{"database": {"session": "01-06-1826", "year": "1826", "content": ["Description", "Vierzehnte Sitzung.\r\nGeschehen, Frankfurt den 1. Juni 1826.\r\nIn Gegenwart.\r\naller in der dreizehnten Sitzung Anwesenden.\r\nWieder hinzugekommen war,\r\nvon Seiten Braunschweigs und Nassau's: der Herzoglich=Nassauische Herr Staats\r\nminister, Freiherr von Marschall; dann\r\nvon Seiten der freien Städte, Herr Bürgermeister Schmidt.", "§.64", "Substitution.\r\nPräsidium zeigt an, daß der Königlich=Hannöverische Gesandte, Herr von Hammer=\r\nstein, für den Königlich=Sächsischen Gesandten, Herrn von Carlowiz, substituirt sey.", "§.65", "Sammlung der in den Deutschen Bundesstaaten geltenden Gesetze.\r\n(10. Sitz. §. 54 v. J. 1825. — 10. Sitz. §. 51 d. J.)\r\nDer Gesandte der freien Stadt Bremen, Herr Smidt, übergiebt die\r\nfür genannte Stadt im Jahre 1825 erschienenen Gesetze und Verordnungen, welche in\r\ndie Bibliothek aufgenommen wurden.", "§.66", "Einreichungs=Protokoll.\r\nDie Eingaben\r\nNum. 56, eingereicht am 26. Mai, von Dr. Neuburg dahier, als Bevollmächtigten\r\nder Kaufleute Joh. Gottfried und Carl Wilhelm Müller zu Kronenberg,\r\nim Königlich=Preussischen Regierungsbezirke Düsseldorf, Gesuch, eine Forde=\r\nrung an die vormalige Reichsoperations=Casse von 5,848 Fl. 27 Kr.\r\nbetreffend. Mit 5 Anl.Num. 57, einger. am 26. Mai, von dem Königlich-Würtembergischen quiescirenden Kam\r\nmerassessor Scheffold, dermalen hier, als Bevollmächtigten der vormaligen\r\nReichsstadt Biberach, der Landschaften Buchau, Gundelfingen und\r\nNeufra, der Gemeinde Egloff, der Wernerischen Erben zu Riedlin=\r\ngen und des Schutzjuden Amschel Hessel, Vorstellung, verschiedene Forderun\r\ngen an die vormalige Reichsoperations=Casse im Gesammtbetrage von\r\n160,744 Fl. 29 Kr. betreffend. Mit 178 Anl.\r\nNum. 58\r\neinger. am 26. Mai, von Demselben, als Bevollmächtigten der vormaligen\r\nReichsstadt Buchau und der Landschaften Waldburg=Wurzach, Wald=\r\nburg=Zeil=Zeil und Weingarten, Gesuch, verschiedene Forderungen\r\nan die vormalige Reichsoperations=Casse im Betrage von 215,008 Fl.\r\n49 Kr. betreffend. Mit 153 Anl.\r\nNum. 59,\r\neinger. am 30. Mai, von den Boten des vormal. Reichskammerge\r\nrichts zu Wetzlar, wiederholte Bitte um Erledigung ihrer Pensionsrück\r\nstands=Angelegenheit.\r\nNum. 60\r\neinger. am 30. Mai, von Schubert zu Bühl, Erinnerungsgesuch in Betreff\r\ndes Guthabens seines zu Wetzlar verstorbenen Vaters von 203 Fl. 55 ½ Kr.\r\nNum. 61, einger. am 31. Mai, von Dr. Ohlenschlager dahier, als Bevollmächtigten\r\nder Kaufleute Joh. Gottfried Arnoldi zu Gotha, dann Julius und Alexan=\r\nder Elkan zu Weimar, Vorstellung in Betreff einer Forderung von 13,077\r\nRthlr. 17 Gr. nebst rückständigen Zinsen vom Jahre 1814 für geleistete Lie\r\nferungen in die Länder des im Jahre 1814 gebildet gewesenen Thüringi\r\nschen Rayonverbands. Mit 2 Anl.\r\nNum. 62, einger. am 31. Mai, von Dr. Goll dahier, als Anwalt der ehemal. Kur\r\npfälzischen Erbpächter der Gräfenauer und Hemshöfe, Beför\r\nderungsgesuch, Entschädigung betreffend.\r\neinger. am 31. Mai, von Dr. Ehrmann dahier, als Anwalt der Prin\r\nNum. 63\r\nzessin von Jsenburg=Birstein und der Fürstlich=Isenburgischen\r\nFideicommiß=Administration zu Mannheim, Erinnerungsgesuch, Rück\r\nstände auf die Additionalrente des Rheinoctroi betr.Num. 64, einger. am 1. Juni, von Dr. Zeitmann dahier, in Auftrag des Ludwig\r\nDaniel Philipp Rumpf dahier, Vorstellung, eine Forderung an die ehemal.\r\nReichsoperations=Casse im Betrage von 45,841 Fl. betr. Mit 2 Anl.\r\nwurden den betreffenden Commissionen zugestellt.\r\nZu diesem wurde noch ein Separat=Protokoll aufgenommen.\r\nFolgen die Unterschriften.\r\nProt. d. d. Bundesvers. XVIII. Bd."]}}