{"database": {"session": "02-03-1826", "year": "1826", "content": ["Description", "Fünfte Sitzung.\r\nGeschehen, Frankfurt den 2. März 1826.\r\nIn Gegenwart\r\naller in der vierten Sitzung Anwesenden.\r\nWieder hinzugekommen war\r\nvon Seiten Oesterreichs: der Kaiserlich=Königliche wirkliche Herr Geheime Rath, Freiherr\r\nvon Münch=Bellinghausen.", "§.22", "Substitution.\r\nPräsidium zeigt an, daß die Substitution des Herrn Gesandten Danz zur Führung\r\nder 17. Stimme noch fortwähre.", "§.23", "Note des Kaiserlich=Russischen ausserordentlichen Gesandten und bevoll\r\nmächtigten Ministers, Geheimen Raths Freiherrn von Anstett, das\r\nResultat der bisherigen Untersuchung über die Ereignisse zu St.\r\nPetersburg am 26. December vorigen Jahres, und in der Ge\r\ngend von Kiew am 15. Januar dieses Jahres betr.\r\nPräsidium legt eine Note des Kaiserlich=Russischen Herrn Geheimen Raths, ausser=\r\nordentlichen Gesandten und bevollmächtigten Ministers, Freiherrn von Anstett, v. 24. Februar\r\nvor, womit derselbe der hohen Bundesversammlung, unter Anschluß einer Depesche des Herrn\r\nGrafen von Nesselrode vom 30. Januar d. J. in Abschrift, eine kurze Uebersicht des Er=\r\ngebnisses der bisherigen Untersuchung über die Vorfälle in St. Petersburg am 26. Decem\r\nber des vorigen, und in der Gegend von Kiew am 15. Januar dieses Jahres mittheilt.\r\nDie Note sammt Anlagen wurden diesem Protokolle unter den Zahlen 10, 11 u. 12\r\nangefügt.\r\nDer Kaiserlich=Königliche präsidirende Herr Gesandte äussert die\r\nMeinung, daß nunmehr an den Kaiserlich=Russischen Herrn Gesandten, Freiherrn von An=\r\nstett, auf die verschiedenen Mittheilungen über diesen Gegenstand eine Antwort von Seiten des\r\nDurchlauchtigsten Deutschen Bundes zu erlassen sey, und indem er unterstellt, daß immittelst\r\nProtok. d. d. Bundesvers. XVIII. Bd.sämmtliche Gesandtschaften auf ihre Berichte über die früheren, eben diesen Gegenstand be\r\ntreffenden Eröffnungen mit Jnstruction versehen seyn dürften, legt derselbe einen Entwurf\r\nAntworts=Note zur Prüfung und Abstimmung vor.\r\nSämmtliche Gesandtschaften erklärten sich vollkommen damit einverstanden;\r\nes wurde daher\r\nbeschlossen,\r\nnachstehende Antwort an den Kaiserlich=Russischen Herrn Geheimen Rath, ausserordentli=\r\nchen Gesandten und bevollmächtigten Minister, Freiherrn von Anstett, zu erlassen:\r\n4 Der unterzeichnete Kaiserlich=Königliche präsidirende Gesandte der Deutschen Bun,\r\ndesversammlung, welcher bei seiner Rückkehr von Wien die von Seiner Excellenz\r\ndem Kaiserlich=Russischen wirklichen Geheimen Rathe, ausserordentlichen Gesandten,\r\nbevollmächtigten Minister rc. rc., Herrn Freiherrn von Anstett, an das substi=\r\ntuirte Präsidium unterm 24. v. M. erlassene Note zu empfangen die Ehre gehabt\r\nund dieselbe in der heutigen Sitzung zur Kenntniß der Bundesversammlung zu\r\nbringen sich beeilt hat, ist beauftragt, Seiner Excellenz dem Herrn Freiherrn von\r\nAnstett folgende Eröffnung zu machen:\r\n« Wenn die Ereignisse in St. Petersburg vom 26. December v. J. und jene zu Kiew\r\nvom 15. Januar l. J. den souverainen Fürsten und freien Städten, welche den Deut=\r\nschen Bund bilden, nur zur innigsten Bekümmerniß gereichen und die verbrecherischen\r\nPlane, welche in Folge der eingeleiteten Untersuchungen an das Licht gefördert wur=\r\nden, nicht anders als den tiefsten Abscheu erzeugen konnten, so mußten die Beweise\r\nder Liebe und Anhänglichkeit, welche die Treue der ausgezeichneten Russischen Nation\r\nund der Gehorsam der ruhmgewohnten Armee darboten, eine um so erhebendere\r\nBeruhigung gewähren.\r\nDem Deutschen Bunde mußte sich auch bei diesen Ereignissen die volle Ueberzeu=\r\ngung aufdringen, daß es nicht die Völker und nicht die Heere seyen, welche gegen\r\nihre Fürsten, denen sie Ruhm und Glück verdanken, sich verschwören, daß nur ein=\r\nzelne Unzufriedene sich gegen alles Bestehende nur darum auflehnen, weil es besteht\r\nund ohne ihre Mitwirkung besteht, und daß nur diese Wenigen es seyen, welche\r\nvon den schädlichen Grundsätzen, die sie eingesaugt, eine noch schädlichere Anwendung\r\nim Schilde führten.\r\ne Der Deutsche Bund, welcher in der Entwickelung dieser Ereignisse eben so die\r\nwohlthätige Einwirkung der das tiefste Dunkel segensreich enthüllenden Vorsehung\r\nberehrt, als sich von Bewunderung der kräftigen und edlen Handlungsweise des er=habenen Monarchen, welchem Rußland die Fortdauer seines Glückes zu verdanken\r\nhaben wird, durchdrungen fühlt, kann nicht anders, als diese Gelegenheit ergrei\r\nfen, um jene Gesinnungen auszudrücken und dadurch den hohen Werth zu bezeich=\r\nnen, welchen Derselbe auf die Erhaltung der freundschaftlichen Verhältnisse mit Seiner\r\nKaiserlich=Russischen Majestät fortan zu legen nicht aufhören wird.\r\n4 Der Unterzeichnete benutzt diesen Anlaß rc.=", "§.24", "Uebereinkunft zwischen Seiner Durchlaucht dem Herzoge von Olden\r\nburg und dem Herrn Grafen von Bentinck, über die staatsrecht\r\nlichen Verhältnisse der Herrschaft Kniphausen — und Garantie\r\nderselben von Seiten des Durchlauchtigsten Deutschen Bundes.\r\n(2. Sitz. §. 10 d. J.)\r\nNiederlande, wegen des Großherzogthums Luxemburg. In Rücksicht\r\nauf die zu Gunsten der Uebernahme einer Garantie von Seiten des Durchlauchtigsten Deut=\r\nschen Bundes der mit dem Grafen von Bentinck getroffenen Uebereinkunft eingetretenen\r\nangelegentlichen Verwendungen, so wie insbesondere um dem Wunsche Seiner Herzoglichen\r\nDurchlaucht von Oldenburg möglichst zu willfahren, wollen auch Seine Majestät der König,\r\nmein Herr, ausnahmsweise, und ohne irgend eine für einen etwaigen künftigen anglogen\r\nFall daraus herzuleitende Folgerung zu statuiren, keinen weitern Anstand nehmen, für\r\nJhren Theil, salvo jure tertii, in derselben Zusagung der Mehrheit beizustimmen.\r\nPräsidium werde demnächst den Beschluß fassen und zur Genehmigung vorlegen.", "§.25", "Schrift des K. K. Hofraths und obersten Feldarztes, Director der me=\r\ndicinisch=chirurgischen Josephsacademie, J. N. Isfordink: « Mili\r\ntärische Gesundheits=Polizei». 2 Bde. Wien 1825.\r\nDer Kaiserlich=Königliche präsidirende Herr Gesandte, Freiherr\r\nvon Münch=Bellinghausen, übergiebt eine von dem K. K. Hofrathe und obersten\r\nFeldarzte der Armee, Joh. Nep. Jsfordink, verfaßtes Werk unter dem Titel: 4 Mili=\r\ntärische Gesundheits=Polizei, mit besonderer Beziehung auf die K. K. Oesterreichische\r\nArmeer. Wien 1825, 2 Bde.\r\nDie hohe Bundesversammlung nahm dieses, einem so wichtigen und gemeinnützigen\r\nGegenstande gewidmete Werk, welches die tiefen Einsichten und die umfassenden Kenntnisse\r\ndes Verfassers bewähren, zur Aufbewahrung in ihre Büchersammlung dankbar an, und ersuchteden Kaiserlich=Königlichen präsidirenden Herrn Gesandten, dem Herrn Verfasser ihren ver=\r\nhindlichen Dank darüber zu erkennen zu geben.", "§.26", "Ergänzung der Commission zur gütlichen Ausgleichung der Schuldfor\r\nderungssache S. K. H. des Kurfürsten von Hessen, wider S. D. den\r\nHerzog von Nassau und J. J. D. D. die Fürsten von Lippe und\r\nSchaumburg=Lippe.\r\n(7. Sitz. §. 30 v. J. 1825.)\r\nAuf Präsidialantrag wurde die durch das Ableben des Herrn Grafen von Eyben\r\nunvollständig gewordene Commission zur gütlichen Ausgleichung der Schuldforderungssache\r\nSeiner Königlichen Hoheit des Kurfürsten von Hessen, wider Seine Durchlaucht den Herzog\r\nvon Nassau und Jhre Durchlauchten die Fürsten von Lippe und Schaumburg=Lippe, durch Wahl\r\neines neuen Mitgliedes zu ergänzen beschlossen.\r\nDie Wahl fiel zwar auf den Königlich=Baierischen Herrn Gesandten; nachdem jedoch\r\nderselbe wegen ähnlicher Ansprüche in Baiern seine Theilnahme an der erwähnten Com=\r\nmission ablehnen zu müssen glaubte, wurde\r\nder Herr Gesandte von Holstein und Lauenburg,\r\nwelcher nächst jenem die mehrsten Stimmen für sich hatte, dazu ausersehen.", "§.27", "Einreichungs=Protokoll.\r\nDie Eingaben\r\nNum. 26, eingereicht am 28. Februar, von den Advocaten und Procuratoren\r\ndes vormaligen Reichskammergerichts zu Wetzlar, Bitte um Be\r\nrichtigung ihrer Pensionsrückstände bis zum Jahre 1816. Mit 2 Anlagen.\r\nNum. 27\r\neinger. am 1. d. M., von dem Grafen J. C. von Bentinck, Königlich=Groß=\r\nbritannischen Generalmajor, Bitte wegen Vorbehalt seiner agnatischen Rechte\r\nin Betreff des zwischen Seiner Durchlaucht dem Herzoge von Oldenburg und\r\nseinem ältesten Herrn Bruder, Grafen Wilhelm Gustav Friedrich von Ben=\r\ntinck, abgeschlossenen Vertrags über die Herrschaft Kniphausen\r\nwurden den betreffenden Commissionen zugestellt.\r\nJn der heutigen Sitzung wurden zwei Separat=Protokolle geführt.\r\nFolgen die Unterschriften."]}}