{"database": {"session": "3-2-1826", "year": "1826", "content": ["§.9", "Substitution.\r\nPräsidium zeigt an, daß die in der vorigen Sitzung erwähnte Substitution im Prä=\r\nsidium und der Oesterreichischen Stimmführung noch fortwähre.", "§.10", "Uebereinkunft zwischen Seiner Durchlaucht dem Herzoge von Oldenburg\r\nund dem Herrn Grafen von Bentinck, über die staatsrechtlichen\r\nVerhältnisse der Herrschaft Kniphausen — und Garantie derselben\r\nvon Seiten des Durchlauchtigsten Deutschen Bundes.\r\n(1. Sitz. §. 7 d. J.)\r\nKönigreich Sachsen. Es scheint zwar dem Königlich=Sächsischen Hofe, daß\r\nder zwischen des Herzogs von Oldenburg Durchlaucht und dem Herrn Grafen von Ben=\r\ntinck wegen der Herrschaft Kniphausen abgeschlossene und zur Garantie des Bundes ge=\r\nstellte Vertrag Bestimmungen enthalte, die mit der ungeschmälerten Aufrechterhaltung der\r\nbestehenden Bundesverfassung nicht leicht zu vereinbaren seyen und deßhalb die Uebernahme\r\nder Garantie bedenklich machen möchten.\r\nDenn, abgesehen davon, daß die jenem Vertrage zum Grunde liegenden, mit dem Art. 57\r\nder Wiener Schlußacte ausgesprochenen Principien schwer zu vereinigende Jdee einer Tren=\r\nnung der Regierungsrechte in die der reichshoheitlichen und der landeshoheitlichen so genau\r\nmit dem Wesen und dem Bestehen der vormaligen Reichsverfassung verwebt war, daß sie\r\nohne letzteres kaum gedacht werden kann, und daß dem Bunde die Garantie eines so schwan=\r\nkend bestimmten Verhältnisses nicht erwünscht seyn könne; so vermag man insonderheit die\r\nim Schlußsatze des Art. III ausgesprochene Ansicht nicht zu theilen, als ob Bestimmungen,die mit den vormaligen für alle Reichsunterthanen verbindlichen Ordnungen und Gesetzen\r\nzu vergleichen wären, dermalen nur beim Bundestage verhandelt und vereinbart werden\r\nkönnten, immaßen die Beschlüsse des Bundestages nur erst durch die von den einzelnen Bun=\r\ndesgliedern ergehenden Anordnungen die gesetzliche Kraft für ihre Unterthanen erhalten.\r\nDemnächst möchte ad Art. IV das Jnteresse des Bundes bei der demselben von den\r\nBundesgliedern zu leistenden Contingentstellung nicht gewahrt, und mit dem, Art. 58 der\r\nWiener Schlußacte aufgestellten Grundsatze unvereinbar erscheinen, wenn dem Grafen von\r\nBentinck die eigene Aushebung der Mannschaften, nach Vorschriften, die in seinem Ermessen\r\nberuhen, überlassen bleibt, und des Herzogs von Oldenburg Durchlaucht (wenn hierunter\r\nSeiten des Herrschaftsbesitzers etwa Zögerungen und Anstände eintreten) zu Bewirkung\r\neiner vollständigen und schleunigen Leistung nur die, §. VI u. VI verglichenen, weitaussehen\r\nden Wege des fiscalischen oder Austrägalprocesses offen sind, und auch der Bund, wenn er\r\neine solche Einrichtung garantirte, wegen der Oldenburgischer Seits ratione der Herrschaft\r\nKniphausen zurückbleibenden Leistungen in dem gegen alle seine übrigen Glieder ihm zu=\r\nstehenden Vollziehungswege vorzuschreiten, sich selbst behinderte; wie denn dieß überhaupt\r\nvon der Ausführung aller und jeder Bundesbeschlüsse gelten würde, indem das Art. VII\r\nfür die über die Auslegung des Vertrags entstehenden Streitigkeiten verglichene Verfahren\r\ndem Bunde für zu aufhältlich in allen den Fällen erscheinen muß, wo es darauf ankommt,\r\ndaß des Herzogs von Oldenburg Durchlaucht den Besitzer von Kniphausen zu der den Um=\r\nständen nach dringenden Erfüllung von Bundesbeschlüssen anzuhalten hätte, dieser aber\r\nunter Berufung auf den Vertrag, Verzug oder Weiterungen eintreten liesse, wo denn\r\ndie nach Art. IX namentlich in Bezug auf die Beobachtung jenes Verfahrens nachgesuchte\r\nGarantie mit dem Befugnisse des Bundes streiten würde, die unverweilte Ausführung seiner\r\nBeschlüsse im Executionswege zu sichern.\r\nEndlich möchte das Art. IV von Seiner Durchlaucht dem Herzoge von Oldenburg\r\ngeschehene Versprechen, dahin zu wirken, daß der Herrschaft Kniphausen die Erleichterungen\r\nder kleinern Bundesstaaten bei der Contingentstellung zugestanden würden, der Bundesver=\r\nfassung nicht gemäß seyn, da die Regulirung des Beitrags der besagten Herrschaft zu dem\r\nOldenburgischen Gesammtcontingente bloß Sache des Abkommens zwischen dem Herzoge\r\nvon Oldenburg und dem Herrschaftsbesitzer seyn kann, indem der Bund selbst es nur mit\r\nseinen Gliedern, nicht mit den Bestimmungen über die Beitragsleistung einzelner Besitzun=\r\ngen eines Bundesgliedes zu dem Gesammtcontingente desselben, zu thun hat.\r\nDa jedoch den vorerwähnten Bedenken durch behufige dem Beschlusse beizufügende\r\nVerwahrungen und Erläuterungen abgeholfen werden kann, und Seine Königliche Majestät\r\nvon Sachsen deßhalb der allerdings wünschenswerthen, durch den abgeschlossenen Vertragund dessen Garantie beabsichtigten Beilegung langwieriger Irrungen, entgegen zu seyn, nich\r\ngemeint sind; so wollen Allerhöchstdieselben, jedoch unter der Voraussetzung, daß der Bun\r\nwegen der Herrschaft Kniphausen und deren Theilnahme an den Bundesverhältnissen un\r\nLeistungen in irgend eine unmittelbare Beziehung mit dem Herrschaftsbesitzer nicht trete\r\nsondern sich lediglich an des Herzogs von Oldenburg Durchlaucht zu halten habe, und\r\nunter der ausdrücklichen Bedingung, daß irgend eine hierdurch ausnahmsweise zugestanden\r\nAbweichung von den bestehenden Grundgesetzen des Bundes ohne alle Consequenz auf ander=\r\nFälle sey, der Uebernahme der nachgesuchten Garantie ebenfalls beistimmen.\r\nDer Herr Gesandte von Both: er müsse die etwa nöthig erachtet werdenden\r\nAeusserungen seinem höchsten Hofe darüber ausdrücklich vorbehalten.\r\nHohenzollern, Liechtenstein, Reuß, Schaumburg=Lippe, Lippe und\r\nWaldeck. Meine Durchlauchtigsten Committenten finden zwar kein Bedenken dabei,\r\nSich dem Antrage des Herrn Herzogs von Oldenburg Durchlaucht für die Uebernahme der\r\ngewünschten Garantie des von Höchstdemselben mit dem Herrn Grafen von Bentinck, über\r\ndie Herrschaft Kniphausen, abgeschlossenen Vertrags, von Seiten des Deutschen Bundes, zu\r\nerklären, indem Sie Sich der verehrlichen Kaiserlich=Oesterreichischen Aeusserung in der\r\n22. Sitzung vorigen Jahres: daß dieser eigenthümliche Fall nicht zur Consequenz gezogen\r\nwerden könne, anschliessen. — Uebrigens beziehen Sich Jhre Durchlauchten auf eine ins\r\nheutige Separat=Protokoll noch deßfalls besonders niedergelegte Bemerkung.", "§.11", "Bitte der Testaments=Executoren des letztverstorbenen Kurfürsten von\r\nTrier um Erledigung der zwischen den souverainen Besitzern der\r\nBestandtheile des vormaligen Großherzogthums Frankfurt, über\r\ndie Auszahlung des liquid anerkannten Pensions=Rückstandes von\r\n25,804 Fl. 19 Kr. an die Erben des Kurfürsten von Trier, bestehen=\r\nden Differenzen.\r\n(14. Sitz. §. 95 v. J. 1824.)\r\nDas substituirte Präsidium legt ein Schreiben des Großherzoglich=Hessischen\r\nOberappellationsgerichts, d. d. Darmstadt den 24. December 1825, vor, womit dasselbe als\r\nAusträgalinstanz in der Streitsache zwischen dem Königreiche Preussen, Königreiche Baiern,\r\nKurfürstenthume Hessen und der freien Stadt Frankfurt, wegen der Forderung der Testa=\r\nments=Executoren des letztverstorbenen Kurfürsten von Trier, von dem Stande dieser Streit=\r\nsache die Anzeige macht, und die möglichste Beschleunigung des rechtlichen Erkenntnisses\r\nzusichert.Das Schreiben wurde verlesen, diesem Protokolle unter Ziffer 5 angefügt, und hierauf\r\nbeschlossen:\r\ndaß dasselbe zu den Acten zu nehmen sey und dessen Jnhalt der hohen Bundesver,\r\nsammlung einstweilen zur Nachricht diene.", "§.12", "Anzeige wegen Uebertragung der Functionen eines obersten Gerichts\r\nhofes für Hohenzollern=Hechingen und Sigmaringen auf das Kö\r\nniglich=Würtembergische Obertribunal zu Stuttgart.\r\n(28. Sitz. §. 142 v. J. 1818.)\r\nDer Herr Gesandte der 16. Stimme, Freiherr von Leonhardi. Von\r\nSeiten Jhrer Durchlauchten der regierenden Fürsten von Hohenzollern=Hechingen\r\nund Sigmaringen habe ich Befehl erhalten, dieser hohen Versammlung folgende Anzeige\r\nzu machen:\r\nNachdem der im Jahre 1818 mit dem Großherzoglich=Hessischen Gouvernement abge=\r\nschlossene Staatsvertrag, wodurch dem Großherzoglich=Hessischen Oberappellationsgerichte\r\nzu Darmstadt die Functionen eines obersten Gerichtshofes für die Fürstenthümer Hechin\r\ngen und Sigmaringen, unter gewissen Modalitäten, auf sechs Jahre übertragen worden,\r\nseine Endschaft erreicht hatte; so sind Jhre Durchlauchten, in steter und dankbarer Aner=\r\nkennung der rühmlichen Gerechtigkeitspflege und hohen Einsichten des gedachten Großher\r\nzoglichen Oberappellationsgerichts, durch Beschwerden Jhrer Unterhanen über zu große Ent=\r\nfernung des obersten Gerichtshofes und damit unausweichlich verbundene größere Kosten,\r\nbewogen worden, diese sonst höchstgeachtete Verbindung nicht wieder zu erneuern.\r\nVielmehr haben Höchstdieselben über diesen Gegenstand mit dem Königlich=Würtem=\r\nbergischen Gouvernement Unterhandlungen anknüpfen lassen, welche, durch die dankbarlichst=\r\nverehrte Geneigtheit Seiner Königlichen Majestät von Würtemberg, zu dem erwünschten\r\nZiele geführt haben.\r\nVermittelst der abgeschlossenen und schon ratificirten Staatsverträge sind nunmehr dem\r\nKöniglich=Würtembergischen Obertribunal zu Stuttgart die Functionen eines Oberappella=\r\ntionsgerichts für die Fürstenthümer Hohenzollern, unter der Benennung:\r\nedas Königlich=Würtembergische und durch Staatsvertrag Fürst\r\nlich=Hohenzollern=Hechingensche (Sigmaringensche) Obertribunal»,\r\nnach besonders bestimmten Modalitäten, vorläufig auf sechs Jahre, übertragen und somit\r\ndem Jnhalte des 12. Artikels der Bundesacte fortdauernd entsprochen worden.Der Königlich=Würtembergische Herr Gesandte, Freiherr von Trott\r\nbestätigt den Jnhalt vorstehender Erklärung.", "§.13", "Uebergang der Führung der 17. Stimme auf die freie Stadt Bremen.\r\nDer Gesandte der freien Städte, Herr Danz. Einer hohen Versammlung\r\nhabe ich die Ehre anzuzeigen, daß die Führung der 17. Stimme auf die freie Stadt Bre=\r\nmen übergeht.", "§.14", "Rechnungen der Bundes=Canzleicasse.\r\n(26. Sitz. §. 135 v. J. 1824.)\r\nDer Königlich=Sächsische Bundestagsgesandte, Herr von Carlo\r\nwiz, verliest einen Vortrag der für die Revision der Bundescassen=Rechnungen bestehen=\r\nden Commission, in Betreff der vier Jahresrechnungen über die Bundes=Canzleicasse vom\r\n1. November 1820 bis dahin 1824. — Nach Jnhalt dessen sind erwähnte Rechnungen, nebst\r\nden dazu gehörigen Belegen und Journalen, genau geprüft worden, und es werden darin die\r\nzur kurzen Uebersicht der Verwaltung dieser Casse in jenem Zeitraum erforderlichen Angaben,\r\ndie Resultate ihrer Prüfung und das Gutachten der Commission über das, was von der\r\nhohen Versammlung in Bezug auf obige Rechnungen zu beschliessen seyn möchte, ausgeführt.\r\nDer loco dictaturae abzudruckende Vortrag wurde diesem Protokolle unter Ziffer 6\r\nangebogen.\r\nSämmtliche Gesandtschaften waren mit den Commissionsanträgen einverstan\r\nden; daher\r\nBeschluß:\r\n1) Daß die von dem provisorischen Bundescassier, K. K. Rechnungs=Official Horrack,\r\nauf die Zeit vom 1. Nov. 1820 bis dahin 1824 abgelegten Rechnungen über die Bun\r\ndes=Canzleicasse von der hohen Bundesversammlung, mit Vorbehalt der Erledigung der weni=\r\ngen, über einige Belege derselben gemachten und ihm bereits mitgetheilten Erinnerungen, als\r\njustificirt anerkannt werden, worüber\r\n2) dem genannten Rechnungsführer Auszug Protokolls zuzustellen, zugleich aber auch\r\n3) derselbe zu bescheiden sey, bei den künftig abzulegenden Rechnungen die §. 3 unter\r\nbis d des demselben mitzutheilenden Vortrags enthaltenen Bemerkungen zu berücksichtigen.\r\nProt. d. d. Bundesvers. XVIII. Bd.", "§.15", "Einreichungs=Protokoll.\r\nDie Eingaben\r\nNum. 17, eingereicht am 2. Februar, von Dr. Schreiber dahier, für sich und im Namen\r\nund Auftrage seiner Committenten, erneuertes Gesuch um Anempfehlung sei=\r\nner Angelegenheit bei der gemischten Commission zu Berlin, dann bei\r\nS. K. H. dem Kurfürsten von Hessen, die baldige Erledigung der verschie=\r\ndenen Forderungen an den ehemaligen Westphälischen Staat betreffend;\r\nund\r\nRum. 18, einger. am 3. Februar, von den Boten des vormaligen Reichskam\r\nmergerichts, Danksagung wegen eines Theils ihres Guthabens betreffend.\r\nwurden an die betreffenden Commissionen abgegeben.\r\nJn der heutigen Sitzung wurden auch zwei Separat=Protokolle aufgenommen.\r\nFolgen die Unterschriften."]}}