{"database": {"session": "05-05-1826", "year": "1826", "content": ["Description", "Zwölfte Sitzung.\r\nGeschehen, Frankfurt den 5. Mai 1826.\r\nIn Gegenwart\r\nalker in der eilften Sitzung Anwesenden.", "§.57", "Substitutionen.\r\nDie in der vorigen Sitzung angezeigten Substitutionen währten auch in der heutigen fort.", "§.58", "Neue Beglaubigung des Herrn Geheimen Raths, Freiherrn von Anstett,\r\nals Kaiserlich=Russischen ausserordentlichen Gesandten und bevoll\r\nmächtigten Ministers am Durchlauchtigsten Deutschen Bunde.\r\nPräsidium legt das von dem Kaiserlich=Russischen Herrn Geheimen Rathe, Frei=\r\nherrn von Anstett, erhaltene neue Beglaubigungsschreiben in Ur- und Abschrift, dann in der\r\nUebersetzung — ersteres verschlossen, beide letztern aber offen — vor. Die Abschrift der Fran=\r\nzösischen Uebersetzung des Kaiserlichen Schreibens wurde verlesen, wonach auf das am 1. De=\r\ncem ber vorigen Jahres erfolgte Ableben Seiner Majestät des Kaisers Alexander, der Herr\r\nGeheime Rath Freiherr von Anstett von des jetzt regierenden Kaisers, Nicolaus I.,\r\nMajestät als ausserordentlicher Gesandte und bevollmächtigter Minister bei dem Durchlauch\r\ntigsten Deutschen Bunde bestätigt wird.\r\nDas hiernächst eröffnete Original wurde in der demselben angefügten Uebersetzung mit\r\nder Abschrift gleichlautend befunden; daher\r\nBeschluß:\r\n1) daß der Herr Geheime Rath Freiherr von Anstett als Seiner Russisch-Kaiser\r\nlichen Majestät ausserordentlicher Gesandte und bevollmächtigter Minister bei dem Durch\r\nlauchtigsten Deutschen Bunde anerkannt, und das Präsidium ersucht werde, demselben seine\r\nförmliche Annahme zu eröffnen;2) Abschriften des Beglaubigungsschreibens aber, gegeben zu St. Petersburg den ½\r\nDecember 1825, den allerhöchsten, höchsten und hohen Regierungen zu unterlegen und die\r\nUrschrift in das Bundesarchiv abgugeben seyen.", "§.59", "Einreichungs=Protokoll.\r\nDie Eingaben\r\nRum. 50, eingereicht am 1. dieses Monats, von dem vormaligen Präbendar bei dem\r\nDomcapitel zu Straßburg, Abbé Gustenhoffer, dermalen zu Offenburg,\r\nerneuertes Gesuch um Verwendung wegen Verleihung einer lebenslänglichen\r\nPension.\r\nNum. 51, einger. am 1. d. M. von den Gebrüdern Gröff und Zimmermann zu\r\nCoblenz, wiederholtes Gesuch in Betreff einer Forderung von 402 Fl. an\r\ndie ehemalige Reichsoperations=Casse.\r\nNum. 52, einger. am 5. d. M. von den Kindern des verstorbenen R. K. G. Advo\r\ncaten Dr. Gombel zu Wetzlar, Gesuch wegen Auszahlung der Rückstände\r\nihres Vaters.\r\nwurden an die betreffenden Commissionen abgegeben.\r\nJn dieser Sitzung wurden noch drei Separat=Protokolle aufgenommen.\r\nProt. d. d. Bundesvers. XVIII. Bd.\r\nFolgen die Unterschriften."]}}