{"database": {"session": "06-07-1826", "year": "1826", "content": ["Description", "Neunzehnte Sitzung,\r\nam 6. Juli 1826.\r\nWar eine vertrauliche Sitzung.\r\nZwanzigste Sitzung.\r\nGeschehen, Frankfurt den 13. Juli 1826.\r\nIn Gegenwart\r\naller in der achtzehnten Sitzung Anwesenden.\r\nMit Ausnahme\r\nder Herren Gesandten, Freiherrn von Marschall, Freiherrn von Leonhardi und\r\nBügermeisters Smidt.", "§.79", "Substitutionen.\r\nJn der heutigen Sitzung waren der Großherzoglich=Hessische Herr Gesandte, Freiherr\r\nvon Gruben, von dem Herrn Gesandten der 16. Stimme, Freiherrn von Leonhardi —\r\nund der Gesandte der freien Stadt Frankfurt, Herr Danz, für den stimmführenden Ge=\r\nsandten der freien Städte, Herrn Bürgermeister Smidt, substituirt.", "§.80", "Vertheilung einer Schuld des Deutschen Großpriorats des Johanniter\r\nOrdens an das Haus Lindenkampf und Olfers zu Münster.\r\n(9. Sitz. §. 61 v. J. 1824.)\r\nBaiern. An die Stelle des vormaligen Residenten, Freiherrn von Hertling,\r\nhaben Se. Majestät der König von Baiern den Legationsrath und Geschäftsträger bei\r\nder hiesigen freien Stadt, von Oberkamp, beauftragt, den Verhandlungen wegen Ver=\r\ntheilung der Schuld des Deutschen Großpriorats des Johanniter=Ordens an das HausLindenkampf und Olfers beizuwohnen; welches die diesseitige Gesandtschaft der hohen Bun\r\ndesversammlung anzuzeigen die Ehre hat.\r\nZugleich eröffnete\r\nder Königlich=Würtembergische Herr Gesandte, Freiherr von Trott:\r\ndaß Se. Majestät der König ihm, nach Abgange des Königlichen Minister=Residenten,\r\nFreiherrn von Blomberg, Allerhöchstihre Vollmacht zu dieser Commission ertheilt\r\nhätten.", "§.81", "Pensions= und Schuldforderung des Obersten von Mogen.\r\n(25. Sitz. §. 179 v. J. 1823.)\r\nDer Großherzoglich= und Herzoglich=Sächsische Gesandte, Herr Graf\r\nvon Beust, bewirkt im Namen der Eingabencommission folgenden Vortrag:\r\nUnter Num. 72 des dießjährigen Einreichungs-Protokolls sey ein Schreiben Carolinen\r\nvon Mogen und Lauretten von Zanthier, gebornen von Mogen, Töchter des verstor=\r\nbenen vormaligen Oberrheinischen Kreisobersten von Mogen, worin hohe Bundesversamm=\r\nlung gebeten werde, ihnen zu gewissen, ihrem verstorbenen Vater zuständig gewesenen\r\nForderungen zu verhelfen, deren Jnhalt dieser hohen Versammlung aus vielfaltigen Vor=\r\nträgen hinlänglich bekannt sey, weßwegen auch dieset gegenwärtige sehr kurz gefaßt wer\r\nden könne.\r\nFriedrich August von Mogen, Oberst bei dem vormaligen Oberrheinischen Kreis\r\nJnfanterieregimente Prinz Carl Theodor von Baiern, habe dreierlei Forderungen an die\r\nehemalige Oberrheinische Kreiscasse gemacht:\r\n1) Rückstände seines in 459 Fl. jährlich bestandenen Oberstengehalts. Diese wären\r\nnach einem in der 13. Sitzung v. J. 1820, §. 27, gefaßten Beschlusse bezahlt und dadurch\r\nder Anspruch erledigt worden.\r\n2) Die Fortdauer besagten Gehalts, als Pension, in Gemäßheit des 59. §. des\r\nReichsdeputations=Hauptschlusses vom 25. Febr. 1803. Auch diese Forderung habe durch\r\ndie Bereitwilligkeit der allerhöchsten, höchsten und hohen Regierungen von Preussen, Baiern,\r\nKur= und Großherzogthum Hessen, Nassau und Frankfurt, bis auf jährlich 60 Fl. ihre\r\nErledigung erhalten. Jene 60 Fl. wären der Großherzoglich=Badischen Regierung ange=\r\nsonnen, von dieser aber, wegen bedeutender Ueberhinleistungen, die provisorische Bezahlung\r\nabgelehnt worden.\r\nJahr 1820. 13. Sitz. §. 29, u. 23. Sitz. §. 132.\r\nJahr 1822. 9. Sitz. §. 74, u. 20. Sitz. §. 169.Die deßfallsige Großherzoglich=Badische Erklärung sey an die Reclamationscommission,\r\nund nachdem diese darüber Vortrag erstattet gehabt hätte, an die für das Kur= und Ober=\r\nrheinische Kreisschulden= und Pensionswesen bestellte Subdelegationscommission abgegeben\r\nworden.\r\nJahr 1822. 24. Sitz. §. 185.\r\nJahr 1823. 25. Sitz. §. 179.\r\n3) Ein von dem Obersten Mogen dem Oberrheinischen Kreise gemachtes Darlehen\r\nvon 1000 Fl. nebst den davon rückständigen und laufenden Zinsen.\r\nEs wäre dieserwegen in der 13. Sitzung v. J. 1820, §. 29, daß der Oberst von\r\nMogen sich bis zur gänzlichen Auseinandersetzung des Kur= und Oberrheinischen Kreis=\r\nschuldenwesens zu gedulden habe, beschlossen, diesem Beschlusse auch in der 18. Sitz. v.\r\n27. Juli 1820, §. 87, der 9. v. 7. März 1822, §. 74, der 25. v. 18. December 1823,\r\n§. 179, inhärirt worden.\r\nDie von Mogenschen Töchter thäten nun, wegen des unter 2 bemerkten Ausfalls von\r\nBaden, und wegen des Anspruchs unter 3, dringende Jnstanz.\r\nGutachten.\r\nDa nächstens der Bericht der Subdelegationscommission zur definitiven Auseinander=\r\nsetzung des Pensions= und Schuldenwesens der vormaligen Deutschen Reichskreise Kur=\r\nund Oberrhein zu erwarten sey, so dürften sich die Reclamantinnen bis dahin zu gedulden\r\nhaben, die den gegenwärtigen Vortrag veranlassende Eingabe derselben aber nurgedachter\r\nCommission zuzustellen seyn. Uebrigens würden künftig, und wenn es besonders zur Be\r\nfriedigung der in Frage begriffenen Ansprüche kommen sollte, die Reclamantinnen sich noch\r\nals Töchter und Erbinnen des Obersten von Mogen zu rechtfertigen, auch ihres Vaters\r\nAbleben nachzuweisen haben, und man würde schon jetzt darauf angetragen haben, sie dazu\r\naufzufordern, wäre in der Hauptsache der Antrag auf einen wesentlichern Beschluß gerichtet\r\nworden.\r\nEndlich dürften den Reclamantinnen von dem gefaßten Beschlusse, auch vorläufig von\r\ndem, was die Sachlegitimation derselben betrifft, auf dem gewöhnlichen Wege Kenntniß\r\nzu geben seyn.\r\nHierauf wurde, unter allgemeiner Zustimmung zu dem Gutachten der Commission,\r\nbeschlossen:\r\ndie Eingabe Num. 72 an die Commission zur Auseinandersetzung des Kur= und\r\nOberrheinischen Kreisschulden= und Pensionswesens abzugeben und derselben Bericht ab=\r\nzuwarten.\r\nProt. d. d. Bundesvers. XVIII. Bd.", "§.82", "Einreichungs=Protokoll.\r\nDie Eingaben\r\nNum. 73, eingereicht am 6. d. M., von den Erben der verstorbenen Witwe Barbara\r\nArtz aus Mainz, dem Großherzoglich=Badischen Oberamtmann Weber zu\r\nEttenheim und Valentin Harich zu Durlach, Gesuch, die Forderung eines\r\nCapitals von 8,000 Fl. nebst Zinsen an das ehemalige St. Victorstift in\r\nMainz betr. Mit 1 Anl.\r\nNum. 74\r\neinger. am 10. d. M., von Daniel Dümont und Mechtildis Warburg\r\nzu Mainz, Gesuch wegen eines Pensionsrückstandes von 2410 Franken 41 Cemt\r\nfür die Periode vom 1. Juni 1815 bis 1. Juli 1816 von Seiten der\r\nRheinschifffahrts=Centralcommission. Mit 1 Anl.\r\nRum. 75\r\neinger. am 12. d. M., von J. W. Remy dahier, Anzeige und Bitte, die\r\nVollziehung des Beschlusses hoher Bundesversammlung vom 1. Juni d. J.\r\nrücksichtlich seiner Forderung an die Krone Preussen und Herzogthum Nassau\r\nbetr. Mit Beil. A, B, C, D.\r\neinger. am 12. d. M., von dem Dr. v. Wehrkamp dahier, als Anwalt des\r\nNum. 76\r\nNonnenconvents ad S“ Mariam zu Fulda, erneuertes Gesuch, rück=\r\nständige Gefälle betr.\r\nwurden den betreffenden Commissionen zugestellt.\r\nIn dieser Sitzung sind noch zwei Separat=Protokolle aufgenommen worden.\r\nFolgen die Unterschriften."]}}