{"database": {"session": "06-04-1826", "year": "1826", "content": ["Description", "Achte Sitzung.\r\nGeschehen, Frankfurt den 6. April 1826.\r\nIn Gegenwart\r\nVon Seiten Oesterreichs: des Kaiserlich=Königlichen wirklichen Herrn Geheimen Raths,\r\nFreiherrn von Münch=Bellinghausen;\r\nVon Seiten Preussens: des Königlichen General=Postmeisters, Herrn von Nagler;\r\nVon Seiten Baierns: des Königlichen Herrn Staatsministers, Freiherrn von Lerchenfeld;\r\nVon Seiten Sachsens: des von dem Königlich=Sächsischen Gesandten, Herrn von Car=\r\nlowiz, substituirten Königlich=Hannöverischen Gesandten, Herrn von Hammer=\r\nstein;\r\nVon Seiten Hannovers: des Königlichen Geheimen Raths, Herrn von Hammerstein;\r\nVon Seiten Würtembergs: des Königlichen Herrn Staatsraths, Freiherrn von Trott;\r\nVon Seiten Badens: des Großherzoglichen Herrn Geheimen Raths, Freiherrn von\r\nBlittersdorff;\r\nVon Seiten Kurhessens: des Kurfürstlichen wirklichen Geheimen Raths, Herrn von\r\nMeyerfeld;\r\nVon Seiten des Großherzogthums Hessen: des Großherzoglichen Herrn Geheimen\r\nStaatsraths und Kammerherrn, Freiherrn von Gruben;\r\nVon Seiten Dänemarks, wegen Holstein und Lauenburg: des Königlichen Herrn\r\nKämmerers, Freiherrn von Pechlin;\r\nVon Seiten der Niederlande, wegen des Großherzogthums Luxemburg: des\r\nKöniglich=Niederländischen General=Lieutenants, Herrn Grafen von Grünne;\r\nVon Seiten der Großherzoglich= und Herzoglich=Sächsischen Häuser: des\r\nGroßherzoglich= und Herzoglich=Sächsischen wirklichen Geheimen Raths, Herrn\r\nGrafen von Beust;\r\nProt. d. d. Bundesvers. XVIII. Bd.\r\nVon Seiten Braunschweigs und Nassau's: des von dem Herzoglich=Nassaui\r\nschen Herrn Gesandten, Freiherrn von Marschall, substituirten Königlich=Hannö=\r\nverischen Gesandten, Herrn von Hammerstein;\r\nVon Seiten von Mecklenburg=Schwerin und Mecklenburg=Strelitz: des Groß\r\nherzoglich=Mecklenburg=Strelitzischen Staatsministers, Herrn von Pentz;\r\nVon Seiten Oldenburgs, Anhalts und Schwarzburgs: des Herzoglich=Olden\r\nburgischen Kammerherrn, Herrn von Both;\r\nVon Seiten von Hohenzollern, Liechtenstein, Reuß, Schaumburg=Lippe,\r\nLippe und Waldeck: des Großherzoglich=Hessischen Herrn Geheimen Raths, Frei\r\nherrn von Leonhardi;\r\nVon Seiten der freien Städte, Lübeck, Frankfurt, Bremen und Hamburg:\r\ndes zur Stimmführung für die freien Städte von dem Herrn Gesandten der Stadt\r\nBremen substituirten Herrn Gesandten Gries;\r\nund meiner, des Kaiserlich=Oesterreichischen wirklichen Hofraths und Canzlei=Directors,\r\nFreiherrn von Handel.", "§.40", "Substitutionen.\r\nPräsidium zeigt an, daß der Königlich=Hannöverische Gesandte, Herr von Ham=\r\nmerstein, sowohl für den Königlich=Sächsischen Herrn Gesandten von Carlowiz, als\r\nauch für den gegenwärtig stimmführenden Herrn Gesandten für Braunschweig und Nassau,\r\nFreiherrn von Marschall, substituirt sey.", "§.41", "Beschwerde der Rheinpfälzischen Staatsgläubiger und Besitzer der\r\nPartialobligationen lit. D, die Zahlung der rückständigen Zinsen\r\nund verfallenen Capitalien betreffend.\r\n(1. Sitz. §. 6 d. J.)\r\nDer Königlich=Hannöverische Gesandte, Herr von Hammerstein,\r\nübergiebt ein Schreiben des Königlichen Oberappellationsgerichts zu Celle, welches alsbald\r\neröffnet und verlesen wurde.\r\nMittelst dessen werden der hohen Bundesversammlung zwei Bescheide in beglaubter\r\nAbschrift mitgetheilt, welche erwähntes Oberappellationsgericht unterm 7. Rovember desvorigen und 9. März des laufenden Jahres an den Anwalt der Krone Baiern auf dessen\r\nbeide Schriften erlassen hat, und wodurch gegen das, in Austrägalsache des Großherzog=\r\nthums Baden wider die Krone Baiern, die Beschwerdesache der Rheinpfälzischen Staats=\r\ngläubiger und Besitzer der Partialobligationen lit. D, wegen Bezahlung der rückständigen\r\nZinsen und verfallenen Capitalien betreffend, ergangene Erkenntniß vom 28. October 1825\r\ndas remedium restitutionis eingelegt und gerechtfertigt werden sollte.\r\nDas Schreiben des Oberappellationsgerichts von Celle den 9. März 1826 wurde\r\nsammt dessen zwei Anlagen diesem Protokolle unter den Zahlen 14, 15 und 16 an\r\ngefügt.\r\nBaden. Die Gesandtschaft hat in Bezug auf die in der 1. dießjährigen Sitzung\r\nvon der Königlich=Baierischen verehrlichen Bundestagsgesandtschaft abgegebene Erklärung\r\nbloß erläuternd zu bemerken, daß die Großherzoglich=Badische Regierung nicht das Geringste\r\nvon Irrungen wisse, die sie in Beziehung auf das Austrägalerkenntniß über die Kur=\r\npfälzische Staatsschuld lit. D mit der Königlich=Baierischen Regierung annoch auszutra\r\ngen habe, daß sie dergleichen selbst bei dem klaren Inhalte des Erkenntnisses nicht einmal\r\nfür denkbar erachten könne, und daher eine Verwechselung mit der von seinem Gegenstande\r\noffenbar ganz unabhängigen Auseinandersetzung supponiren müsse, welche nunmehr rücksicht\r\nlich aller dadurch nicht abgetheilten Rheinpfälzischen Schulden und Lasten dringend noth\r\nwendig sey, auch im eigenen Interesse der Großherzoglichen Regierung baldthunlichst werde\r\neingeleitet werden.\r\nGroßherzogthum Hessen und Herzogthum Nassau: adhäriren der Groß\r\nherzoglich=Badischen Erklärung.\r\nBaiern: behält sich hierüber das Protokoll offen.", "§.42", "Vollziehung des 14. Artikels der Deutschen Bundesacte.\r\n(20. Sitz. §. 85 v. J. 1825.)\r\nBaden. Unter Beziehung auf frühere ähnliche Erklärungen, bringt die Großherzog\r\nliche Gesandtschaft die Uebereinkunft zur Kenntniß der hohen Bundesversammlung, welche\r\ndiesseits unterm 18. und 23. December vorigen Jahres mit den Herren Grafen von Lei=\r\nningen=Billigheim und Leiningen=Reudenau über die endliche Festsetzung ihrer\r\nstaatsrechtlichen Verhältnisse abgeschlossen und von Seiner Königlichen Hoheit dem Groß\r\nherzoge gnädigst genehmigt worden ist.\r\nDie vorgelegte Uebereinkunft wurde in das Bundesarchiv abgegeben.", "§.43", "Einreichungs=Protokoll.\r\nDie Eingaben\r\nNum. 36, eingereicht am 6. d. M., von den Wittwen und Kindern der verstorbenen\r\nehemaligen Reichskammergerichtsboten, Geck, Raab, Lipp,\r\nSchäfer und Götz, erneuertes Gesuch um gnädige Bewilligung der Rück\r\nstände von 1806 bis 1817 mit 1605 Fl. 5 Kr.\r\neinger. am 6. d. M., von den Boten des vormaligen Reichskammer\r\nNum. 37\r\ngerichts, erneuertes Gesuch um Ergänzung des Rückstandes.\r\neinger. am 6. d. M., von Joh. Friedr. von Mettingh dahier, in eigenem\r\nNum. 38\r\nund Vollmachts=Namen der Interessenten eines Kurrheinischen Kreiscapitals\r\nerneuertes Gesuch, um Vermittlung wegen baldiger Erledigung dieser Dar\r\nlehnssache\r\nwurden an die betreffenden Commissionen abgegeben.\r\nJn dieser Sitzung wurden noch zwei Separat=Protokolle aufgenommen.\r\nFolgen die Unterschriften."]}}