{"database": {"session": "08-06-1826", "year": "1826", "content": ["Description", "Funfzehnte Sitzung.\r\nGeschehen, Frankfurt den 8. Juni 1826.\r\nIn Gegenwart\r\naller in der vierzehnten Sitzung Anwesenden.", "§.67", "Substitution.\r\nPräsidium zeigt an, daß der Königlich=Hannöverische Gesandte, Herr von Hammer,\r\nstein, noch fortwährend für den Königlich=Sächsischen Gesandten, Herrn von Carlowiz,\r\nsubstituirt sey.", "§.68", "Führung des Bundestags=Protokolls.\r\nDer Kaiserlich=Königliche präsidirende Herr Gesandte eröffnet ferner,\r\ndaß er wegen Unpäßlichkeit des K. K. Canzleidirectors, Freiherrn von Handel, die\r\nFührung des Protokolls in der heutigen Sitzung dem K. K. Legationsrathe Weissen\r\nberg übertragen habe.\r\nSämmtliche Herren Gesandten waren mit dieser Verfügung einverstanden.", "§.69", "Bitte der Testamentsexecutoren des letztverstorbenen Kurfürsten von\r\nTrier um Erledigung der zwischen den souverainen Besitzern der\r\nBestandtheile des vormaligen Großherzogthums Frankfurt, über\r\ndie Auszahlung des liquid anerkannten Pensionsrückstandes von\r\n25,804 Fl. 19 Kr. an die Erben des Kurfürsten von Trier, bestehen=\r\nden Differenzen.\r\n(2. Sitz. §. 11 v. J. 1826.)\r\n127\r\nPräsidium verliest ein an die hohe Deutsche Bundesversammlung gerichtetes Schrei\r\nben des Großherzoglich=Hessischen Oberappellationsgerichts zu Darmstadt vom 30. Mai die=\r\nes Jahres, worin dasselbe als erwählter Austrägalgerichtshof das in der Streitsache zwi\r\nschen dem Königreiche Preussen, dem Königreiche Baiern, dem Kurfürstenthume Hessen\r\nund der freien Stadt Frankfurt gefaßte und den Anwalten der Betheiligten publicirte Er\r\nkenntniß, die Forderung der Testamentsexecutoren des letztverstorbenen Kurfürsten von\r\nTrier betreffend, der hohen Deutschen Bundesversammlung vorlegt.\r\nDieses Schreiben, so wie das Urtheil und die Entscheidungsgründe, welche demselben\r\nbeiliegen, wurden diesem Protokolle unter Ziffer 18 und 19 angefügt und hierauf\r\nbeschlossen:\r\ndaß das Schreiben des Großherzoglich=Hessischen Oberappellationsgerichts zu Darm\r\nstadt vom 30. Mai laufenden Jahres nebst dessen Anlagen der Bundesversammlung zur\r\nKenntniß diene.\r\nUeber die in der heutigen Sitzung noch weiter vorgekommenen Verhandlungen wurden\r\nzwei Separat=Protokolle aufgenommen.\r\nFolgen die Unterschriften."]}}