{"database": {"session": "09-02-1826", "year": "1826", "content": ["§.16", "Substitutionen.\r\nDer Königlich=Preussische Herr Gesandte zeigt an, daß seine Substitution\r\nim Präsidio und der Oesterreichischen Stimmführung noch fortdauere, und daß der Stadt=\r\nHamburgische Herr Gesandte Gries, welcher, in Abwesenheit des Herrn Gesandten der\r\nfreien Stadt Bremen, zur Stimmführung für die freien Städte substituirt sey, dermal\r\nvon dem Herrn Gesandten Danz vertreten werde.", "§.17", "Rote des Königlich=Großbritannischen Gesandten, Herrn Friedrich Cath\r\ncart, wegen nicht erfolgter Genehmigung zweier zwischen Groß\r\nbritannien und Brasilien abgeschlossenen Verträge.\r\nDas substituirte Präsidium übergiebt eine Note des am Durchlauchtigsten\r\nDeutschen Bunde accreditirten Königlich=Großbritannischen bevollmächtigten Ministers, Herrn\r\nFriedrich Cathcart, vom 5. Februar dieses Jahres, worin derselbe aus Auftrag seines aller\r\nhöchsten Hofes zur Kenntniß dieser hohen Versammlung bringt, daß zwei, zu früh bekannt\r\ngewordene, zu Rio Janeiro zwischen dem Königlich=Großbritannischen Bevollmächtigten und\r\nder Brasilianischen Regierung abgeschlossene Verträge, wovon der eine ein Handelstrac=\r\ntat sey, der andere aber die endliche Aufhebung des Sclavenhandels rc. zum Gegen=\r\nstand habe, von Seiner Großbritannischen Majestät nicht genehmigt worden wären, auch\r\nin ihrer gegenwärtigen Form und ohne wichtige Abänderungen die Genehmigung Seiner\r\nMajestät des Königs seines Herrn nicht erhalten würden.Sämmtliche Gesandtschaften vereinigten sich zur Berichtserstattung an ihr\r\nallerhöchsten und höchsten Regierungen, und das substituirte Präsidium wurde ersucht, den\r\nKöniglich=Großbritannischen bevollmächtigten Herrn Minister den Empfang seiner Mitthei\r\nlung zu bestätigen.\r\nDie erwähnte Note wurde dem Protokolle unter Zahl 7 angefügt.\r\n", "§.18", "Einreichungs=Protokoll.\r\nDie Eingaben\r\nNum. 19, eingereicht am 8. Februar, von Dr Jassoy dahier, als Anwalt der Prin=\r\nzessin Berkeley, Witwe des letzten Markgrafen von Ansbach und Bai=\r\nreuth, Erinnerungsgesuch wegen einer jährlichen Witthumsforderung an\r\nPreussen und Baiern betr.\r\nNum. 20\r\neinger. am 8. Februar, von Dr. Euler, als Bevollmächtigten des König=\r\nlich=Würtembergischen Generallieutenants und Deutschordens=Commenthurs,\r\nFreiherrn v. Wöllwarth, wiederholte Vorstellung, Pensionsansprüche betr\r\nNum. 21\r\neinger. am 8. Februar, von J. W. Remy dahier, erneuertes Gesuch, seine\r\nForderung für Lieferungen in die ehemalige Festung Ehrenbreitstein durch ein\r\nAusträgalgericht zur Entscheidung der Vorfrage befördern zu wollen.\r\nwurden an die Commissionen, wohin sie gehören, abgegeben.\r\nJn der heutigen Sitzung wurde ein Separat=Protokoll aufgenommen.\r\nFolgen die Unterschriften."]}}