{"database": {"session": "09-03-1826", "year": "1826", "content": ["Description", "Sechste Sitzung.\r\nGeschehen, Frankfurt den 9. März 1826.\r\nIn Gegenwart\r\naller in der fünften Sitzung Anwesendeu.\r\nWieder hinzugekommen war:\r\nvon Seiten der freien Städte: der zur Stimmführung für die freien Städte von\r\ndem Herrn Gesandten der freien Stadt Bremen substituirte Herr Gesandte Gries.", "§.28", "Ergänzung der Elbeschifffahrts=Acte vom Jahre 1821.\r\n(5. Sitz. §. 49 v. J. 1822.)\r\nDer Kaiserlich=Königliche präsidirende Herr Gesandte, Freiherr von\r\nMünch=Bellinghausen. Die Kaiserlich=Königliche Präsidialgesandtschaft hat in der\r\n5. Bundestagssitzung vom 7. Febr. 1822 den hohen Bundestag von der am 23. Juni 1821\r\nzu Dresden abgeschlossenen Elbeschifffahrts=Acte, welche mit 1. März 1822 in Kraft getre=\r\nten ist, in Kenntniß gesetzt.\r\nDer 30. Artikel dieses Vertrags enthält die Bestimmung, daß sich von Zeit zu Zeit\r\naus Bevollmächtigten der Elbeuferstaaten eine Revisionscommission versammeln solle, deren\r\nZweck seyn werde, sich von der vollständigen Beobachtung der Elbeacte zu überzeugen,\r\nAbstellung von Beschwerden zu veranlassen, auch Veranstaltungen und Maaßregeln zu be=\r\nrathen, welche, nach neuerer Erfahrung, Handel und Schifffahrt auf der Elbe noch mehr\r\nerleichtern könnten.\r\nIn diesem Sinne hat sich im Jahre 1824 die erste Revisionscommission in Ham=\r\nburg versammelt, sich über mehrere ergänzende Bestimmungen zur Elbeacte vereinigt,\r\nund die übereingekommenen Puncte in ein von sämmtlichen Bevollmächtigten am 18. Sep\r\ntember 1824 unterzeichnetes Schlußprotokoll zusammengefaßt.\r\nDa diese Uebereinkunft nicht nur die Ratification sämmtlicher Elbeuferstaaten erhalten,\r\nsondern auch die Auswechselung und rücksichtlich Depositirung der Ratificationen in\r\ndas, allen Elbeuferstaaten gemeinsame, bei der K. K. geheimen Hof= und Staats=Canzleibefindliche Archiv statt gefunden hat, auch die Uebereinkunft selbst bereits auf dem ganzen\r\nElbestrom in Wirksamkeit getreten ist, so hat die K. K. Präsidialgesandtschaft von ihrem\r\nallerhöchsten Hofe den Auftrag erhalten, diese Nachtragsacte zur Kenntniß der hohen Bun=\r\ndesversammlung zu bringen.\r\nDas erwähnte Schlußprotokoll der Revisionscommission zu Hamburg vom 18. Sep\r\ntember 1824, sammt dessen fünf Anlagen A— E, wurde sub Ziffer 13 hier angefügt und\r\nhierauf\r\nbeschlossen:\r\ndasselbe in dem Bundesarchive zu hinterlegen.", "§.29", "Sammlung der in den Deutschen Bundesstaaten geltenden Gesetze.\r\n(13. Sitz. §. 88 v. J. 1823.)\r\nEbenderselbe übergiebt die Fortsetzung der Sammlung der von Seiner itzt regie\r\nrenden Majestät dem Kaiser von Oesterreich erlassenen Gesetze und Verordnungen im poli=\r\ntischen und Cameralfache.\r\nDieselbe wurde in die Bibliothek der hohen Bundesversammlung abgegeben.", "§.30", "Uebereinkunft zwischen Seiner Durchlaucht dem Herzoge von Olden\r\nburg und dem Herrn Grafen von Bentinck, über die staatsrechtli\r\nchen Verhältnisse der Herschaft Kniphausen — und Garantie der\r\nselben von Seiten des Durchlauchtigsten Deutschen Bundes.\r\n(5. Sitz. §. 24 d. J.)\r\nDer Königlich=Sächsische Herr Gesandte von Carlowiz erstattet Na=\r\nmens der Commission Vortrag über die Eingabe des Herrn Generalmajors Grafen von\r\nBentinck, zur Sicherstellung seiner agnatischen Rechte an die Herrschaft Kniphausen (Zahl\r\n27 d. J.), und trägt in einem motivirten Gutachten dahin an:\r\ndaß in dem Bundestagsbeschlusse, wodurch für den Bund die Uebernahme der Ga\r\nrantie jenes Vertrags erklärt wird, ausdrücklich ausgesprochen werde, daß selbiges\r\nsalvo jure cujusvis tertii geschehe.\r\nPräsidium erinnerte der hohen Versammlung, daß es ohnehin heute den Entwurf\r\nBeschlusses wegen Uebernahme der Garantie vorlegen werde, daß aber der Herzoglich=Ol=\r\ndenburgische Herr Gesandte noch vorher eine Erklärung abzugeben gesonnen sey.Oldenburg, Anhalt und Schwarzburg für Oldenburg. Die in der 2.\r\ndießjährigen Bundestagssitzung zu Protokoll gegebene Königlich-Sächsische Abstimmung,\r\nbetreffend das Uebereinkommen wegen der staatsrechtlichen Verhältnisse der Herrschaft\r\nKniphausen und Garantie desselben von Seiten des Durchlauchtigsten Deutschen Bundes,\r\nveranlaßt die Gesandtschaft, über diesen Gegenstand Folgendes schließlich zu äussern:\r\nOldenburg hat die Schwierigkeiten, welche in Folge des Abkommens wegen Kniphau\r\nsen entstehen könnten, nie verkannt. Man ist aber diesseits überzeugt, daß dieselben nur\r\nOldenburg und nie den Durchlauchtigsten Bund, wenn die nachgesuchte Garantie bewilligt\r\nwird, treffen können. Nach demjenigen, was in ähnlichen Fällen von dieser hohen Ver=\r\nsammlung beobachtet ist, glaubt man nicht auf den Inhalt gedachter Convention näher\r\neingehen zu müssen, sondern sich auf die Erklärung beschränken zu können, daß, da die\r\nbloß mittelbare Verbindung der Herrschaft Kniphausen mit dem Bunde in dem Abkom=\r\nmen klar ausgesprochen ist, Seine Herzogliche Durchlaucht die Herrschaft Kniphausen in\r\nallen Verhältnissen zum Durchlauchtigsten Bunde vertreten und auch in derselben die Beob=\r\nachtung der allgemeinen Bundesbeschlüsse bewirken werden; wie denn Höchstdieselben Sich\r\nauch zur Erfüllung aller Verbindlichkeiten, welche in Ansehung der Herrschaft Kniphausen\r\ndem Oldenburgischen Matrikularanschlage hinzugehen können, gegen den Bund allein und\r\nunmittelbar verbindlich machen. Hiernach dürfte denn auch kein Grund vorhanden seyn\r\ndem die nachgesuchte Garantie verwilligenden Beschlusse Verwahrungen und Erläuterungen\r\nhinzuzufügen, von welchen zu besorgen wäre, daß sie die Kraft dieser Garantie schwä\r\nchen und ihre Anwendung in vorkommenden Fällen erschweren würden.\r\nPräsidium. Da durch diese Erklärung allen jenen Wünschen zuvorkommend be\r\ngegnet werde, welche in mehreren Abstimmungen der verehrlichen Gesandtschaften im Jnte=\r\nresse der Bundesverfassung geäussert worden seyen, so glaube Präsidium, daß dieser Gegen=\r\nstand nunmehr zur Beschlußfassung reif sey.\r\nDer Entwurf wurde sonach verlesen und nachdem sich sämmtliche Gesandt=\r\nschaften damit vereinigten, zum wirklichen Beschluß erhoben.\r\nBeschluß.\r\n1) Der Deutsche Bund übernimmt die Garantie des am 8. Juni 1825 zwischen Seiner\r\nDurchlaucht dem Herzoge von Oldenburg und dem Herrn Grafen von Bentinck wegen\r\nder staatsrechtlichen Verhältnisse der Herrschaft Kniphausen unter Vermittlung der Höfe\r\nvon St. Petersburg, Wien und Berlin abgeschlossenen und demnächst ratificirten Ueberein=\r\nkommens, mit der durch den IX. Art. desselben bezeichneten Wirkung, in diesem ganz eigenen\r\nund besondern Falle, um so bereitwilliger, als dadurch weder das unmittelbare und allei=nige Verhältniß Seiner Durchlaucht des Herzogs von Oldenburg zum Bunde eine Aende\r\nrung erleidet, noch auch durch die Uebernahme dieser Garantie dem wohlbegründeten Rechte\r\ndritter Personen Eintrag geschehen soll.\r\n2) Dem Herrn Generalmajor Grafen von Bentinck wäre in Erwiederung auf sein Ge=\r\nsuch um Sicherstellung seiner agnatischen Rechte an die Herrschaft Kniphausen, von diesem\r\nBeschlusse Mittheilung zu machen.", "§.31", "Forderungen an die ehemalige Reichsoperations=Casse.\r\n(22. Sitz. §. 91 v. J. 1825.)\r\nPräsidium macht die Anzeige, daß die zur Liquidation der Reichsoperationscasse\r\nForderungen ernannten Commissarien von Oesterreich, Preussen und Baiern hier einge=\r\ntroffen sind, und verbindet damit den Antrag, die für diese Angelegenheit bestehende Bun=\r\ndestags=Commission zu ergänzen, nachdem solche durch den Austritt des vorigen Königlich=\r\nBaierischen Bundestagsgesandten unvollständig geworden sey.\r\nDie Wahl ist dem gemäß alsbald vorgenommen worden und auf den itzigen\r\nHerrn Gesandten von Baiern\r\nausgefallen.", "§.32", "Gesuch des J. G. Roell, ehemaligen ersten Rathsconsulenten und Syn\r\ndicus der vormaligen Reichsstadt Gmünd, reichsschlußmäsige Pen\r\nsion und Entschädigung betreffend.\r\nDer Großherzoglich= und Herzoglich=Sächsische Herr Gesandte,\r\nGraf von Beust, erstattet, im Namen der Reclamations=Commission, Vortrag\r\nüber Zahl 22 des dießjährigen Eingaben=Protokolls, was ein von mehreren Anlagen be\r\ngleitetes Schreiben Joh. Georg Roell's, ehemals ersten Rathsconsulenten und Syndicus der\r\njetzt Königlich=Würtembergischen Stadt Gmünd zu der Zeit sey, wo sie noch freie Reichs\r\nstadt gewesen wäre. Der Herr Referent trägt den Jnhalt jener Schrift umständlich vor,\r\nnach welcher Reclamant, bei der durch den Reichsdeputations=Hauptschluß vom 25. Febr.\r\n1803 mit der freien Reichsstadt Gmünd vorgegangenen Veränderung, in Ansehung seiner\r\nPensionirung oder Anstellung dem 59. Art. jenes Reichsgesetzes nicht gemäß behandelt\r\nworden, während eines Cassenamtes, was man ihm aufgebürdet und wozu er die Fähig=\r\nkeit nicht besessen habe, unverschuldet in einen Vorproceß, Untersuchung und Strafe\r\nverfallen, und nun, zum Theil auch durch rückwirkend auf ihn angewendete Ge=\r\nsetze, dienst= und pensionslos sey u. s. w., erwähnt des Breitern, was, in thatsächlicherund rechtlicher Hinsicht, von dem Suchenden zur Unterstützung seines Anliegens angeführt\r\nworden, und endlich dieses letztere selbst, was wörtlich dahin gerichtet sey:\r\nhohe Versammlung wolle den Reclamanten vor allem gegen dessen widerrechtliche\r\npeinliche Behandlung, in so weit seine Ehre gekränkt worden, restituiren und satis\r\nfaciren, sodann aber gerechtest erkennen und aussprechen: daß der Königliche Staat\r\nWürtemberg schuldig und verbunden sey, den Reclamanten, gemäß dem Reichs=\r\ndeputations=Hauptschlusse von 1803, nach seiner pflichtmäsigen Fassion, mit 1900\r\nFl. von 1803 an bis daher, nebst Zinsen und Kosten vollkommen zu entschädigen\r\nund für die Folge ihm diese jährlichen 1900 Fl. als Pensionsgehalt bis zu seinem\r\nletzten Lebenshauche unverkürzt verabfolgen zu lassen, auch die Königliche Regie\r\nrung zu dessen Erfolg zu vermögen.\r\nHierauf eröffnet der Herr Referent folgendes Gutachten:\r\nWas zuvörderst die Zuständigkeit dieser hohen Versammlung für die Beschwerde des\r\nehemals Stadt=Gmündischen ersten Rathsconsulenten und Syndicus Roell anbelangt, so ist\r\nsolche an sich durch den 15. Art. der Deutschen Bundesacte, verglichen mit dem 6. und\r\n59. des Reichsdeputations=Hauptschlusses vom 25. Februar 1803, allerdings begründet,\r\nindem, nach dem erwähnten Artikel der Deutschen Bundesacte, von dem Durchlauchtigsten\r\nDeutschen Bunde, unter andern, die Fortdauer der durch den Reichsdeputations=Haupt=\r\nschluß vom 25. Februar 1803 getroffenen Verfügungen, in Betreff festgesetzter Pensionen,\r\ngarantirt worden ist. Hingegen möchte in einer andern Hinsicht Roell's Anbringen noch\r\nnicht an hohe Bundesversammlung erwachsen und darum von derseben zurückzuweisen seyn.\r\nEs stellen sich nämlich nach Roell's Anführen die Verhältnisse nicht so dar, um über\r\ndie im Mittel liegende Pensionsforderung desselben sofort und ohne vorhergegangene\r\nRechtserörterungen zu entscheiden, die über den Beruf dieser hohen Versammlung, der\r\nnicht richterlich ist, hinaus gehen,— und man erwähnt in dieser Hinsicht, gleichsam beispiels\r\nweise, nur die Fragen: ob nicht, durch Roell's Annahme Königlich=Würtembergischer Staats\r\ndienste, dessen reichsdeputationshauptschlußmäsigen Pensionsansprüche eine Neuerung er=\r\nfuhren, und ob untreue Verwaltung in solcher Art angenommener Staatsdienste den Rück=\r\ngriff auf Pensionen der in Frage stehenden Gattung verstatte, was, mindestens analogisch,\r\nnach bekannten Rechtsgrundsätzen über die Ungültigkeit günstiger Stipulationen für den\r\nFall künftiger Vergehungen und ähnlicher, wohl sehr zweifelhaft seyn möchte, so daß auch\r\nReclamant Roell sich kaum von der Beschreitung des Rechtswegs einen für ihn ersprieß\r\nlichen Erfolg zu versprechen haben dürfte. Da nun derselbe nicht angeführt hat, daß von\r\nihm wegen des reichsdeputationshauptschlußmäsigen Pensionsanspruchs, den er noch zu habenvermeint, rechtliches Gehör, durch Klage förmlich begehrt, solches ihm gesetz- oder verfas\r\nsungswidrig verweigert und dagegen auf gesetzlichem Wege von ihm ausreichende Hülfe\r\nnicht erlangt worden sey; so glaubt man, unter den obwaltenden Umständen, dahin antra\r\ngen zu müssen:\r\ndaß der ehemalige Rathsconsulent und Syndicus der freien Reichsstadt Gmünd,\r\nRoell, weil in Ansehung seines Anbringens die Voraussetzungen des 29. Art. der\r\nWiener Schlußacte nicht vorhanden sind, damit abzuweisen sey.\r\nUnter ungetheilter Zustimmung zu dem Antrage, wurde\r\nbeschlossen:\r\ndaß Johann Georg Roell, weil in Ansehung seines Anbringens die Voraussetzungen\r\ndes 29. Artikels der Wiener Schlußacte nicht vorhanden sind, abgewiesen werde.", "§.33", "Einreichungs=Protokoll.\r\nDie Eingaben\r\nNum. 28, eingereicht am 2. d. M., von dem Frhrn. von Breidbach=Bürresheim\r\nzu Biebrich, Gesuch in Betreff der Forderungen der Kurmainzer Staats\r\ngläubiger wegen ihrer auf den Zoll Vilzbach und die Rente Lohneck zu\r\nMainz hypothecirten Capitalien. Mit specisischem Verzeichnisse.\r\nRum. 29\r\neinger. am 8. d. M., von dem Frhrn. Carl von Dalberg zu Aschaffenburg,\r\nerneuertes Gesuch um Zurückgabe des von Osteinischen Hofes zu Mainz\r\noder Anweisung einer angemessenen Entschädigung für denselben.\r\nNum. 30, einger. am 8. dieses, von J. W. Remy dahier, wiederholte Bitte in Betreff\r\nseiner Forderung an Preussen und Nassau, wegen Lieferungen in die Festung\r\nEhrenbreitstein i. J. 1794.\r\nNum. 31, einger. am 9. dieses, von Dr. v. Wehrkamp, Anzeige in Auftrag des\r\nP. Klippel und Cons., wegen erhaltener Abschlagszahlung von Seiten der\r\nHerzoglich=Nassauischen Regierung von 779 Fl. 4 Kr., und Bitte um hohe\r\nVerwendung wegen baldiger Auszahlung ihres Restguthabens an die ehemalige\r\nKurtrierische Landescasse. Mit 4 Anl.\r\nwurden den betreffenden Commissionen zugestellt.\r\nJn dieser Sitzung wurde noch ein Separat=Protokoll aufgenommen.\r\nFolgen die Unterschriften.\r\n11\r\nProt. d. d. Bundesvers. XVIII. Bd."]}}