{"database": {"session": "10-08-1826", "year": "1826", "content": ["Description", "Vier und zwanzigste Sitzung.\r\nGeschehen, Frankfurt den 10. August 1826.\r\nIn Gegenwart\r\naller in der drei und zwanzigsten Sitzung Anwesenden", "§.92", "Substitution.\r\nPrasidium zeigt an, daß die Substitution des Königlich Sächsischen Gesandten, Herrn\r\nvon Carlowiz, für Hannover, dann Braunschweig und Rassau auch in heu-\r\ntiger Sitzung fortwähre.", "§.93", "Reclamationen wegen Privatansprüchen in Beziehung auf das aufgelöste\r\nKönigreich Westphalen.\r\n(26. Sif. § 192 v. Z. 1823. - 2 Sis. §. 19 v. 3 1021.)\r\nDer Königlich-Sächsiche Gesandte, Herr von Carlowiz, erstattet\r\nVortrag und Gutachten der Eingabencommission über die bei der hohen Bundesversamm-\r\nlung angebrachten Reclamationen (s. Cinr. Prot. v. J. 1825, Num. 3, 18, 52, 61; und v. J.\r\n1826, Num. 17, bb u. 81) wegen Privatanspruchen in Bezug auf das aufgelöste König-\r\nreich Westphalen.\r\nNach reiflicher und vollständiger Erörterung wurde hierauf\r\nbef9lofsen:\r\n1.) Die Reclamationen, welche wegen Privatansprüchen in Bezug auf das aufgelöste\r\nKönigreich Westphalen an die hohe Bundesversammlung gebracht worden sind, werden vonselbiger wegen Mangel an Competenz abgewiesen, indem sie bundesgesetzlich einen besondern\r\nAuftrag nicht erhalten hat, über eine diesen vormaligen Staat betreffende Angelegenheit zu\r\ncognodciren und der Fall des 29. oder 30. Artikels der Wiener Schlußacte hier nicht\r\neintritt.\r\n2.) Den bei dem aufgelösten Königreiche Westphalen betheiligten Regierungen wird\r\nfernerweit vertrauensvoll empfohlen, dahin zu wirken, daß die Regulirung der Westphä-\r\nlischen Centralangelegenheiten, von welcher die endliche Feststellung des Rechtsverhältnisses\r\nder Reclamanten zunächst abhängt, durch die, zu diesem Zweck in Berlin bestehende, gemein-\r\nschaftliche Commission balo möglichst bewirkt werde.\r\nDer Vortrag der Eingabencommission und eine von der Kurfürstlich-hessischen Bun-\r\nvestagsgesandtschaft hierauf abgegebene Erklärung, wurden (unter Ziffer 22 u. 23) loco\r\ndietaturae gedruckt.", "§.94", "Einreichungs-Protokoll.\r\nDie Eingabe\r\nNum. 83, eingereicht am 10. d. M., von den Boten des ehemaligen Reichs\r\nkammergerichts zu Weplar, erneuertes Gesuch um Erledigung ihrer Pen-\r\nsionsrückstandsforderung.\r\nwurde der betreffenden Commission zugestellt.\r\nHierzu noch ein Separat-Protokoll.\r\nFolgen die Unterschriften."]}}