{"database": {"session": "11-05-1826", "year": "1826", "content": ["Description", "Dreizehnte Sitzung.\r\nGeschehen, Frankfurt den 11. Mai 1826.\r\nIn Gegenwart\r\naller in der zwölften Sitzung Anwesenden.\r\nMit Ausnahme:\r\ndes K. Sächsischen Herrn Gesandten von Carlowiz, welcher den K. Hannöv. Herrn\r\nGesandten von Hammerstein substituirt hatte.", "§.60", "Substitutionen.\r\nPräsidium zeigt an, daß der Königlich=Hannöverische Gesandte, Herr von Hammer=\r\nstein, für den Königlich=Sächsischen Gesandten, Herrn von Carlowiz, so wie für den\r\ngegenwärtigen Herrn Stimmführer der Braunschweig=Nassauischen Stimme, Freiherrn von\r\nMarschall, auch daß der Herr Gesandte Danz noch für den Herrn Gesandten Gries\r\nsubstituirt sey.\r\nAuf Antrag des Präsidii, wurden nachfolgende in der heutigen Sitzung gefaßten\r\nBeschlüsse über die in den Separat=Protokollen verhandelten Gegenstände in das gegen=\r\nwärtige Protokoll aufgenommen.", "§.61", "Forderungen verschiedener Staatsgläubiger an den ehemaligen Kurstaat\r\nMainz und die jetzigen Besitzer ehemaliger Kurmainzischer Lan=\r\ndestheile.\r\nBeschluß.\r\nI. Da die, von dem aufgelösten Kurstaate Mainz herrührenden, auf den Zoll Vilzbach\r\nund die Rente Lohneck radicirten, bei der ältern Auseinandersetzung des Mainzer Schuldenwesens auf die linke Rheinseite verwiesenen Schuldforderungen, von dem nachmaligen Groß\r\nherzoge von Frankfurt in einem mit Frankreich im Februar 1810 geschlossenen Vertrage\r\nals auf die rechte Rheinseite gehörige Schulden erklärt worden sind, und auch von ihm, in\r\nunterstellter Concurrenz der übrigen Theilhaber des aufgelösten Mainzer Kurstaats, nach\r\nder ältern Vertheilungsbasis die Berichtigung derselben übernommen worden ist, die Ver=\r\npflichtung zu einer solchen Concurrenz aber von Seiten des Königreichs Würtemberg, Kur\r\nhessens und Herzogthums Nassau, als Besitzern oder Vertretern diesseitiger Kurmainzischer\r\nLandestheile, welche jenen Vertrag nicht anerkannt haben, an sich nicht zugegeben, sondern\r\nwidersprochen wird; so ist, in Mangel einer gütlichen Vereinigung, zwischen dem Königreiche\r\nPreussen und dem Großherzogthume Hessen, als jetzigen Besitzern des auf der linken Rhein=\r\nseite gelegenen Theils des ehemaligen Kurstaats Mainz, einer Seits, und dem Königreiche\r\nWürtemberg, Kurhessen und Herzogthume Nassau, als Besitzern diesseitiger Kurmainzischer\r\nLandestheile, anderer Seits, auf den Grund des Art. 30 der Wiener Schlußacte, die rechtliche\r\nEntscheidung der streitigen Vorfrage: ob die Staaten der rechten oder der linken Rheinseite,\r\nund in welchem Verhältnisse sie diese Schulden, inclusive der auf den Zoll Vilzbach versicher=\r\nten Schuldforderung des Mainzer Pfandhauses von 232,000 Fl., zu vertreten und zu über=\r\nnehmen haben? durch eine Austrägalinstanz zu veranlassen.\r\nEs werden daher die eben genannten Regierungen ersucht, binnen sechs Wochen zu\r\nerklären, ob sie sich über ein Compromiß vereinigt, oder welches oberste Gericht eines Bun\r\ndesgliedes sie als Austrägalinstanz gewählt haben, damit sodann das Weitere bundesgesetz\r\nlich verfügt werden könne.\r\nDie Krone Preussen wird sich hinsichtlich der besitzenden Mainzischen Parcellen auf\r\ndem linken Rheinufer bei dem einzuleitenden Austrägalverfahren von dem Großherzogthume\r\nHessen vertreten lassen.\r\nDie Bundesversammlung begründet übrigens auf die vorliegenden Erklärungen die\r\nErwartung, daß diejenigen Regierungen, welche jenen Vertrag des Großherzogs von Frank\r\nfurt mit Frankreich anerkannt haben, die ihnen nach diesem Staatsvertrage von den vorhin\r\ngenannten Schulden zufallenden Raten, so weit dieß noch nicht geschehen ist, sofort vertreten\r\nund übernehmen werden.\r\nII. Anlangend die Forderungen des Mainzer Pfandhauses mit Specialhypothek auf\r\nRüdesheim und Krautheim, wird es der Liquidationscommission des Pfandhauses überlas\r\nsen, ihren Anspruch auf Verzinsung des von dem Herzogthume Nassau zu vertretenden\r\nalten Zinsrückstandes von 9,848 Fl. 34 ½tel Kr. bei den Herzoglich-Nassauischen Gerich\r\nrichten geltend zu machen.III. Was diejenigen 20,972 Fl. 57 Kr. nebst rückständigen Zinsen betrifft, welche\r\nan der vorgenannten auf Krautheim und Rüdesheim hypothecirten Schuld noch unberich\r\ntigt sind, und für welche das Herzogthum Nassau dem Pfandhause Steuerschulden auf\r\nAbrechnung wegen Castell und Kostheim überweisen will; so wird die Großherzoglich=Hes\r\nsische Bundestagsgesandtschaft ersucht, zu bewirken, daß ihre Regierung diejenige Steuerrate,\r\nwelche wegen der auf Rüdesheim und Krautheim hypothecirten Schuld wirklich auf Castell\r\nund Kostheim entfällt, nämlich den Betrag von 1836 Fl. 14 Kr. nebst rückständigen\r\nZinsen, auf Abrechnung an das Pfandhaus entrichte; den nach Abschlag dieser 1836 Fl.\r\n14 Kr. von den aufgerechnet werden wollenden 20,972 Fl. 57 Kr. alsdann noch übrigen\r\nRest, im Betrage von 19,136 Fl. 43 Kr. nebst Zinsen, hat die Liquidationscommission\r\ndes Pfandhauses bei den Herzoglich=Nassauischen Gerichten einzuklagen.\r\nIV. Die Großherzoglich=Hessische und Herzoglich=Nassauische Regierungen werden, un=\r\nter Mitwirkung der für die Reclamationen der Mainzer Staatsgläubiger bisher bestande\r\nnen Bundestags=Commission, zum Behuf einer definitiven Auseinandersetzung der auf Castell\r\nund Kostheim haftenden Steuer= und Kammer=Schulden und Pensionen, sofort Verhandlungen\r\neinleiten und zu diesem Ende Commissarien ernennen, welche vor allem die factischen Ver\r\nhältnisse zu eruiren, und die einzelnen Puncte, worüber verschiedene Ansichten obwalten,\r\nzu bemerken, nach Beendigung dieser Vorarbeit aber selbige der Bundestags=Commission\r\nvorzulegen haben, um auf diesem Wege zu einer gütlichen Vereinbarung über die fragliche\r\nAuseinandersetzung zu gelangen.\r\nV. Der gegenwärtige Beschluß ist den Bevollmächtigten der Gläubiger und des Pfand\r\nhauses, dem Dr. Goldschmidt und Dr. Marschall, mitzutheilen.", "§.62", "Bitte des ehemaligen Rheinzollschreibers zu Oberlahnstein, Hofgerichts\r\nraths Beisler, für sich und mehrere Rheinzollpensionisten, um\r\nAuszahlung rückständiger reichsschlußmäsiger Pensionen.\r\nBeschluß:\r\n1) Daß, nach der in der heutigen Bundestagssitzung angezeigten Vereinbarung zwischen\r\nder Krone Preussen, Krone Baiern, dem Großherzogthume Baden, Kurfürstenthume Hessen,\r\nGroßherzogthume Hessen, Großherzogthume Sachsen=Weimar=Eisenach, Herzogthume Nassau\r\nund der freien Stadt Frankfurt, das Königlich=Hannöverische Oberappellationsgericht zu\r\nCelle als erwählte Austrägalinstanz, nach dem Wortlaute des in der Bundestagssitzung vom\r\n4. August 1825 gefaßten Beschlusses, in Activität zu setzen sey, sonach der Königlich=Hannöverische Herr Gesandte ersucht werde, seinem allerhöchsten Hofe hievon die Anzeigt zu machen,\r\ndamit der genannte oberste Gerichtshof als Austrägalinstanz in der Reclamationssache des\r\nehemaligen Rheinzollschreibers zu Oberlahnstein, Hofgerichtsraths Beisler, für sich und\r\nmehrere Rheinzollpensionisten, Auszahlung rückständiger reichsschlußmäsiger Pensionen betr.\r\nnach eben angezogenem Beschlusse eintrete, in Gemäßheit der Bundesacte und der Beschlüsse\r\nvom 16. Juni 1817, 3. August 1820 und 19. Juni 1823 verfahre, und im Namen der\r\nBundesversammlung den Rechten gemäß erkenne; auch daß\r\n2) zu diesem Ende die bisher bei der hohen Bundesversammlung und bei der Ver=\r\nmittlungscommission gepflogenen Verhandlungen, mit Anschlusse der angeführten Beschlüsse,\r\ndem Königlich=Hannöverischen Herrn Gesandten zur Beförderung an das Austrägalgericht\r\nzuzustellen und\r\n3) die Reclamanten hievon in Kenntniß zu setzen sind.\r\nDer oben angezogene Beschluß vom 4. August 1825 lautet folgendermaßen:\r\nDa in der Reclamationssache des Hofgerichtsraths Beisler und Consorten, wegen\r\ngeforderter Bezahlung rückständiger Rheinzollpensionen, der auf den Grund des 30. Artikels\r\nder Wiener Schlußacte von der Bundesversammlung am 13. Mai 1822 beschlossene Ver=\r\nsuch der Güte zu einem Einverständnisse nicht geführt hat, mithin nunmehr zwischen den,\r\ntheils von den Reclamanten, theils von andern Staaten als betheiligt bezeichneten Bundes\r\nstaaten, namentlich\r\nRassau, als Territorialherr,\r\nPreussen, Baiern, Kurhessen, Weimar und die freie Stadt Frankfurt,\r\nals Theilhaber an dem vormaligen Großherzogthume Frankfurt, und\r\nPreussen, Baiern, Baden, Großherzogthum Hessen und Nassau,\r\nals dermalige Deutsche Rheinuferstaaten,\r\ndie rechtliche Entscheidung der streitigen Vorfrage, wen von ihnen die Forderung angehe,\r\nund gegen wen also die Reclamanten ihren Anspruch zu richten haben? durch eine Austrä\r\ngalinstanz zu veranlassen ist, in so fern nicht die höchsten und hohen Regierungen obiger\r\nBundesstaaten sich noch über ein Compromiß vereinigen; so sind diese höchsten und hohen\r\nRegierungen zu ersuchen, daß sie binnen zwei Monaten der Bundesversammlung erklären,\r\nob sie sich über ein Compromiß vereinigt, oder welches oberste Gericht eines Bundesgliedes\r\nsie als Austrägalinstanz gewählt haben, damit sodann diesseits das Weitere, den Bundesge\r\nsetzen gemäß, verfügt werden könne.", "§.63", "Einreichungs=Protokoll.\r\nDie neuesten Eingaben\r\nNum. 53, eingereicht am 6. dieses Monats, von Dr. Ehrmann dahier, als Bevoll\r\nmächtigten des ehemals Fürstlich-Isenburgischen Adjutanten und Obersten,\r\nNicolaus Viriodt, Beschwerde gegen die Großherzoglich=Hessische Regierung\r\nwegen Justizverweigerung. Mit Anl. 1 bis 4.\r\neinger. am 6. d. M., von dem Bevollmächtigten beider Fürstlichen Häuser\r\nRum. 54\r\nLöwenstein=Wertheim, von Jagemann dahier, wiederholtes Gesuch, die\r\nFestsetzung der standesherrlichen Verhältnisse im Großherzogthume Baden betr.\r\neinger. am 6. d. M., von Demselben, erneuerte Bitte, die Erfüllung des\r\nNum. 55\r\n14. Art. der Deutschen Bundesacte betreffend, und insbesondere wegen Resti=\r\ntution der Wasser= und Landzölle auf der linken Mainseite.\r\nwurden an die betreffenden Commissionen abgegeben.\r\nJn dieser Sitzung wurde noch ein Separat=Protokoll aufgenommen.\r\nFolgen die Unterschriften."]}}