{"database": {"session": "13-04-1826", "year": "1826", "content": ["Description", "Neunte Sitzung.\r\nGeschehen, Frankfurt den 13. April 1826.\r\nIn Gegenwart\r\naller in der achten Sitzung Anwesenden.\r\nWieder hinzugekommen war:\r\nvon Seiten Sachsens: der Königliche Geheime Rath, Herr von Carlowiz.", "§.44", "Substitution.\r\nPräsidium zeigt an, daß die Substitution des Königlich=Hannöverischen Gesandten,\r\nHerrn von Hammerstein, für den Herzoglich=Nassauischen Herrn Gesandten, Freiherrn\r\nvon Marschall, wegen Braunschweig und Nassau in der heutigen Sitzung fortwähre.", "§.45", "Schriften.\r\n(7. Sitz. §. 26 u. 9. Sitz. §. 44 v. J. 1825.)\r\nPräsidium legt die Fortsetzung der Kleinischen Militärkarte von Deutschland, deß\r\ngleichen Hermann's Adreßhandbuch der Rheinschifffahrtsverwaltung für das Jahr 1826\r\nvor, worauf\r\nbeschlossen\r\nwurde, beide Werke, unter Dankerstattung an die Uebersender, in die Bibliothek der\r\nhohen Bundesversammlung abzugeben.", "§.46", "Legitimation der zur Militärcommission der Deutschen Bundesversamm\r\nlung abgeordneten Generale und Stabsofficiere.\r\n(7. Sitz. §. 37 d. J.)\r\nKönigreich Sachsen. Der Gesandte zeigt an, daß, da bei der Militärcommissiondie Stimmführung für das neunte Armeecorps am 19. vorigen Monats von der ersten\r\nDivision auf die zweite übergegangen sey, der bisherige Stimmführer, der Königlich\r\nSächsische Oberstlieutenant und Flügeladjutant Seiner Königlichen Majestät, Herr von\r\nFabrice, ferner als Bevollmächtigter der ersten Division hier verbleiben werde.\r\nBeschluß.\r\nDer Militärcommission wäre hiervon Nachricht zu geben.", "§.47", "Den Anspruch der Holzhändler Stöhlke und Bruns zu Lauenburg, auf\r\n109\r\nErsatz für Bretter und Bohlen, welche angeblich im Jahre 1813\r\nauf der Elbe zu einer Schiffbrücke verwendet worden, so wie auf\r\nEntschädigung für ein angeblich zu gleichem Zwecke benutztes\r\nSchiff, betreffend.\r\n(2. Sitz. §. 26. v. J. 1822.)\r\nMecklenburg=Schwerin und Mecklenburg=Strelitz. In der 2. Bundes\r\ntagssitzung 1822 (§. 26 des Protokolls) kam ein Antrag der Holzhändler Stöhlke und\r\nBruns, in vorstehendem Betreffe, zum Vortrage, worauf nach dem Antrage des Herrn Re=\r\nferenten der Beschluß gefaßt wurde:\r\ndaß diesseitiger Gesandter um nähere Erläuterung über die Forderungssache der\r\nHolzhändler Stöhlke und Bruns zu Lauenburg ersucht werde.\r\nInzwischen, und zwar im Jahre 1824, ward diese erwähnte Forderungssache der vorge\r\nnannten Reclamanten dadurch völlig erledigt, daß denselben Großherzoglich-Mecklen\r\nburg=Schwerinischer Seits eine Vergütungssumme bewilligt und ausbezahlt ward, daher\r\ndenn auch eine besondere Anzeige hiervon nicht weiter erforderlich schien.\r\nWenn nun in dem von einer verehrlichen Reclamationscommission der hohen Bundes\r\nversammlung in der dießjährigen 2. Bundestagssitzung berichtlich vorgelegten Vortragsver\r\nzeichnisse ein Erinnerungsgesuch der Holzhändler Stöhlke und Bruns zu Lauenburg, als\r\nNum. 72 des Einr. Prot. vom Jahre 1823, unter den Vortragsrückständen noch aufgeführt\r\nworden, so findet Gesandter sich dadurch veranlaßt, hiermit zur Anzeige zu bringen:\r\ndaß die Holzhändler Stöhlke und Bruns zu Lauenburg, modo des Letztern die\r\nVormundschaft des nachgebliebenen minorennen Sohnes desselben, wegen oben gedach=\r\nter ihrer Entschädigungsforderung durch die denselben von Großherzoglich=Mecklen\r\nburg=Schwerinischer Seite bewilligte und schon unterm 4. Juni 1824 ausgezahlte\r\nVergütungssumme von 124 Thaler 7 Schilling 4 Pfennige in Neuen Ztel\r\nProt. d. d. Bundesvers. XVIII. Bd.Stücken gänzlich befriedigt worden sind, und daß die genannten Empfänger allen\r\nweitern Ansprüchen aus dem Grunde jener Entschädigungsforderung in der von ihnen\r\nvor Bürgermeister und Rath der Stadt Lauenburg unterm dato des 4. Juni 1824\r\nvollzogenen Quittung ganz ausdrücklich entsagt haben.\r\nBeschluß.\r\nDen Bittstellern, unter Bezug auf vorstehende Anzeige, die der hohen Bundesversamm=\r\nlung überreichten Urkunden zurückstellen zu lassen.", "§.48", "Einreichungs=Protokoll.\r\nDie Eingaben\r\nRum. 39, eingereicht am 10. d. M.', vom Dr. Böhmer dahier, als Anwalt des Für\r\nsten zu Solms=Braunfels und der Fürstin zu Solms=Lich, Beförde\r\nrungsgesuch, die Beschwerden bei Feststellung der staatsrechtlichen Verhältnisse\r\nvon der Großherzoglich Hessischen Regierung betr.\r\neinger. am 10. d. M., vom Dr. Harnier dahier, Anzeige und Bitte von\r\nNum. 40\r\nSeiten des Bevollmächtigten der Stände des Fürstenthums Lippe\r\nvon Ritterschaft und Städten, Verfassungsangelegenheiten betr.\r\nNum. 41\r\neinger. am 10. d. M., von J. W. Remy dahier, Beförderungsgesuch in\r\nBetreff seiner Forderung an Preussen und Nassau, wegen Lieferung in die\r\nFestung Ehrenbreitstein.\r\nNum. 42, einger. am 13. d. M., vom Dr. Brack dahier, Nachtrag zu der Bittschrift\r\nvom 18. August vorigen Jahres, Forderung der Herren Grafen Clemens und\r\nDetlef Ernst Alban von Einsiedel an die ehemalige Reichsoperations=Casse\r\nvon 8,664 Fl. betreffend.\r\nwurden den betreffenden Commissionen übergeben\r\nZu diesem wurden noch zwei Separat=Protokolle aufgenommen.\r\nFolgen die Unterschriften."]}}