{"database": {"session": "14-08-1826", "year": "1826", "content": ["Description", "Fünf und zwanzigste Sitzung.\r\ngeschehen, Frankfurt den 14. August 1826.\r\nIn Gegenwart\r\naller in der vorigen Sitzung Anwesenden.", "§.95", "Substitution.\r\nPräsidium zeigt an, die Substitution des Königlich-Sächstschen Gesandten, Herrn\r\nvon Carlowiz, währe für Haunover, ingleichen für Braunschweig und Rasan,\r\nauch in der heutigen Sitzung fort.", "§.96", "Mittheilung des Kaiserlich-Russischen Herrn Gesandten, Freiherrn von\r\nAnstett, die Untersuchung gegen geheime Verbindungen in Ruf-\r\nland betreffend.\r\nC. Sig. § 81 v. 3. 1026.)\r\nDer Kaiserlich-königliche präsivirende Herr Gesandte, Freiherr\r\nvon Münch-Bellinghausen, übergiebt ein Schreiben, welches der Kaiserlich-Russi\r\nsche Herr Gesandte, Freiherr von Anstett, unterm 9. August l. J. an ihn erlassen hat,\r\nund womit derselbe dem Durchlauchtigsten Deutschen Bunde durch die hohe Bundesver-\r\nsammlung, als dessen Organ, den Schluß sämmtlicher Acten mittheilt, welche den nun abge-\r\nurtheilten Untersuchungsproceß zu St. Petersburg gegen die der hochverrätherischen Ver-\r\nbindung und Verschwörung angeschuldigten Individuen betreffen; deßgleichen eine Abschrift\r\nder diese Actenstlcke begleitenden Ministerialocpesche des Kaiserlich-Russischen Staatsseere-\r\ntars der auswärtigen Angelegenheiten, Herrn Grafen von Nesselrode, vom 6. Juli v. J.\r\nDer Kaiserlich-Königliche präsidirende Herr Gesandte äusserte die Meinung, und sammt\r\nliche Gesandtschaften erklärten sich damit einverstanden, daß dem Kaiserlich-Russischen HerrnGesandten, Freiherrn von Anstett, durch ein Schreiben des Kaiserlich-Königlichen Prästdi-\r\nrenben für diese Mittheilung der Dank der Versammlung auszubrücken sey.\r\nDer Kaiserlich-Königliche präsivirende Herr Gesandte machte sodann den Antrag, von\r\nSeiten des Durchlauchtigsten Deutschen Bundes Sr. Majestät dem Kaiser von Rußland in\r\neinem Glückwünschungsschreiben die Theilnahme des Deutschen Bundes wegen der eben so\r\nweise als glücklich abgewandten Gefahr, womit Sr. Majestät der Kaiser, die allerhöchste\r\nKaiserliche Familie, der Thron und das Russische Reich bebroht waren, auszubrücken.\r\nSämmtliche Gesandtschaften stimmten diesem Antrage einhellig bei, und es\r\nwurde hierauf das von dem Präsidirenden entworfene Schreiben verlesen, einhellig geneh-\r\nmigt und dessen Druck unter Ziffer 24 loco dictaturae, so wie dessen Uebermittlung an\r\ndie Kaiserlich-Russische beim Deutschen Bund accreditirte Gesandtschaft beschlossen.", "§.97", "Forderungen verschiedener Staatsgläubiger an den ehemaligen Kur-\r\nstaat Mainz und die jetzigen Besitzer ehemaliger Kurmainzischer\r\nLandestheile, insbesondere die von dem aufgelösten Kurstagte\r\nMainz herrührenden, auf den Zoll Bilzbach und die Rente\r\nLohneck radicirten, bei der ältern Auseinandersetzung des Main-\r\nzer Schuldenwesens auf die linke Rheinseite verwiesenen Schuld-\r\nforderungen betreffend.\r\nU7. Cis. § 18d. 3\r\nDer Königlich-Sächsische Gesandte, Herr von Carlowiz, zeigt an, daß\r\nzufolge des Bundestagsbeschlusses vom 22. Juni l. J. die Acten über die Forderungen\r\nverschiedener Staatsgläubiger an den ehemaligen Kurstaat Mainz und die Besitzer Kur-\r\nmainzischer Landestheile von dem Königlichen Cabinetsministerio zu Dreoden dem zum\r\nAusträgalgerichte gewählten Königlichen Appellationsgerichte daselbst zugefertigt worden seyen.", "§.98", "Schrift des Königlich- Preussischen geheimen Raths v. Willemer: 2Von\r\nden Vorzügen des christlichen Moralprincips und seinem Ein-\r\nflusse auf Erziehung.\r\nPreussen. Die, unter dem Titel:\r\nVon den Vorzügen des christlichen Moralprincips und seinem Einflusse auf Er-\r\neziehung ic. r. Frankfurt a. M. in der Andreäischen Buchhandlung 1820. 6.neuerlich herausgekommene Schrift des Königlich-Preussischen geheimen Raths von Wil\r\nlemer hieselbst, wird auf den Wunsch des Verfassers der hohen Bundesversammlung\r\nzur Aufnahme in ihre Bibliothek von dem Königlich-Preussischen Bundestagsgesandten hier-\r\nmit übergeben.\r\nDie Bundesversammlung nahm dieses Werk in ihre Bächersammlung auf und\r\nbeschloß, dem Verfasser ihren Dank dafür zu erkennen zu geben.", "§.99", "Vertagung der hohen Bundesversammlung.\r\nAuf Präsidialantrag wurde die viermonatliche Vertagung der hohen Bundesversamm-\r\nlung, vom 1. September d. J. anfangend, und die Wiedereröffnung der Situngen im\r\nMonat Januar 1827 beschlossen.\r\nIn der heutigen Sitzung wurde noch ein Separat-Protokoll aufgenommen.\r\nFolgen die Unterschriften."]}}