{"database": {"session": "16-02-1826", "year": "1826", "content": ["§.19", "Substitutionen.\r\nDie in der letzten Sitzung angezeigten Substitutionen währten in der heutigen Sitzung fort.\r\n", "§.20", "Vortrag der am 19. August vorigen Jahres gewählten Eingabencommis\r\nsion über ihre bisherige Geschäftsführung.\r\n(23. Sipz. §. 99. 100 v. J. 1825.)\r\nDer Königlich=Sächsische Bundestagsgesandte, Herr von Carlowiz,\r\nlegt, Namens der am 19. August vorigen Jahres gewählten Eingabencommission, das\r\nVerzeichniß der ihr zugewiesenen Gegenstände und der von ihr erstatteten Vorträge vor,\r\nworauf einhellig\r\nbeschlossen\r\nwurde:\r\n1) daß die hohe Bundesversammlung den Mitgliedern der Commission für ihre Be=\r\nmühungen danke und\r\n2) sie ersuche, dieselben bis Ostern dieses Jahres fortzusetzen; übrigens wäre\r\n3) der Vortrag sammt dem Verzeichnisse loco dictaturae drucken zu lassen und beide\r\ndiesem Protokolle unter Zahl 8 und 9 anzufügen.", "§.21", "Einreichungs=Protokoll.\r\nDie Eingaber\r\nRum. 22, eingereicht am 11. Februar, von Dr. v. Wehrkamp dahier, als Bevoll\r\nmächtigten des ehemaligen Rathsconsulenten und Stadtsyndicus Joh. Georg\r\nRoell zu Gmünd, Vorstellung wegen Pensionsverkürzung von Seiten der\r\nKöniglich=Würtembergischen Regierung.\r\neinger. am 11. Februar, von dem ehemaligen R. K. Gerichtsboten Franz\r\nNum. 2\r\nBittlinger zu Wetzlar, Gesuch um Zahlungsverfügung des Kammerboten\r\nPensions=Ergänzungsrückstandes.\r\nNum. 24, einger. am 15. Februar, von dem K. Baierischen Registrator Hoffmann\r\nzu Aschaffenburg, erneuertes Gesuch um baldigste Ausbezahlung der auf Castel\r\nund Kostheim radicirten Pensionen der Mainzer Exjesuitenfonds=Jn=\r\ndividuen.\r\nNum. 25, einger. am 15. Februar, von Schubert zu Bühl, Danksagung für die\r\nihm ausgezahlten 171 Fl. 4½ Kr., als Besoldungsrückstand seines verstorbenen\r\nVaters des Kammergerichts=Canzlisten, und Bitte um Auszahlung des Ca=\r\nrenz= und Restbesoldungs=Rückstandes von 203 Fl. 55 1 Kr.\r\nwurden an die Commissionen, wohin sie gehören, abgegeben.\r\nIn der heutigen Sitzung wurden drei Separat=Protokolle aufgenommen.\r\nFolgen die Unterschriften."]}}