{"database": {"session": "16-03-1826", "year": "1826", "content": ["Description", "Siebente Sitzung.\r\nGeschehen, Frankfurt den 16. März 1826.\r\nIn Gegenwart\r\naller in der sechsten Sitzung Anwesenden.", "§.33", "Pensionsangelegenheit der Mitglieder und Diener des Deutschen und\r\nJohanniter=Ordens.\r\n(22. Sitz. §. 125 v. J. 1824.)\r\nAuf Antrag des Präsidiums wurde die für die Pensionsangelegenheit der Mitglie\r\nder und Diener des Deutschen und Johanniter=Ordens bestehende Commission zu ergänzen\r\nbeschlossen, und es wurde an die Stelle des verstorbenen Herrn Grafen von Eyben, der\r\nHerr Gesandte vom Königreiche Sachsen\r\ngewählt.", "§.34", "Bundestags=Ausschuß in Militärangelegenheiten.\r\n(18. Sitz. §. 112 v. J. 1824.)\r\nFerner wurde zur Wahl zweier Mitglieder des Bundestags=Ausschusses in Militäran\r\ngelegenheiten geschritten, um in demselben den immittelst ausgetretenen Herrn von Pfeffel\r\nund den verstorbenen Herrn Grafen von Eyben zu ersetzen.\r\nDie Wahl fiel auf die Herren Gesandten von\r\nBaiern und\r\nHolstein.\r\nDie Stimmen für Letztern waren mit jenen für den Herrn Gesandten von Oldenburg,\r\nAnhalt und Schwarzburg gleich, worauf Präsidium für Holstein entschied.", "§.35", "Die Streitigkeit zwischen dem Großherzogthume Sachsen=Weimar=Ei=\r\nsenach und dem Fürstenthume Schwarzburg=Rudolstadt, dann den\r\nHerzogthümern Sachsen=Coburg, Hildburghausen, Meiningen und\r\ndem Fürstenthume Schwarzburg=Sondershausen, wegen der aus\r\ndem Thüringer Rayonverbande vom Jahre 1814 herrührenden\r\nForderungen.\r\n(1. Sitz. §. 7 v. J. 1823.)\r\nDer Königlich=Hannöverische Gesandte, Herr von Hammerstein,\r\nlegt ein Schreiben des Königlich-Großbritannisch=Hannöverischen Oberappellationsgerichts\r\nzu Celle als Austrägalinstanz, d. d. Celle den 22. Februar d. J., vor, worin dasselbe an=\r\nzeigt, daß in eben bezeichneter Sache zwar am 26. April 1824 das Großherzogthum\r\nSachsen=Weimar=Eisenach mit einer gegen die Herzogthümer Sachsen=Coburg=Saalfeld\r\nund Sachsen=Hildburghausen gerichteten Klage aufgetreten sey, daß indessen theils die, bei\r\nder Weitläufigkeit und Verwickelung dieses Rechtsstreites, den Sachführern nicht zu versagen\r\ngewesenen Fristen, theils ein durch das den beklagten Herzogthümern von dem klagenden\r\nGroßherzogthume zugemuthete litis consortium herbeigeführter Incidentstreit, die Unmöglich\r\nkeit zur Folge gehabt haben, binnen der in dem 8. Artikel des Beschlusses der hohen Bun\r\ndesversammlung vom 16. Juni 1817 vorgeschriebenen Frist, diese Sache, in welcher jetzt die\r\nVerhandlung des Repliksatzes gewärtigt werde, zum Ende zu fördern.\r\nDie hohe Bundesversammlung nahm diese Anzeige zur Wissenschaft.", "§.36", "Pensionsgesuch des ehemaligen Kammergerichts=Pedellen Aßmann zu\r\nWetzlar.\r\n(7. Sitz. §. 34 v. J. 1825.)\r\nDerselbe Herr Gesandte giebt Kenntniß von dem wiederholten Gesuche des\r\nKammergerichts=Pedellen Aßmann zu Wetzlar (Num. 40 v. 1825 u. 16 von 1826 des\r\nEinr. Prot.) und bemerkt, unter Bezug auf die früheren diesem Gegenstande gewidmeten\r\nVorträge in den Jahren 1818 bis 1825, daß noch immer die nämlichen Beweggründe für\r\ndieses Gesuch sprächen. Es wurde hierauf\r\nbeschlossen:\r\ndem Pedellen Aßmann aus den bei der Bundescasse deponirten Kammergerichts=Su=\r\nstentations=Geldern Ein hundert funfzig Gulden verabfolgen zu lassen, die Casse\r\nverwaltung in dessen Gemäßheit anzuweisen und den Bittsteller davon zu benachrichtigen.", "§.37", "Legitimation der zur Militärcommission der Deutschen Bundesver\r\nsammlung abgeordneten Generale und Stabsofficiere.\r\n(1. Sitz. §. 4. d. J.)\r\nHannover. Der Herr Gesandte zeigt an, daß am 19. März dieses Jahres bei\r\nder Militärcommission die Stimmführung für das zehnte Armeecorps von der ersten auf\r\ndie zweite Division übergehe und daß der Königlich=Hannöverische Herr Major Meineke\r\nnoch ferner als Bevollmächtigter der ersten Division dahier verbleiben werde.\r\nBaden: zeigt an, daß, da nunmehr die Stimmführung für das achte Corps von\r\nWürtemberg auf Baden übergehe, der Großherzoglich=Badische Herr Oberst und Revüe=\r\nJnspector von Freydorf damit beauftragt sey.\r\nKurhessen. Kurfürstliche Gesandtschaft hat hoher Bundesversammlung die Anzeige\r\nzu machen, daß die Stimmführung für das neunte Armeecorps von der ersten auf die zweite\r\nDivision vom 19. d. M. an bis zum 19. Mai 1827 übergehe, und nach der bisher beob\r\nachteten Reihenfolge der Bevollmächtigte von Kurhessen bestellt werde, Seine Königliche Ho\r\nheit der Kurfürst dem zufolge, mit Zustimmung der betreffenden Regierungen, dem Herrn\r\nGeneralmajor von Dalwigk, Commandanten zu Hanau, die hierzu erforderliche Voll\r\nmacht ertheilt hätten.\r\nDänemark, wegen Holstein und Lauenburg. Der Herr Gesandte Frei=\r\nherr von Pechlin zeigt an, daß der Königlich=Dänische Major im Generalstabe, Herr\r\nvon Trepka, bei der Militärcommission zur Stimmführung des zehnten Armeecorps be\r\nvollmächtigt worden sey.\r\nHierauf wurde\r\nbeschlossen:\r\nvon diesen Anzeigen auf herkömmliche Art der Militärcommission der Deutschen Bun\r\ndesversammlung Eröffnung zu machen.", "§.38", "Präsidium schlägt vor, daß während den Char= und Osterwochen die Sitzungen\r\nauszusetzen seyn dürften, und die nächste Sitzung auf den 6. April d. J. anzuberaumen\r\nwäre; womit sich sämmtliche Gesandtschaften einverstanden erklärten.", "§.39", "Einreichungs=Protokoll.\r\nDie Eingaben\r\nNum. 32, eingereicht am 12. dieses Monats, von den Protokollisten und Nota\r\nrien des vormaligen R. K. Gerichts zu Wetzlar, wiederholtes Ge\r\nsuch um Ertheilung eines Vorschusses auf die zu hoffende Entschädigung.\r\nNum. 35\r\neinger. am 14. d., von Dr. Ehrmann dahier, als Anwalt der Erben des\r\nvormaligen Kurmainzischen Rheinzollbesehers, Joh. Jgnaz Hellermann, nach\r\nträgliches Besoldungs=resp. Pensions=Rückstands=Gesuch. Mit 42 Anlagen.\r\nNum. 34, einger. am 15 d., von Demselben, als Anwalt des Hofgerichtsraths Beis\r\nler u. Cons., Legitimations=Berichtigung nebst erneuerter Bitte, die Pensi\r\nonsrückstände der ehemaligen Rheinzollbeamten betreffend. Mit Anl. 3 und 4.\r\nNum. 35, einger. am 15 d., von Demselben, als Anwalt des Domscholasters Freiherrn\r\nvon Boos, erneuertes Gesuch Namens des ehemal. Mainzer Domcapi=\r\ntels, rückständige Forderungen an das ehemalige Großherzogthum Frankfurt\r\naus den Jahren 1813 und 1814 betr.\r\nwurden den betreffenden Commissionen übergeben.\r\nJn der heutigen Sitzung wurden noch zwei Separatprotokolle aufgenommen.\r\nFolgen die Unterschriften."]}}