{"database": {"session": "20-04-1826", "year": "1826", "content": ["Description", "Zehnte Sitzung.\r\nGeschehen, Frankfurt den 20. April 1826.\r\nIn Gegenwart\r\naller in der neunten Sitzung Anwesenden.\r\nMit Ausnahme\r\ndes gegenwärtigen Stimmführers der freien Städte, Herrn Gesandten Gries, für\r\nwelchen der Herr Gesandte Danz substituirt war.", "§.49", "Substitutionen.\r\nPräsidium zeigt an, daß in der heutigen Sitzung die Substitution des Herrn Ge=\r\nsandten von Hammerstein für den Herrn Gesandten Freiherrn von Marschall fort=\r\nwähre, und daß der Herr Gesandte Danz den gegenwärtigen Stimmführer der freien\r\nStädte, Herrn Gesandten Gries, vertrete.", "§.50", "Des vormaligen Kur= und Oberrheinischen Kreises Pensions= und Schul\r\ndenwesen betreffend.\r\n(25. Sitz. §. 182 v. J. 1823. — 6. Sitz. §. 22 u. 15. Sitz. §. 74 v. J. 1825.)\r\nBaden. Der Gesandte sieht sich auf besondern Auftrag seines höchsten Hofes ver=\r\nanlaßt, die Erstattung des unterm 30. Juni 1825 von Seiten der subdelegirten Herren\r\nCommissäre wiederholt zugesicherten Berichts über das Kur= und Oberrheinische Schulden=\r\nwesen in gefällige Erinnerung der hohen Bundesversammlung zu bringen.\r\nDer Königlich=Baierische Herr Herr Bundestagsgesandte bemerkte, daß\r\ndie Commission wirklich mit Abfassung ihres Hauptberichts beschäftigt sey.Hierauf wurde\r\nbeschlossen:\r\ndaß die hohe Bundesversammlung, mit Beziehung auf ihren Beschluß vom 30. Juni\r\n1825, erwarte, es werde die subdelegirte Commission nunmehr der in der gemeinschaftlichen\r\nErklärung der Königlich=Baierischen und Kurhessischen Bundestagsgesandtschaft von erwähn=\r\ntem Tage ausgesprochenen Versicherung baldmöglichst Folge geben.", "§.51", "Sammlung der in den Deutschen Bundesstaaten geltenden Gesetze.\r\n(11. Sitz. §. 73 v. 1824. — 6. Sitz. §. 29 v. 1825.)\r\nBraunschweig und Rassau. Der substituirte Herr Gesandte übergiebt die Fort\r\nsetzung der Braunschweigischen Gesetze und Verordnungen für die Jahre 1824 und 1825,\r\nwelche in die Bibliothek abgegeben wurde.", "§.52", "Vortrag der Eingabencommission über ihre Geschäftsführung.\r\n(4. Sitz. §. 20 v. 1826.)\r\nDer Königlich=Sächsische Bundestagsgesandte, Herr von Carlowiz,\r\nerstattet Vortrag der Eingabencommission über ihre Geschäftsführung vom 16. Februar bis\r\nOstern dieses Jahres, und legt das hierüber verfaßte Verzeichniß vor.\r\nDie Bundesversammlung erkannte die Bemühungen der bisherigen Commission\r\nmit Danke an, verordnete, daß der Bericht sammt Verzeichnisse unter Ziffer 17 loco dic\r\ntaturae drucken zu lassen sey, und schritt zur Wahl einer neuen Commission.\r\nDer Herr Gesandte vom Königreiche Sachsen vereinigte die meisten Stimmen für\r\nsich; die Herren Gesandten von Baiern, Großherzogthum Hessen, Holstein und\r\nLauenburg, Sächsischen Häusern und der freien Stadt Frankfurt hatten gleiche\r\nStimmen.\r\nNachdem Präsioium den eben erwähnten fünf Herren Gesandten anheim gab, sich\r\nunter sich zu vereinigen, wer bei der Commission verbleiben wolle, äusserte der König\r\nlich=Baierische Herr Gesandte, daß er in Beziehung auf den Herrn Gesandten der\r\nfreien Stadt Frankfurt zurücktrete.Demnach wurde die neue Eingabencommission aus den Herren Gesandten von\r\nKönigreich Sachsen,\r\nGroßherzogthum Hessen,\r\nHolstein und Lauenburg, der\r\nGroßherzoglich=Herzoglich=Sächsischen Häuser, und der freien\r\nStadt Frankfurt\r\nconstituirt.", "§.53", "Einreichungs=Protokoll.\r\nDie Eingaben\r\nRum. 43, eingereicht am 14. d. M., von Schubert zu Bühl, wiederholtes Gesuch\r\num Auszahlung des Carenz= und Restbesoldungs=Rückstandes von 203 Fl. 55 Kr.\r\nseines verstorbenen Vaters, des vormal. Reichskammergerichts=Canzlisten.\r\neinger. am 16. d. M., vom Dr. v. Wehrkamp dahier, als Anwalt des Non\r\nNum. 44\r\nnenconvents ad S“ Mariam zu Fulda, wiederholte Vorstellung und Bitte,\r\nrückständige Gefälle betreffend.\r\nNum. 45, einger. am 20. d. M., vom Dr. Bingo dahier, als substituirten Anwalt der\r\nprivileg. Gläubiger des Oberjägermeisters von Moltke, Beförderungsgesuch in\r\nBetreff der Beschwerde wegen Justizverweigerung.\r\nNum. 46, einger. am 20. d. M., von dem vormaligen Reichskammergerichts-Pedellen\r\nAßmann zu Wetzlar, Danksagung für die erhaltenen 150 Fl., und Bitte\r\nwegen Entscheidung seines Pensionsgesuchs\r\nwurden den betreffenden Commissionen zugefertigt.\r\nHierzu noch zwei Separat=Protokolle.\r\nFolgen die Unterschriften."]}}