{"database": {"session": "20-07-1826", "year": "1826", "content": ["Description", "Ein und zwanzigste Sitzung.\r\nGeschehen, Frankfurt den 20. Juli 1826.\r\nIn Gegenwart.\r\naller in der zwanzigsten Sitzung Anwesenden.\r\nWieder hinzugekommen war,\r\nvon Seiten von Hohenzollern, Liechtenstein, Reuß, Schaumburg, Lippe,\r\nLippe und Waldeck: der Herr Großherzoglich=Hessische Herr Geheime Rath,\r\nFreiherr von Leonhsardi.\r\nAbwesend:\r\nvon Seiten der freien Städte, Herr Bürgermeister Smidt, welchen Herr Gesandte\r\nGrafen von Beust substituirt hatte.", "§.83", "Substitution.\r\nPräsidium zeigt an, daß der Großherzoglich= und Herzoglich=Sächsische Gesandte,\r\nHerr Graf von Beust, zur Führung der Stimme für die freien Städte substi\r\ntuirt sey.", "§.84", "Ersatzforderung für Approvisionirung der Bundesfestung Mainz im\r\nJahre 1815.\r\n(30. Sitz. §. 189 v. J. 1819. — 11. Sitz. §. 76 v. J. 1824.)\r\nPräsivium. Die Ergänzung der Commission, welche im Jahre 1819 (30. Sitz.\r\n167\r\n§. 189) ernannt worden sey, alle zur Liquidation und zur Ausgleichungsangelegenheit\r\nwegen Approvisionirung der Festung Mainz im Jahre 1815 gehörigen Nachweisungen zu\r\nsammeln und hierüber ihr Gutachten zu erstatten, sey in Erinnerung gebracht worden,\r\nPräsidium schlage also vor, die Stelle des Herrn Grafen von Eyben durch Wahl eines\r\nneuen Mitgliedes zu ersetzen.\r\nNach erfolgter Zustimmung wurde die Wahl vorgenommen, und diese fiel auf den\r\nHerrn Gesandten von Holstein und Lauenburg.", "§.85", "Einreichungs-Protokoll.\r\nDie Eingaben\r\nNum. 77\r\neingereicht am 14. d. M., von dem Dr. Ohlenschlager dahier, als De\r\nvollmächtigten der Administratoren der von Lossow'schen Familien-\r\nStipendienstiftung zu Magdeburg, Vorstellung in Betreff mehrerer der\r\nvormals Deutschordens Ballei Sachsen, unter Verpfändung ihres sämmtlichen\r\nVermögens, von der von Lossow'schen Familien-Stipendienstiftung gemachten\r\nDarleihen von 11, 350 Rehlr. in Gold. Mit 4 Anlagen.\r\nNum. 78\r\neinger. am 15. d. M., von dem Dr. Kemmeter dahier, als substituirten\r\nBevollmächtigten des Dr. Marschner zu Dresden, Vorstellung und Bilte\r\num hohe Verwendung bei des Herrn Herzogs von Anhalt-Bernburg Durch\r\nlaucht, in Betreff des gegen den Justizamimann Erast Päßler eingeleiteten\r\nCriminalverfahrens. Mit Anl. 4, 8 u. C. nebst Unterant. a u. b.\r\neinger. am 18. d. M., von dem Dr. Souchay dahier, Legitimation als\r\nNum. 79\r\nBevollmächtigter der Stände des Fürstenthums Lippe von Ritten\r\nschaft und Städten, mit erneuerter Bitte, die Verfassungsangelegenheiten\r\nbetreffend. Mit Anl.\r\nRum. 80, einger. am 10. v. M., von dem Dr. Ohtenschläger dahier, als Bevoll-\r\nmächtigten der Kaufleute Joh. Gottfr. Arnoloi a. Sohn zu Sotha, so wie\r\nJulius und Aler. Elkan zu Weimar, nochmaliges Gesuch in Beziehung auf\r\ndie Vorstellung vom 31. Mai t. J. (um. 61), eine Forderung von\r\n13,077 Rihlr. 17 Gr. betr. Mit Abschriften der früheren Eingaben\r\nwurden der Eingabencommission zugestellt.\r\nIn der heutigen Sigung wurden zwei Separat-Protokolle aufgenommen.\r\nFolgen die Unterschriften."]}}