{"database": {"session": "22-06-1826", "year": "1826", "content": ["Description", "Siebzehnte Sitzung.\r\nGeschehen, Frankfurt den 22. Juni 1826.\r\nIn Gegenwart\r\naller in der sech zehnten Sitzung Anwesenden.", "§.72", "Substitution.\r\nDie Substitution des Königlich=Hannöverischen Gesandten, Herrn von Hammerstein,\r\nfür den Königlich=Sächsischen Gesandten, Herrn von Carlowiz, währte in heutiger\r\nSitzung fort.", "§.73", "Forderungen verschiedener Staatsgläubiger an den ehemaligen Kur\r\nstaat Mainz und die jetzigen Besitzer ehemaliger Kurmainzischer\r\nLandestheile, insbesondere die von dem aufgelösten Kurstaate\r\nMainz herrührenden, auf den Zoll Vilzbach und die Rente\r\nLohneck radicirten, bei der ältern Auseinandersetzung des Main\r\nzer Schuldenwesens auf die linke Rheinseite verwiesenen Schuld\r\nforderungen betreffend.\r\n(13. Sitz. §. 61 d. J.)\r\nIn Folge des in der 13. dießjährigen Sitzung gefaßten Beschlusses (§. 61), in Be\r\ntreff der Forderungen verschiedener Staatsgläubiger an den ehemaligen Kurstaat Mainz und\r\ndie jetzigen Besitzer ehemaliger Kurmainzischer Landestheile, erklärten\r\ndie Gesandtschaften von Kur= und Großherzogthum Hessen und\r\nHerzogthum Nassau, daß sie sich vereinigt hätten, die Krone Sachsen als Bun\r\ndesglied zu bezeichnen, dessen oberstem Justizhofe als Austrägalinstanz von Seiten der hohen\r\nBundesversammlung die Entscheidung der Sache zu übertragen wäre.Bei dieser Gelegenheit gab die Königlich=Würtembergische Gesandtschaft die\r\nErklärung ab:\r\nDie Gesandtschaft hat zu erklären, daß, in Folge einer zwischen der Königlich=Würtember=\r\ngischen und der Herzoglich=Nassauischen Regierung getroffenen Vereinbarung, diese in dem,\r\nvermöge des Beschlusses vom 11. Mai d. J. bevorstehenden, austrägalgerichtlichen Verfahren\r\ndie Vertretung der Krone Würtemberg hinsichtlich der Frage übernommen habe: in wie fern\r\ndie gegenwärtigen Besitzer diesseits=rheinischer Landestheile des ehemaligen Kurstaats Mainz,\r\nwelche an dem Vertrage des ehemaligen Großherzogs von Frankfurt mit der Krone Frank\r\nreich vom Jahre 1810 weder direct, noch durch nachträgliche Anerkennung, Theil genom\r\nmen haben, zur Mitleidenschaft bei Uebernahme derjenigen Schulden gezogen werden kön\r\nnen, welche auf den Zoll Vilzbach und die Rente Lohneck speciell radicirt sind.\r\nHierauf wurde\r\nbeschlossen:\r\nNachdem die Regierungen von Preussen, Würtemberg, Kurhessen, Groß\r\nherzogthum Hessen und Nassau die Königlich=Sächsische oberste Justizstelle als\r\nAusträgalgericht in Betreff der Forderungen verschiedener Staatsgläubiger an den ehema=\r\nligen Kurstaat Mainz und die jetzigen Besitzer ehemaliger Kurmainzischer Landestheile ge\r\nwählt haben, so wird\r\n1) der Königlich=Sächsische Herr Bundestagsgesandte ersucht, seinem allerhöchsten\r\nHofe hievon die Anzeige zu machen, damit der Königlich=Sächsische oberste Justizhof\r\nals Austrägalinstanz über die streitige Vorfrage: ob die Staaten der rechten oder der\r\nlinken Rheinseite, und in welchem Verhältnisse sie diese Schulden —\r\neinschliessend der\r\nauf den Zoll Vilzbach versicherten Schuldforderung des Mainzer Pfandhauses von\r\n232,000 Fl. — zu vertreten und zu übernehmen haben? in Gemäßheit der Bundes= und\r\nWiener Schluß=Acte, dann der Beschlüsse vom 16. Juni 1817, 3. August 1820 und\r\n19. Juni 1823, im Namen der Bundesversammlung den Rechten gemäß erkenne;\r\n2) werden die bei der Bundesversammlung und der Vermittlungscommission gepflo\r\ngenen Verhandlungen, mit Anfügung der erwähnten Beschlüsse, dem Königlich-Sächsischen\r\nHerrn Gesandten zur Beförderung an das Austrägalgericht zugestellt, und hievon\r\n3) den Reclamanten Nachricht ertheilt.\r\nProt. d. d. Bundesvers. XVIII. Bd.", "§.74", "Bitte des ehemaligen Rheinzollschreibers zu Oberlahnstein, Hofge\r\nrichtsraths Beisler, für sich und mehrere Rheinzollpensionisten,\r\num Auszahlung rückständiger reichsschlußmäsiger Pensionen.\r\n(13. Sitz. §. 62 l. J.)\r\nDer Königlich=Hannöverische Gesandte, Herr von Hammerstein,\r\nzeigte an, daß von dem Königlichen Cabinetsministerium in Hannoper die die Reclama\r\ntion des ehemaligen Rheinzollschreibers Beisler betreffenden Acten dem zum Austrägalge\r\nrichte erwählten Königlichen Oberappellationsgerichte in Celle zugefertigt seyen.\r\nJn der heutigen Sitzung wurden noch zwei Separat=Protokolle aufgenommen.\r\nFolgen die Unterschriften."]}}