{"database": {"session": "26-01-1826", "year": "1826", "content": ["Attendees", "First session.\r\nDone, Frankfurt, January 26, 1826.\r\nIn present\r\nOn the part of Austria: the lord presiding over the Imperial-Royal\r\nEnvoy, Freiherr von Münch=Bellinghausen, substituted royally\r\nPrussian envoy, Herr von Nagler;\r\nOn the part of Prussia: the royal postmaster general, Herr von Nagler\r\nOn the part of Bavaria: the royal minister of state, Freiherr von Lerchenfeld\r\nOn the part of Saxony: the royal privy councillor, Herr von Carlowiz;\r\nOn the part of Hanover: the Royal Privy Councilor, Herr von Hammerstein\r\nOn the part of Würtemberg: the royal lord's councillor, Freiherr von Trott\r\nOn the part of Baden: the Grand Ducal Lord's Privy Councilor, Freiherrn vo\r\nBlittersdorff;\r\nOn the part of Kurhessen: the electoral real secret councilor, Herr vo\r\nMeyerfeld;\r\nFrom the side of the Grand Duchy of Hesse: the Grand Ducal gentleman's secret\r\nCouncilors of State and Chamberlains, Barons von Gruben;\r\nOn the part of Denmark, because of Holstein and Lauenburg: the royal lord\r\nChamberlain, Baron von Pechlin;\r\nOn the part of the Netherlands, because of the Grand Duchy of Luxembourg: de\r\nRoyal=Dutch General=Lieutenants, Lord Count von Grünne;\r\nOn the part of the grand ducal and ducal Saxon houses: de\r\nGrand ducal and ducal Saxon real privy councillor, sir\r\nCounts of Beust; From Brunswick and Nassau's side: the ducal Nassau lord\r\nMinister of State, Freiherr von Marschall;\r\nFrom Mecklenburg=Schwerin and Mecklenburg=Strelitz: the Great\r\nzuglich=Mecklenburg=Strelitz Minister of State, Herr von Pentz;\r\nFrom the side of Oldenburg, Anhalt and Schwarzburg: des Herzoglich=Olden=\r\nBurgische Chamberlain, Herr von Both;\r\nFrom Hohenzollern, Liechtenstein, Reuss, Schaumburg=Lippe,\r\nLippe and Waldeck: the Grand Ducal=Hessian Mr. Secret Councilor, Frei\r\nMr von Leonhardi;\r\nFrom the free cities of Lübeck, Frankfurt, Bremen and Hamburg:\r\nof the General Counsel Dr. dance\r\nand mine, the Imperial=Austrian real Hofrath and Chancellery=Director,\r\nbaron of trade.", "§.1", "Substitution.\r\nThe royal Prussian envoy indicates that he is in the presidium and\r\nto preside over the Imperial=Austrian voice leading by the Imperial-Royal\r\nthe envoy, Freiherr von Münch=Bellinghausen, had been substituted.", "§.2", "Legitimation of the Royal Bavarian Minister of State, Baron\r\nvon Lerchenfeld, as Royal Bavarian Bundestag Envoy.\r\nPresidium opened: that, after the passing of His Majesty Maximilian\r\nJoseph King of Bavaria, the reigning King's Majesty, His Majesty\r\nMinister of State, Mr. Freiherr von Lerchenfeld, appointed envoy to the Bundestag,\r\nand that the ambassador, by means of a power of attorney given in Munich on January 7, 1826,\r\nlegitimized in the usual way.\r\nThe Royal Power of Attorney was then read and\r\ndecided:\r\nto deposit the same in the Federal Archives and to submit a certified copy thereof\r\nto be sent to the Bundestag envoy.\r\nThe royal ambassador, Freiherr von Lerchenfeld: With g\r\nand heartfelt trust do I enter the circle of these high and dignified verses\r\nlung the new B given to me by His Majesty my most gracious King\r\nnotice. By trusting the kindness and the collegial trust\r\nRecommend to all honorable members sincerely and sincerely, I beg you\r\nto be convinced that I recognize it as a sacred and pleasant duty, in all\r\nopportunities of our happily existing German Confederation of States to achieve\r\nto contribute to the best of my ability, and as a willing and eager\r\nto prove employees.\r\nThe Presidium shares a letter received yesterday from the Royal B.\r\nschen Herr Staatsrath von Pfeffel, with the following content:\r\n4 High and Well-born Lord,\r\nhonorable sir!\r\n« The king, my most gracious lord, your majesty, bew\r\nfound myself leading the votes at the High Federal Assembly as A\r\nat most to remove his envoy.\r\n4 Now that I am leaving this honorable position, I can fulfill my wish\r\nfailing to express the feelings of deep gratitude that she saw\r\nbare proofs of collegial trust have aroused in me, which I, in\r\nthree-year periods of my accompaniment of that office.\r\n=Your Excellency I therefore allow myself to present this wish here\r\nto connect the request to the high federal assembly the inclined Mitt\r\nto make a living out of it.\r\ns I will always have this new proof of Your Excellency's goodness, along with those\r\npersonal trust, which the same in the official circumstances given to me\r\nto keep in touching and unforgettable memory.\r\nI have the honor of being with the highest regard\r\nYour Excellency2\r\nRC RC\r\nThereupon the substituted Presiding Mr. Envoy remarked he gla=\r\nto correspond to the sentiments of all gentlemen Bundestag envoys known to him, wi\r\nhe regretted the hol\r\nMeeting on his departure, and the continuance of their friendship and respect\r\nexpress he therefore responded to a letter of reply drafted in this spirit which will be read out here next by the envoy from Ragler and from miserable\r\ngentlemen envoy was approved; - therefore\r\nDecision:\r\nthat to the royal Bavarian Council of State, Herr von Pfeffel, on the part of\r\nSubstitute Presiding Mr. Envoy to issue the following reply letter:\r\n=High= and Well-born Lord,\r\nHonorable Mr. Councilor of State!\r\n« From your Excellency's honorable letter of the 25th of this month. M. has the high bun\r\nof the assembly, which did the same through me, as temporary representative of his\r\nExcellency of the absent Imperial=Royal=Austrian real secret\r\nRaths and presidential envoys, Mr. Freiherr von Münch=Bellinghausen, in the\r\npresented today's meeting, your dismissal from the post, which has taken place\r\na royal Bavarian Bundestag envoy ent = with that lively regret\r\ntaken, why the separation from a particularly valuable and highly esteemed\r\nColleagues presenting so much material in the present case.\r\n* If I speak to Your Excellency in the name and on behalf of the high federal\r\ncollection confirm the general painful impression that this news makes\r\nthe same has produced; so at the same time I hold myself to the conviction\r\nundertakes that the termination of the previous business relationship with Your Excellency\r\nthe Imperial=Royal=Austrian Lord Presidential Envoy to his\r\nSince friendly sentiments devoted to you will be painful,\r\nBefore I can allow myself to express my sincere apologies for you\r\nYour Excellency Retiring from our midst, my thanks for that during ours\r\ncollegial relationship, the goodwill and trust shown to me so often,\r\nas well as the attitudes of unchanging friendly devotion and perfection\r\nto express respect for men with whom I have the honor to persist\r\nYour Excellency 2.", "§.3", "Death of the Royal=Danish, Ducal=Holstein= and Lauenburgi\r\nschen Bundestag envoy, Mr. Count von Eyben - and\r\nLegitimation of the Royal Danish Chamberlain, Herr Freiherrn\r\nvon Pechlin, as royal=Danish, ducal=Holstein= and\r\nLauenburg Bundestag delegate.\r\nPresidium: As is well known, during the holidays, on November 6th B.C. J, to\r\nRatzeburg followed the death of the royal=Danish secret conference councilor and ducal=Holstein=Lanenburgischen Bundestagsgesandten, Herrn Grafen von Eyben, ist V\r\nlassung, eine anderweite bei der hohen Bundesversammlung eingetretene Personalver\r\nrung hierdurch zur Anzeige zu bringen. Dieser Todesfall nimmt die allgemeine schmei\r\nTheilnahme dieser hohen Versammlung um so mehr in Anspruch, als der Verewigte\r\nnur seit seinem Jugendalter in den wichtigsten Berufskreisen sich anerkannte Verdi\r\nerworben hat, sondern auch von dieser hohen Versammlung und sehr vielen Commissi\r\nderselben, seit der Bundesgründung ein ausgezeichnet einsichtsvolles und thätiges Mit\r\ngewesen ist, wofür Ihm unser allerseitiges dankbares Andenken stets gewidmet bleiben i\r\nAn dessen Stelle haben Seine Majestät der König von Dänemark Höchstihren K\r\nmerherrn, Herrn Freiherrn von Pechlin, zum Bundestagsgesandten ernannt, we\r\nsich bei dem Präsidium gehörig legitimirte.\r\nDie Vollmacht, d. d. Copenhagen den 5. December 1825, wurde verlesen und hie\r\nbeschlossen:\r\ndie Urschrift in das Bundesarchiv zu hinterlegen und beglaubigte Abschrift davon\r\nHerrn Gesandten Freiherrn von Pechlin zuzustellen.\r\nDer Herr Gesandte Freiherr von Pechlin: Bei dem Antritte mei\r\nneuen, so wichtigen als ehrenvollen Berufs, fühle ich mich lebhaft aufgefordert, die\r\nehrlichen Mitglieder dieser hohen Versammlung zu ersuchen, einen Theil des Wohlwollen\r\nwelches dieselben meinem verdienten Vorweser widmeten, auf mich zu übertragen. A\r\nmeine Kräfte und der beste Wille, unterstützt durch die bundesmäsigen Gesinnungen\r\nKönigs, meines Herrn, vermögen, werde ich anwenden, um das Vertrauen, um weld\r\nich bitte, zu verdienen.", "§.4", "Legitimation of the military commission of the German Federal Association\r\ncollection of deputy generals and staff officers.\r\n(23rd seat. § 95 v. J. 1825.)\r\nThe royal Bavarian ambassador, Freiherr von Lerchenfel\r\nindicates that His Majesty the King of Bavaria honored the Lord Count v\r\nSeiboltsvorf as authorized representative at the military commission.\r\nLikewise, the grand ducal Hessian envoy, Fr\r\nHerr von Gruben: he felt compelled to announce that the Grand Duke\r\nGeneral=Lieutenant and General=Adjutant, Freiherr von Weyhers, from January 1st\r\ni.e. J. to April 1, 1831, both for voice leading for the eighth army cori\r\nin the years in which this belonged to the 3rd Division, than for the accompaniment of the 6th\r\nProtocol d. i.e. federal verse XVIII. bbments during the remaining years, at the Military Commission of the German Federal Union\r\nCollection authorized by His Royal Highness the Grand Duke of Hesse\r\nhad been.\r\nHereupon was\r\ndecided:\r\nfrom these reports of the Military Commission of the German Federal Assembly\r\ntraditional way of giving a message.", "§.5", "Transition of the thirteenth part (Brunswick and Nassau).\r\nNassau.\r\nThe Royal=Hanoverian, Ducal=Brunswick Bun\r\nthe day's envoy, Herr von Hammerstein, announces that the 13th voice\r\ntransferred to Nassau from the 1st of this month.", "§.6", "Complaint by the Rheinpfalz state creditors and owners of the Par\r\ntial obligations lit. D, the payment of the arrears of interest and\r\nregarding forfeited capital.\r\n(6th seat. § 41 v. J. 1823.)\r\nThe royal Hanoverian ambassador, Herr von Hammerstein,\r\nindicates: After the decision of the German Federal Assembly of\r\nFebruary 15, 1821 the royal tribunal in Celle, as a decision-making authority\r\ntion of the disputed between the Grand Duchy of Baden and the Crown of Bavaria\r\nquestion, transferred complaint matter of the Rheinpfälzische state creditors and owners of\r\nPartial obligations lit. D, the payment of outstanding interest and forfeited capital\r\nconcerning, the knowledge of the said supreme court drawn up, and the An=\r\nadministration of both parts has been duly published; such is the embassy of the royal\r\nCabinetsministerio under November 10 BC J. instructed that the relevant report =\r\nletter, together with the relevant acts, to be handed over to the High Federal Assembly,\r\nwhich order the embassy by handing over the mentioned sealed acts =\r\npieces.\r\nThis was followed by the letter from the Royal Court of Appeals as a delivery\r\ninstance, d. i.e. Celle, October 28, 1825, opened, read out and together with the findings\r\nof the same day, as well as the reasons for the decision, under numbers 1 and 2 of this pro\r\nadded tocol.The royal Bavarian envoy remarked: On the part of the\r\nBavaria is an announcement in relation to the exit just presented\r\nknowledge has not yet been issued for the reason because against the same with the\r\ntragalgerichte the law admissible according to the Royal=Hanoverian court order\r\nof restitution had been seized. There are also introductions from Bavaria\r\nto eliminate the still with the Grand Duchy of Baden in this matter\r\ncurrent errors.\r\nBathe. The Grand-Ducal Embassy is required to make the following statement\r\nHis Royal Highness the Grand Duke, always inclined to be indebted to the Supreme\r\nobligations as soon as possible, and in the full conviction that\r\nthe main finding made, according to existing organic resolutions of the federal government,\r\nare not subject to legal remedies with suspensive effect\r\nonly the public proclamation of that knowledge under November 19 B.C. J,\r\ntemporary reassurance of the holders of Lit. D- and b=Obligationen, graciously b.\r\nlen, but also, on previous behavior with the high co-owners of this side\r\nPart of the former Rhine Palatinate and with their consent, already under the 9.\r\nnext month, due to correction of the highest you and your co-participants\r\nPayment transferred forty percent further enacting Eligible. Really\r\nalso as a result already many bonds = holders in the grand ducal amortization\r\ncass appeared liquidirting, and together with those who may appear further\r\nunfailingly received the satisfaction promised to them within the due time\r\n— The embassy hands over the regulations referred to above in No. XX\r\nand XXVIII of the Grand Ducal Government Gazette.\r\nGrand Duchy of Hesse. The embassy confirm what from sides\r\ndens had been indicated and fully agree with the same.\r\nBrunswick and Rassau for Nassau: adhere to the grand ducal=\r\nIndian explanation.\r\nThe substituted Presidium remarks: The in the just heard Königl\r\nBavarian and Grand Ducal = Baden declarations contained opposite Anf\r\nten because of the legal effectiveness of Austraggal = knowledge and resp. we\r\nSubmission of further appeals, such as what is said about this in general\r\nto be explained to the high federal assembly according to the federal basic laws, ke\r\nbased on the hope for the time being for the near completion of the above-mentioned Anleg\r\ncan be drawn from the explanations mentioned,The ordinances referred to in the Grand Ducal Baden Declaration were\r\nattached to the minutes under numbers 3 and 4 and coming soon\r\ndecided:\r\n1) That the cognition of the royal, presented with the reasons for the decision\r\nHigher Court of Appeal in Celle as a decision-making authority in matters relating to the decision of the Great\r\nduchy of Baden against the crown of Bavaria, the complaint of the Rhine-Palatinate state =\r\ncreditor and holder of the partial bonds of the loan lit. D, because of payment\r\nconcerning the arrears of interest and forfeited capital, the high Federal Assembly\r\nment for knowledge, to be deposited in the federal archives, and that the royal\r\nHanoverian envoy is requested through his government to the Oberappellations=\r\nto inform the courts of Celle about this;\r\n2) Incidentally, the further application of the discharge instance is based on the just heard\r\nmenen explanations on itself.", "§.7", "Agreement between His Highness the Duke of Oldenburg\r\nand the Lord Count von Bentinck, about the constitutional\r\nCircumstances of the Lordship of Kniphausen —\r\nand guarantee of the same\r\nby the Most Serene German Confederation.\r\n(22nd seat. § 92 v. J. 1825.)\r\nWurttemberg. His Royal Majesty doesn't hesitate, Most High\r\nYour consent, as a member of the German Confederation, to the adoption of the\r\n22nd session of the Federal Assembly on August 18th J., on behalf of and on behalf of\r\nSr. Ducal Serene Highness of Oldenburg, sought from the German Confederation\r\nto guarantee the agreement reached with Count von Bentinck, which,\r\nsince it concerns a very special relationship that exists in and of itself, not an analog one at all\r\nrelationship and application to other relationships in the league.\r\nGrand ducal and ducal Saxon houses. The Grand Duke=\r\nlich= and ducal= Saxon envoy gives to his in the 22nd last year federation=\r\ndaytime session, §. 92, vote effected for the guarantee of between Sr. Ducal\r\nYour Highness von Oldenburg and the Lord Count von Bentinck, on the constitutional law\r\nconditions of the rule of Kniphausen, made agreement, for Saxony\r\nWeimar=Eisenach in particular the following can be recognized later:\r\nHis Royal Highness the Grand Duke have in the Großherzoglich=Herzoglich=\r\nThe Saxon general vote for the assumption of the mentioned guarantee from\r\nPages of the Most Serene Confederation pronounced. Since but until now no Bundestagdecision has been made, rather the protocol on this subject is still open\r\nso you wanted Royal Highness such use to — very own, else in\r\nMost Serene German Confederation no longer occurring circumstances of the Lord\r\nKniphausen considering and considering - for you and your house, alone to the Erl\r\ntion and as a caveat to add that His Royal Highness said Duke\r\nOldenburg=Graeflich=Bentinck contract only as an agreement between the Her\r\nlichen house of Oldenburg and the Counts of Bentinck family, as present\r\nseat of the Lordship of Kniphausen, considered what the rights of third parties, in particular\r\nby the Fideicommiß=Constitution of Count Anton Günther von Oldenburg and\r\nmenhorst of April 23, 1663 justified, in no case and in no way nachth\r\nshould be, can and may.\r\nBrunswick and Nassau: votes to accept proposed\r\nguarantee.\r\nMecklenburg=Schwerin and Mecklenburg=Strelitz. The Legation\r\nauthorized to vote for the granting of the proposed guarantee.", "§.8", "Submission=Protocol.\r\nThe inputs\r\nNo. 1\r\nfiled on January 2nd. J., from the widow and the children of the prev\r\nBenen former Reich Chamber Court messengers, Geck, Raab, Lip\r\nSchäfer and Götz zu Wetzlar, request for the most gracious payment disposition\r\nthe residue.\r\nNo.2\r\nclose on the 2nd d. M., from all notaries and protocolist\r\nof before. R. K. Court of Wetzlar, request for the same approval\r\nthe compensation awarded to the chamber messengers until the end of the Yes\r\nres 1816.\r\nNo. 3\r\nnarrowed down on the 2nd d. M., of the children of the R. K. G. protocolist Adan\r\nand Notarius Kühn zu Wetzlar, request for approval of the backlog\r\npayment.\r\nNo. 4\r\nnarrowed down on the 2nd d. M., by Carl Bernhard von Buckisch to Wiesbader\r\nJob application in writing or accounting. With appendices A, B, C and 1\r\nNo. 5\r\nclose on the 2nd d. M., by several citizens, as a committee for the G\r\nMeinden Castell and Kostheim near Mainz, renewed request for Er\r\ndamage to the fields and trees used to build the Castell fortress\r\nNo. 6\r\nnarrowed on the 2nd d. M., from Joh. Wilhelm Remy there, repeated Ge\r\nnumber search because of a claim to Prussia and Nassau, delivery to Fe=\r\nregarding Ehrenbreitstein.\r\nNo. 7\r\nclose on the 2nd d. M., from Dr. v. Wehrkamp there, as a lawyer for\r\nNuns' convent ad Sanctam Mariam zu Fulda, request for remembrance,\r\nconcerning backward gradients.\r\nNo. 8\r\nclose on the 2nd d. M., by the same, on behalf of the Steuerraths Bonifac.\r\nHerchenhahn to Fulda, presentation and request, invoice revision and\r\nAddendum regarding arrears. With 2 plants.\r\nclose on the 2nd d. M., from Dr. Souchay here, as the former lawyer.\r\nNo. 9\r\nElectoral Court Chamber=Canzlisten Joh. Ackermann zu Coblenz, Erin=\r\nrequest for notification, concerning his salary arrears.\r\nNo. 10\r\nnarrowed down on the 3rd day M., by the children of the late R. K. G. Proto\r\ncollists and notary Friedrich Espich zu Wetzlar, request for approval\r\nof the arrears since the dissolution of the R.K. court until the end of the\r\nyear 1816.\r\nNo. 11\r\nclose on the 11th M., from Dr. Ehrmann here, as Frei's lawyer\r\nHerr von Berlichingen, reminder request, the arrears=demand of\r\nPrincess Carolina of Jsenburg=Birstein and the Princely= of Jsen=\r\nBurgische Fideicommiß = administration on the additional pension of\r\nConcerning Rheinoctroi.\r\nNo. 12\r\nnarrowed down on the 11th M., from Dr. Ehrmann here, as the Gra's lawyer\r\nfen von Schönborn zu Wiesentheid, further application, the restitution\r\nconcerning his palace on the Thiermarkt in Mainz.\r\nNo. 13\r\nnarrowed down on the 11th M., from the same, as attorney for the widow Abele and\r\nher son in Mannheim, renewed request, a demand for compensation =\r\ntion to the former. Concerning the Electoral Palatinate Fortress Mannheim.\r\nNo. 14\r\nnarrowed down on the 20th M., from Dr. Bingo there, as a substitute lawyer\r\nthe privileged creditors of the Oberjägermeister von Moltke, Beförde\r\nrequest, remedy for refusal of justice in the Grand Ducal=Mecklen=\r\nburg=concerning the Schwerin Lands.\r\nNo. 15\r\neng. on the 25th M., by Carl Friedrich Schenck, pens. Bailiff to\r\nFulda, request for payment of his return for the 2nd quarter of 1815permanent salary, as well as his other assets at the time. For\r\nThume Fulda. With 7 systems.\r\nNo. 16\r\nnarrowed. on the 26th M., from Mrs. Heinr. Assmann, formerly. R.K.G.P.\r\nto Wetzlar, renewed request for regulation of his pension affairs\r\nand for temporary support from the Sustentationskasse.\r\nwere handed over to the commissions that are concerned.\r\nA separate record was taken of this meeting.\r\nFollow the signatures.", "§.999", "supplement 1\r\nWrite.\r\nof the Royal=British=Hanoverian Higher Court of Appeal\r\nzu Celle, as the decision-making authority in the Rheinpfälzi complaints matter\r\nschen state creditor and owner of the partial bonds lit. D, the\r\nPayment of outstanding interest and forfeited capi\r\nconcerning taly.\r\nAt\r\nthe German Dundes High Assembly.\r\nBy resolution of the High German Federal Assembly of February 15, 1821\r\nwe have been commissioned to act as the decision-making authority in the Rheinpfälzi complaints matter\r\nschen state creditor and owner of the partial bonds lit. D, the payment of the back\r\npermanent interest and forfeited capital, and in this matter in\r\nTo recognize orders and in the name of the high federal assembly according to the rights.\r\nAfter that between the high members of the Confederation involved, the Grand Duke\r\nthume Baden and the crown of Bavaria, before us in the matter ad duplicas usque gehan =\r\nbeen delt, the one in the Austragalordnung of June 16, 1817 sub num. 5 given\r\nAccording to a regulation, the knowledge in pleno of our court on refunded Re= and Cor=\r\nrelation drawn, and then such today the lawyers of both parts of\r\nus in the name and on behalf of the high German Federal Assembly formally and\r\nduly disclosed, also to them both a copy of the cognition itself, as well as\r\nwhich, according to Art. V. of the conclusion of the Federal Assembly of August 3, 1820\r\nthe procedure to be observed at Austragal instances, the findings attached Ent\r\nreasons for divorce, been served.\r\nHow we now owe the high commission that has been given to us in this way\r\nhave achieved, we do not fall short at the same time, both those who communicated to us, with the high federal assembly and its mediation commission\r\nas well as the files of the local out-of-court proceedings, together with the recognitions\r\nand its reasons for the decision, to be duly handed over here.\r\nAt the same time, we must respect the discretion of the High Federal Assembly\r\nmake home whether and in what way the interested in the thing creditors and\r\nholder of the partial obligations of the Rheinpfälzisches Anlehns lit. D of the content\r\nknowledge to be notified? because we do not approve of their intervention\r\nis kept moderate, and therefore from here on the outcome of the matter an M\r\ndivision has not been able to go.\r\nCelle, October 28, 1815.\r\n\r\nRoyal=British=Hanoverian, to the Obe\r\nCourts of Appeals Ordered President, Vic\r\nPresidents and Ober=Councils of Appeals.\r\nC.W.A. Stralenheim.\r\ntramp.", "§.998", "Supplement 2.\r\njudgement\r\nof the royal=British=Hanoverian upper appellation\r\ncourt to Celle.\r\nIn disputes between the Grand Duchy of Baden and the Crown of Bavaria, the complaint\r\nof the Rheinpfalz state creditors and holders of the partial bonds of the Anlehn\r\nlit. D regarding the payment of the outstanding interest and forfeited capital\r\nrecognize\r\nWe George the fourth, by the grace of God king of the ver=\r\nunified kingdom of Great Britain and Ireland, also king\r\nof Hanover, Duke of Brunswick and Lüneburg rc.\r\nin the name and on behalf of the German Federal Assembly:\r\nThat first of all the preliminary question asked for the final court decision and the\r\nTo determine the extent of the objecti litis:\r\nwho of the courts concerned the satisfaction of the claiming creditors\r\nand holders of all currently unpaid partial obligations\r\ntion of the Rheinpfälzisches Staatsanlehns sub lit. D, with epitome of the annoch\r\nunredeemed partial bonds of the further contracted on July 1, 1802, with\r\nLit. b designated Anlehns - in so far the same in the place of Partialobliga\r\nments of the Anlehn lit. D have occurred - both with regard to the capital as the\r\nI am responsible for any interest that has lapsed or become due up to this point?\r\nbut then with regard to this question, and with regard to the matter itself, the motion of\r\nGrand Duchy of Baden, freed from the competition to represent this debt\r\nto be spoken, as inadmissible, rather, under rejection of the Bavarian crown\r\nopposed objections, also with rejection of the same attached different\r\nwhich edition applications, the debt in question for a on the Chamber= and tax=income\r\nto declare the entire former Rheinpfalz contracted state debt, and accordingly\r\nthe two farms involved are connected and kept, the payment of the same after\r\nthe revenue ratios of the Rhine Palatinate on this side and on the other side, namely the largeduchy of Baden for the Rhine Palatinate on this side to % or forty percent, the\r\nBavaria but for the Rhine Palatinate on the other side to ½ or sixty percent, to which still un\r\nto take over the intended holders of the partial bonds; and will\r\nthe costs related to this legal dispute are compensated and canceled against each other\r\nBy rights.\r\npublicat. in the Supreme Court of Appeal in Celle on October 28, 1825.\r\nAd mandatum Sacrae Regiae Majestatis proprium\r\nLS\r\nC.W.A. Stralenheim.\r\ntramp.\r\nReasons.\r\nDuring the result of the French Revolution between France and Deut\r\ncountry war, were by the Elector Carl Theodor von Pfalzbaier\r\nto defray the great expense involved in taking part in this war\r\nwith the consent of his agnates, four different loans contracted, of which all\r\nthe merchants Schmalz and Seeligmann in Mannheim were the entrepreneurs, so d\r\neach time the main obligation was issued to them, the individual creditors jet\r\nbut would receive so-called partial bonds through the funds they gave to them\r\nthe content of which is identical to that of the main obligation. For the two first\r\nof these loans, each for 700,000 fl., resp. 1 April 1794 and 1 July 179\r\nare the entire income of the Rheinpfälzisches Ob, located on the right bank of the Rhine\r\nOffice Heidelberg, for the second also in subsidium the income of the Duchy\r\nSulzbach, for the third to the amount of 1,000,000 fl. dated Nov. 1, 1795 but si\r\nthe entire income of Obera, which also belongs to the Rhine Palatinate on this side\r\ntes Mosbach and in subsidiary the income of the Duchy of Upper Palatinate, to S.\r\ncialmortgage set. The partial bonds of these three bonds were with the Buchs\r\nben A, B, C, and at the same time special dates were given for each of them:\r\nsuccessive repayment of the capital debt stipulated.The fourth loan, taken out on 1 July 1796 for the sum of 3,600,000 fl.\r\nwas combined with the three preceding ones in such a way that all four together were to make up a general state loan of Fl. 6,000,000.\r\ntogether should make up a general state loan of Fl. 6,000,000.\r\nFor this entire sum, the entire chamber fees of the Rhine bonds already\r\nHeidelberg and Mosbach, which had already been prescribed in the earlier bonds,\r\nand furthermore those of the Upper Palatinate, the Landgraviate of Leuchtenberg, and the Duchies of Neuburg and Sulzbach.\r\nNeuburg and Sulzbach, for special mortgage, but in addition also all the reeves of all the\r\nand other lands of the Elector to a general mortgage. The\r\nof this fourth loan were given the designation Lit.\r\nthe half-yearly adjustment of the interest at 5½ per cent, and a scheduled redemption of the capital.\r\nthe capital to the creditors.\r\nIn the case of all four loans, the\r\nthe respective receivers, as well as the Rheinpfälzische Generalcasse at Mannheim, were instructed and\r\nand obliged to use the special pledged income before all other state expenditures to pay the stipulir\r\nthe payment of the stipulated interest and the final capital payments.\r\npayments.\r\nUntil the end of the year 1802, as long as the Elector of Palatinate-Bavaria was the\r\nthe Elector of Palatinate was the owner of all the lands pledged as special mortgages for the above loans.\r\ninterest as well as the promised dates on the capital were paid, the latter as a whole at the sum of\r\nthe latter as a whole to the sum of 1,000,000 fl., of which 200,000 fl. are for the loan under lit.\r\nsub lit. D, have been duly paid off. However, the Electoral Palatinate General=Lan= descommissariate at\r\nMannheim under July 31, 1801 and respectively 1802, with the approval of the Elector\r\nof the Elector Maximilian Joseph of Palatinate-Bavaria, each time for 500,000 Fl.\r\nbonds, under the designation lit. a and b, and to the same the place and the rights of the\r\nthe rights of the partial bonds of the loans under lit. A. B. C and D redeemed therewith.\r\nso that they thus form a surrogate of these, and pro rata take their place, rights and sub-pledges in their entirety.\r\nrights and pledges.\r\nBy the peace concluded at Lüneville on 9 February 1801, the left bank of the Rhine, and thus also the land on the\r\nRhine, and thus also the part of the Rhine Palatinate situated on it, was united with France.\r\nand by the following imperial deputation of 25 Feb.\r\n1803, the Elector of Palatinate-Bavaria also ceded the part of the Rhine Palatinate on the right bank of the Rhine.\r\non the right bank of the Rhine to various other German princes, namely to the Grand Duchy of\r\nto the Grand Dukes of Baden and Hesse-Darmstadt, as well as to the Duke of Nassau and the\r\nof Nassau and the Prince of Leiningen, and on this occasion, among other things, the\r\nHeidelberg to the Grand Duke of Baden, and the Oberamt Mos= bach to the Prince of Leiningen.\r\nbach to the Prince of Leiningen. The Elector of Palatinate-Bavaria, however, was appointed for theon both sides of the Rhine by other ecclesiastical lands and imperial cities transferred to him on the right side of the Rhine.\r\non the right side of the Rhine, compensated for the ceded ecclesiastical lands and imperial cities.\r\nFrom this time onwards, both the interest payments and the termly deductions on the capital in question ceased.\r\nthe capital of the loans in question ceased completely, because the aforementioned new tenures of the\r\nof the Rhenish Palatinate on this side refused to take over the debt alone, but rather to pay a\r\nrather demanded a proportionate concurrence on the part of the Elector of Bavaria, which the\r\nwhich the Elector of Bavaria refused to pay, and until this dispute had been settled, the\r\npayments of the interest and the capital dates until this dispute was settled. Although the holders of the\r\nof the partial bonds of the loan lit. D turned in 1804 to the Reichsdeputations=Hauptamt\r\nThe sub-delegation for the Kur and Oberrheinische Kreise at Frankfurt,\r\nMain; and this authority issued a subdelegated Imperial Execution Commission on 30 June 1804.\r\nJune 30, 1804, by which the aforementioned four Imperial Princes,\r\nnow owners of the Rhenish Palatinate on this side, with reservation of their recourse claims against\r\nBavaria, were ordered to pay the reclaiming creditors the arrears of interest and the\r\nand forfeited capital dates within four weeks, avoiding execution by imperial decree.\r\nexecution. However, this order was not carried out, even though the four\r\nprinces involved declared their willingness to parry, and although it was repeated again on Oct. 20, 180\r\n180, nevertheless remained without success, and of just as little effect.\r\na petition by some of the holders of partial bonds of the loan lit.\r\ncourt at Wetzlar on April 29, 1806, weer the regents of this side of the Rhine Palatinate.\r\nRhenish Palatinate, for payment of the arrears of capital and interest.\r\nmandatum sine clausula.\r\nWhen the Prince of Leininge was mediatised by the Treaty of the Rhine of July 12, 1806, the\r\nmediatised and subordinated to the sovereignty of the Grand Duke of Baden, the latter\r\nthe latter was now the owner of the two Rhine-Palatinate Oberämter Heidelberg and Heidelberg\r\nHeidelberg and Mosbach, which made up a part of the special mortgage; thus, in agreement with the\r\nthe Hesse=Darmstadt and Nassau Governments, the Grand Ducal=Bavarian Secret\r\nFinance Department issued a decree on 22 March 1808 to the firm of Schmalz and\r\nSchmalz and Seeligmann in Mannheim, whereby it was announced to them that the aforementioned\r\nthree aforementioned governments from the quaest. D provisionally, until a final partition with the\r\nwith the Crown of Bavaria, and with reservation of recourse against the same.\r\n27½ Proc. jointly; but that the creditors on account of the remaining part of that debt\r\nthe remaining part of that debt, both capital and arrears of interest, to the Crown of Bavaria.\r\nwould have to turn to the Crown of Bavaria. The creditors, however, did not consent to this, but\r\nbut, after the opening of the German Federal Assembly, appealed to this Assembly against theGrand Duke of Baden, as owner of the Oberämter Hei= delberg and Mosbach belonging to the Specialhypothec.\r\ndelberg and Mosbach, with reference to the aforementioned decrees of the sub=delegated Imperial Execution Commission of 1804.\r\nof 1804, with the request: that these be used for the payment of the forfeited and\r\nto pay the forfeited and current interest as well as the capital debt.\r\nAfter the German Federal Assembly had then tried in vain to find a solution among the\r\nthe courts involved in the matter to reach a settlement or agreement on whether and to what extent the\r\nwhether and to what extent each of them is obliged to contribute to the payment of the debt in question?\r\ndebt in question? then, in accordance with Art. 30 of the Vienna Final Act of 15 May 1820\r\nof 15 May 1820, the matter is to be submitted for legal decision by a resolution of the Federal Assembly of\r\nJanuary 18, 1821, the matter is referred for legal decision by a tribunal. And\r\nby means of a further resolution of the same of 15 February 1821, in the wake of an agreement between the\r\nthe envoys of the Crown of Bavaria and the Grand Duchy of Baden, notified to the Federal Assembly.\r\nthe Federal Assembly, the highest tribunal here has been appointed as the ex parte judge in this matter.\r\nthe highest tribunal in this matter, in order to decide the same on behalf and in the name of the Federal Assembly.\r\nof the Federal Assembly in accordance with its rights.\r\nIn the proceedings held thereupon before the Surrogate's Court, ad duplicas usque, procedural\r\nThe Grand Duchy of Baden has acted as plaintiff and, in addition to its own rights, has also asserted the rights of the Federal Assembly,\r\nand in addition to its own rights, also represented the rights of the Grand Duchy of Hesse=Darmstadt and the Duchy of Nassau.\r\nDuchy of Nassau, and have represented the Grand Duchy of Hesse=Darmstadt in the session of the\r\nthe session of the Federal Assembly of 15 July 1822, but the Duchy of Nassau expressly\r\nexpressly declared before the court of extradition: that they have accepted the agreement in this matter between the\r\nbetween the Grand Duchy of Baden and the Crown of Bavaria in this matter as binding and\r\nas binding and valid for their part as well.\r\nBefore and before entering into the matter itself, it was first necessary to decide on the two prerequisites.\r\nnecessary to decide on the two preliminary points\r\n1) which is actually the preliminary question posed for the decision of the Austrägalgericht?\r\n2) in what the objectum litis consisted according to its extent?\r\nThe question is whether a legal determination should be made, because the two litigating parties in the\r\nthe pleadings exchanged here, have put forward views and assertions that differ entirely from one another.\r\nhave put forward views and assertions that differ completely from one another.\r\nIn the first respect, the lawyer for the Crown of Bavaria believes:\r\n\"Only the provisional payment of interest claimed by the creditors constitutes the preliminary question in dispute.\r\nthe preliminary question at issue, and this must be decided by the court of extra-judicial prin- cipaliter.\r\n\"cipaliter, and at least at the same time as the main question:.However, this opinion has not been accepted as correct. The d\r\nthe Art. 30 of the Vienna Final Act of 15 May 1820 for a legal decision by the\r\nthe court of the Austrägalinstanz, can, according to the literal and clear\r\nthe literal and clear content of this article, can only consist in\r\nwhich of several participating members of the Confederation is obliged to satisfy the claims of\r\nclaims of private individuals?\r\nIn such a case, the purpose of the court's decision is to\r\nThe purpose of the court's decision in such a case is to determine the actual debtor of the reclaiming creditors.\r\nFor the decision on claims by private persons against the individual members of the Federation, the\r\nthe individual members of the Confederation, such claims may be made for provisional\r\nor for a definitive award, a court of extinguishment is not ordered.\r\nnot ordered. Since there is now a dispute in substrato between several members of the\r\nprevails:\r\nwhich of them will satisfy the creditors of a state debt contracted by the former sovereign of the Rhine\r\ncontracted by the former ruler of the Rhine?\r\nIf so, only this dispute can constitute the preliminary question subject to the competence and decision of the Austrägalgericht.\r\nand decision of the court of exile; a provision which is not only\r\nof the Federal Assembly in the minutes of 18 Jan. 1821, as well as with that\r\nand with what was stated by this Austrägalgericht in the report submitted to the German Federal Assembly on May 6, 1822.\r\nthe German Federal Assembly on May 6, 1822, on the subject matter of the preliminary\r\nand explained in the report submitted to the German Federal Assembly on the subject matter of the preliminary question submitted for the decision of the exchequer court.\r\nWith regard to the second point, the Grand Duchy of Baden demands:\r\n\"that all 4 state loans contracted by the Elector Carl Theodor be paid to the sum of 6,000 euros.\r\n\"the sum of 6,000,000 fl., including the so-called surrogate loans from the years 1801 and 1830.\r\nfrom the years 1801 and 1802, as the objectum litis, thus \"overriding\r\n\"on the representation or concurrence obligation of the farms concerned to pay it.\r\n2payment would have to be recognised and decided by the court of transfer=.\r\nOn the other hand, the lawyer of the Crown of Bavaria claims:\r\nthat only the still unpaid part of the actual, originally 3,600,000 Fl.\r\nD-Schulo, which originally bore 3,600,000 fl., constituted the object of the dispute, and that the surrogate loans from the years 1801 and 1848 were not paid.\r\nloans from the years 1801 and 1802 could not be considered at all.\r\n\"could be taken into consideration.\r\nThis latter assertion must essentially be agreed with - with the exception of a further\r\nwith the exception of a restriction that occurs later.By the provisions of Art. 30 of the Vienna Final Act, the extent of the Com= petency of the\r\nof the authority of the State for the case - if claims of private persons cannot be satisfied because the obligation\r\nprivate individuals cannot be satisfied because the obligation to satisfy them is doubtful or disputed between several\r\nor disputed between several members of the Confederation - is determined ratione objecti\r\nThe court shall be limited solely and exclusively by the extent of the claims of private persons,\r\nand to whom it is incumbent to do so? several members of the Confederation. cannot unite. Anything that goes beyond these limits can never be within the com\r\nthe competence of the Surrogate's Court, and can never be a subject for its decision.\r\nfor its decision.\r\nIn the present case, however, it is only the holders of the still unpaid pari\r\nof the Rhenish-Palatinate loan lit. D, who are claiming their satisfaction,\r\nand have not been able to receive the same for their own sake, because the obligation to do so between the Grand Duchy of\r\nthe Grand Duchy of Baden and the Crown of Bavaria is doubtful or disputed. From\r\nof the holders of the partial obligations of the earlier loans under lit.\r\nnone of them has made a similar reclamation;\r\nthere is no mention of them in the negotiations before the Federal Assembly;\r\non the contrary, the resolution of the latter of 15 Feb. 1821 expressly states: that\r\nthat the supreme court here, as the court of subrogation\r\nin the appeal of the Rhenish Palatinate state creditors and owners of the\r\nholders of the partial bonds lit. D,\r\nconcerning the payment of arrears of interest and forfeited capital.\r\nIn this way, the competence of the court of extinguishment is only limited to the unpaid partial bonds of the bondholder.\r\nthe still unpaid partial bonds of the loan lit. D, and the court of extinguishment would be proceeding\r\nincompetent, if it were to take over these obligations, which have been transferred to it by\r\nand by the decision of the Federal Assembly, and if it were to exceed the request of the Grand Duchy,\r\nthe Grand Duchy of Baden, to extend its decision to the first three loans of 1794 and 1717.\r\nthe first three loans of 1794 and 1795, subparagraphs A, B, and C.\r\nAccording to this very principle, that part of the actual Lit.\r\nD loan, which may already have been paid, whether by the Crown of Bavaria or by the Grand Duchy of\r\nduchy of Baden, and for which the partial bonds may have been redeemed, as well as the price\r\nthe price for which this redemption has been effected, are not discussed here.\r\ncome up for discussion. For only that part of the claim to which private individuals are entitled, and which\r\nand which cannot be satisfied because the obligation in question is doubtful between several members of the\r\nthe obligation in question is doubtful or disputed between several members of the Confederation.The part of that claim that has already been paid, however, no longer falls into this category.\r\nno longer belongs to this category, but is merely an object of future discussion and dispute between the two governments.\r\nand dispute between the two governments, which are at odds in this respect.\r\nthe Austrägalgericht has already declared itself inci\r\ndeclared itself to be inci petent.\r\nNor can it object to the fact that by the decision of 18 May 18\r\nthe Grand Duchy of Baden the submission of a specific application to be accepted as an action.\r\nto be filed as an action. For, since in this same decision, it was at the same time expressly\r\nclarified at the same time:\r\n\"that the Grand Duchy of Baden, as the subject of the proceedings to be instituted in the\r\n2thum of Baden is to be regarded as the part which alone is to be excluded from the Rhineland-Palatinate\r\nD, and that as a result of this \"claim raised against it\", the Grand Duchy of\r\n\"the Crown of Bavaria to concur in the payment of these Rhenish-Palatinate State creditors.\r\n\"of this Rhenish Palatinate state debt lit. D;\r\nit follows automatically that the application to be brought by the Grand Duchy of Baden\r\nand to be accepted as a complaint\r\nto the concurrence of the Crown of Bavaria for the satisfaction of the still unpaid\r\nRhenish Palatine state creditors who are still unpaid.\r\nlit. D\r\nhad been intended. The Grand Duchy of Baden can therefore by no means be at liberty to\r\nto have these claims excluded by the provisions of the Vienna Final Act, by the resolution of the German Federal Assembly of 15 February 1821.\r\nthe decision of the German Federal Assembly of 15 February 1821 and by the court order of the\r\nand to extend his application to matters which are not subject to decision everywhere.\r\nThe Federal Constitutional Court has the right to extend its application to matters which have not been referred to it for decision.\r\nIncidentally, just as it is self-evident under these provisions on the scope of the objecti\r\nlitis, on the one hand, it is self-evident that the present decision of the\r\nthe preliminary question at issue, the entire creditors of the Rhine Palatinate, who are still\r\nof the Rhenish-Palatinate state loan lit. D, without distinction as to whether they are involved in the\r\nhave taken part in the reclamation submitted to the Federal Assembly or not?\r\nmust accrue completely equal rights; so, on the other hand, this decision must also be\r\nthe same extent to the still unsatisfied holders of those partial obli= gations of the\r\nof the Rhineland Palatinate General Commissariat at Mannheim under July 1, 1802.\r\nthe loan contracted by the Rhineland-Palatinate General Commissariat at Mannheim on 1 July 1802, by which the\r\nthe partial obligations of the loan lit. D sub num. 2501 to 2700 are redeemed. For\r\nProtok. d. d. Bundesvers. XVIII. Vol.The Rhineland-Palatinate State and Government Authority is the only\r\nand governing authority, to meet the extraordinary expenses that have become necessary for the Rhine\r\nordinary expenses, and to cover the costs incurred by the French occupation of the\r\nof the Rhine Palatinate on the other side and by the deprivation of the revolving\r\nof the country in the coffers of this state.\r\nIt leads\r\nb) the partial bonds issued thereon bear the designation\r\nElectoral=Palatine Bond,\r\nas a sign that the Elector Carl Theodor in this matter only in his capacity\r\nin his capacity as Elector Palatine, but not as Elector Palatine of\r\nBavaria, or for his other states. For under the designation\r\nPalatinate= was understood to mean only the Rhine Palatinate, and only on this did the electoral\r\nthe other states of the Elector Palatine, the Duchies of Neuburg and Sulzbach with the\r\nduchies of Neuburg and Sulzbach, made up (with the exception of the\r\nthe Simmern line to the Sulzbach line, the other states of the Elector Palatine, including the dukedoms of Neuburg and Sulzbach, made (with the exception of the lands of Simmern,\r\nLautern, Veldenz and Sponheim, from which the Rhenish Palatinate\r\nwere formed) did not constitute integral parts of the Electoral Palatinate or the Rhenish Palatinate. They are\r\nc) the borrowed monies, as expressly acknowledged by the attorney of the Grand Duchy of Baden in § 15 of the replica.\r\n§15 of the reply, have flowed into the Rhenish Palatinate Gene\r\nthe Rhenish Palatinate Gene Fund in Mannheim; the main bond is deposited with the Rhenish Palatinate\r\nthe Rhineland-Palatinate government, the interest and the repayment of the\r\nprincipaliter from the Rheinpfälzische Generalcasse in Mannheim has been assured and promised.\r\nand promised, and for this reason the Electoral Palatine General Treasurer is\r\nGeneral Treasurer has been specially instructed and obliged.\r\nThis would also be further\r\nd) by those negotiations, which, according to the\r\nproduced in copia by the Crown of Bavaria, with both the Rhenish-Palatinate and the\r\nPalatine finance and ministerial authorities on the co-pledge of the Upper Palatine states.\r\nof the Upper Palatinate States, and by the documents produced on this occasion by the\r\nby the declarations made on this occasion by the Elector Carl Theodor.\r\nhave been made. However, for the other reasons that arise here, the presentation of the originals of these acts is required in order to obtain the information.\r\nthe originals of these documents all the less, because\r\ne) the quality of the Lit. D debt as a Rhenish-Palatinate public debt\r\neven by the Grand Ducal=Badish Governorate in the publicly announcedof his Privy Finance Department of 22 March 1808.\r\nhas been officially recognised.\r\nFrom all these concurrent reasons, therefore, the quality of the Anlel.\r\nlit. D as a loan originally contracted only for the Electoral Palatinate and the Rhine Palatinate.\r\nas was the case with the earlier loans sub lit. A, B, C. The quality of the loan sub lit,\r\nno doubt.\r\nSo much for the\r\nthird question\r\nthe third question, depending on whether a part of the former Rhine Palatinate is on this side or on the other.\r\non this side of the Rhine, and another part of it on the other side of the Rhine.\r\nwhich have been brought about by the political events that have taken place and the state treaties that have been concluded.\r\nand have a great influence on the answer to this question.\r\nFor it is\r\n1) the Rhenish Palatinate on this side has been divided by the imperial deputation of\r\nFebruary 25, 1803 by the Elector Palatine to the Grand Dukes of Baden and Hesse-Darmstadt.\r\nHesse=Darmstadt, the Duke of Nassau and the state of Rhineland-Palatinate, which is presently\r\nunder the sovereignty of the Grand Duke of Baden.\r\nBy this cession, however, with regard to the debts liable on the land, it was possible to\r\ndebt owed on the land, and in so far as this was not stipulated by extortion, no change was\r\nrather, these debts passed pro rata with the land to the new regents and successors in government.\r\nto the new rulers and successors in government. This is a generally recognised principle of\r\nprinciple of constitutional law, which has been confirmed by several treaties of peace and\r\nand peace treaties of older and more recent times, and in particular by §§. 77 and 78 of the\r\nof 1803; as is also confirmed even in that expert opinion of the Grand Ducal\r\nof Aug. 8, 1807, on which the decree of the secret finance department of the\r\nBaden Secret Finance Department of 22nd March 1808, right at the beginning, under the general\r\nthe general rules of law applicable to the debt settlement of fragmented countries.\r\nthe sentence is placed at the head of the general legal rules:\r\nthat each ceded land, as a rule, with all encumbrances, consequently\r\nwith all the debts attached to it, to the new owner.\r\npassed to the new owner.\r\nIn accordance with this principle, which is formally and publicly recognised by the Grand Duchy of Baden itself as being\r\nand publicly acknowledged by the Grand Duchy of Baden itself, the Lit.\r\nthe Rhine Palatinate on this side, is unobjectionable at the time of the cession of this land.to its new owners pro rata of their shares, and the latter may, in the absence of specific contracts to the contrary\r\nthe latter, in the absence of specific contracts to the contrary, cannot evade the obligation to pay them.\r\nthe latter, in the absence of specific contracts to the contrary, cannot evade the obligation to pay it, and cannot demand the assumption of this debt from the previous\r\nthe previous regent who had ceded the land, as is also provided for in the above-mentioned\r\nof the Grand Ducal Department of Justice of Aug. 8, 1807, sub num. 4.\r\ndisertis verbis. An amendment to the above principle with respect to the ceded\r\nof the Rhine Palatinate that derogates from the above principle is, by the way, as little to be found in the\r\nthe Imperial Deputation of 1803 than in any of the other subsequent state treaties.\r\nthe existence of such a provision on the part of the Grand Duke of Baden is not even stated.\r\nBaden is not even stated, let alone proven. The claim made by the\r\nThe assertion made by the representative of the Grand Duchy of Baden, however:\r\n\"that in the settlement of the claims made to the Elector of Palatinate-Bavaria for the\r\na for the part of the Palatinate on the left bank of the Rhine that was ceded to France.\r\n\"not only the actual loss of land and people and income, but also the loss\r\n2ten, but also the loss of revenues suffered during the war as a result of the enemy occupation.\r\n\"loss of revenue suffered during the war as a result of the enemy occupation\",\r\nwould, even if it were to be fully proven in fact, nevertheless imply a liability on the part of the\r\nCrown of Bavaria to assume the part of that debt which is liable to the Rhine Palatinate on this side.\r\nof that debt, because for this, according to what has been said above in accordance with the\r\nabove, in agreement with the own explanations of the Grand Ducal=Badisch\r\nof the Grand Ducal Department of Justice on this subject, a special contract would have been required.\r\nwhich, however, is completely lacking.\r\n2) The Rhine Palatinate on the other side was occupied by the French army at the time the debt was contracted.\r\noccupied by the French army at the time of the contracting of the debt, and the Elector Carl Theodor was not in\r\nin actual possession of it. However, this did not mean that he ceased to be the legal\r\nand owner of this part of the country in the legal sense, rather he was as such\r\nas such, he was indisputably authorised and entitled to all acts of regent with regard to it.\r\nand could therefore also contract debts for and on the same in a legally valid manner.\r\nfor and on behalf of it.\r\nThe opposing assertion of the advocate of the Crown of Bavaria is in conflict with the well-known\r\nprinciples of European international law. For all teachers of state and\r\nteachers of international law agree with it:that the hostile military occupation of a province never extinguishes the right to which the\r\nthe right of the previous ruler to it never expires, and that only then does he\r\nhe either expressly or tacitly relinquishes it, or if he has lost all reasonable\r\nhas lost all reasonable hope of ever regaining the actual possession of the province, he may\r\nprovince, he ceases to be regent of it in the legal sense.\r\nVattel droit des gens, Liv. III. chap. 13. §. 197. 198.\r\nPufendorf de jure natur. et gent., Lib. IV. cap. 6. §. 12. et 14\r\nMartens precis du droit des gens moderne, §. 282.\r\nNeither expressly nor tacitly had the Elector Carl Theodo\r\nhad renounced the Rhine Palatinate on the other side on 1 July 1796, and just as little could he, as can be seen from the\r\nas is known from the history of the wars of that time, he could not at that time have given up any reasonable hope of regaining this territory.\r\nof regaining this land occupied by the enemy. His\r\nquality as regent of the same, and his powers arising therefrom, lasted, according to the\r\ncontinued unchanged, notwithstanding the enemy military occupation, and the powers which had\r\nJuly 1, 1796, for the entire Electoral Palatinate or Rhenish Palatinate, was therefore just as well\r\nwas therefore just as liable for the part of the country on the other side of the Rhine as for the part on this side.\r\npart of the country.\r\nAfter the Peace of Lüneville of 9 February 1801, the left bank of the Rhine, and thus also the\r\nthe left bank of the Rhine, and thus also the Rhine Palatinate on the other side, was ceded to France.\r\nthe above-mentioned general principle, the part of the Rhenish Palatinate which is the\r\nD=debt, which, according to the foregoing, was liable on the other side of the Rhine\r\nPalatinate, should have been transferred to France at the time of the cession of the land, and taken over by the latter.\r\nhad to be taken over by the latter. However, a deviation from this rule was made by special state treaties.\r\nand stipulated by special state treaties. It was namely in the\r\nPeace Treaty of Campo Formio of 17 Oct. 1797 between France and Austria,\r\nArt. 4 and 10, likewise in the peace treaty of Lüneville of 9 Feb. 1801 between France and the German\r\nand the German Empire, Art. 8:\r\nthat only the lands ceded to France by those Treaties of Peace shall be subject to the\r\nand mortgaged to France by those treaties of peace shall also pass to France, and be taken over by the latter, which have already, in\r\nwhich, before the war of that time, had already been paid by France,\r\neither with the consent of the estates, or for the purpose of the actual administration\r\nor for the actual administration of those lands;\r\nand this very provision is also contained in Art. 5 of the treaty concluded between France and Bavaria on\r\nAugust 24, 1801 at Paris.However, both litigating parties are now in complete agreement on this, and it is also in fact notoriously\r\notherwise in fact notorious that the Lit. D debt, when first contracted in 1796 during the war between\r\nwar between France and Germany, belongs to the category of those schools which France, as a\r\nwhich France, as being liable for the provinces ceded to it by the peace treaties concluded\r\nFrance, as being liable for the provinces ceded to it by the treaties of peace, could not belong at all. It\r\nthe part of those schools which were originally liable on the other side of the Rhine Palatinate and which were not\r\nand not taken over by France, had to be transferred to other countries; and in this respect the\r\nIn this regard, § 38 of the Reichsdeputations-Hauptschluss of 25 Feb. 1803 stipulated and ordered that\r\nstipulated and ordered:\r\nthat the imperial estates indemnified for their possessions on the other side of the Rhine shall retain their,\r\npersonal debts, as well as those arising from the aforementioned possessions, on their\r\nthe aforementioned possessions, to their domains and revenuses received as compensation and to\r\nand redeem them from the same.\r\nThe applicability of this imperial land law in the present case to the Crown of Bavaria can be\r\nBavaria can suffer all the less concern, because the same, according to the\r\nthe Imperial Deputation of 1803, for the Rhenish Palatinate on the other side, by other German\r\nGerman imperial lands on this side of the Rhine. There\r\nthe Grand Duke of Baden and the other owners of the Rhine Palatinate on this side of the Rhine are pro rata\r\nRhine Palatinate pro rata of their shares in the same, and the Crown of Bavaria for the other side.\r\nRhine Palatinate, are to be regarded as debtors of the Rhenish Palatinate state loan lit.\r\nto represent the same to the holders of the partial bonds in question.\r\nIn the meantime, on the part of the Crown of Bavaria, under the name of Ein=\r\nvarious factual objections, partly aimed at contesting the cause of action, partly actual exceptions,\r\nand partly real exceptions; it will therefore still require further investigation.\r\nfurther investigation into the matter:\r\nwhether and to what extent the Crown of Bavaria, through those defences of concurrence, is obliged to represent the\r\nbinding obligation to represent the Rhenish-Palatinate loan in question, lit.\r\ncould be released?\r\nThe first objection is:\r\ne mortgage is constituted exclusively on this side of the Rhine Palatinate2.\r\nThis is partly factually quite incorrect, in that, according to the literal content of the bond of July 1, 1948\r\nof the bond of July 1, 1796, the Upper Palatinate states named therein are just as and in\r\nand in exactly the same way as the Rhenish Palatine Oberämter of Heidelberg and Mosbach.\r\nbach, for the quaest. The same is the case with the Upper Palatinate states named therein. On the other hand, the same\r\nis also quite irrelevant for its own sake, because, as has already been noted above,Here it is not a question of the extent of the mortgages granted to the creditors as accessor\r\nthe mortgages granted to the creditors as a means of accessor y security, but on the definitive determination and\r\nthe relationship of the debtors among themselves, and in this connection only the question can be considered: for which country the debt was originally contracted.\r\nfor which country the debt was originally contracted?\r\nEqually irrelevant is the second objection, which consists of:\r\n\"the loan in question was used exclusively for the Rhine Palatinate on this side\".\r\nA determination of the factual correctness of this assertion would not lead to any result\r\nwould lead to no result, because here everything depends only on: for whom the school is contracted?\r\nand in view of the character of the debt assumed above as a Rhenish Palatinate debt, the\r\nRhenish Palatinate, i.e. affecting the parts of the Electorate of Palatinate located on both\r\nof the Electorate of Palatinate located on both banks of the Rhine, the way in which the borrowed\r\nis quite indifferent to this or that part of the land. The borrowed monies are, however, really to be used for the benefit of the\r\nused for the benefit of the Rhine Palatinate on the other side, in so far as the expenses of the war armaments are\r\nof the war armaments, which were made in particular for the purpose of\r\nto free that part of the country from the hostile French occupation.\r\nThe third objection\r\n\"the debt is due to the peace treaties of Lüneville and Paris of 9 February and 24 August 1801.\r\n\"and August 24, 1801, and by special government decrees and orders of the Regent on the\r\nof the Regent on this side of the Rhine Palatinate \",\r\nfinds its refutation in what has just been indicated in the relevant articles of the aforementioned peace treaties.\r\nof the peace treaties mentioned above. According to this, however, the possession of the Rhine\r\nof the debt on the Rhine Palatinate on this side remained the burden of this part of the country; the quota\r\nthe other Rhenish Palatinate, however, had to be paid in accordance with § 38 of the Reichsdepu\r\nof 1803, to the compensation lands assigned to the Elector of Bavaria for this purpose.\r\nto the Elector of Bavaria. However, special government decrees and\r\nprovisions of the Regent by which the entire debt was transferred to the Rhine Palatinate on this side.\r\nthe whole of the debt to the Palatinate on this side of the Rhine.\r\nthe original nature of the debt, as contracted for the entire Rhine Palatinate, as well as the\r\nas the proportionate co-liability of the Rhineland Palatinate, as stipulated in § 38 of the Reichsdeputations-Hauptschluss of 1803.\r\nthe Elector of Bavaria for the Rhenish Palatinate on the other side.\r\nThe fourth plea is that the land of compensation granted to the Elector of Bavaria for the Rhenish Palatinate on the other side of the Rhine cannot be annulled or altered.\r\nThe fourth plea\r\n\"exceptio rei judicatae\",\r\nis based in part on the provisions of the subdelegated Imperial Execution Commission of 1804.\r\nProt. d. d. Bundesvers. XVIII. Vol.against the present owners of the Rhenish Palatinate on this side, partly to the mandate of S. C.\r\nagainst the same by the Imperial Chamber Court in 1806.\r\nNeither from these, nor from this, however, can a legal force be derived which would benefit the Crown of Bavaria.\r\nCrown of Bavaria can be derived. The Imperial Execution Commission was, according to the\r\n35 of the Reichsdeputations=Hauptschluss of 1803, was only to take care of the execution of the\r\nthe implementation of the resolutions laid down in the preceding sections of this State Treaty\r\nIt was therefore not a judicial but only an executive authority;\r\nits decrees can therefore never be regarded as judicial findings, and for that very reason are\r\nand for this very reason are quite incapable of having any actual force of law. Also, the\r\nThe decrees they have appealed to are only provisional in favour of the creditors;\r\nBut they are so far removed from resolving the dispute over the distribution of the debt between the\r\nthe owners of the Rhine Palatinate on this side and the other side, that they rather\r\nthe absolute incompetence of that commission, and to give the owners of this side of the Rhine\r\nthe owners of the Rhine Palatinate on this side of the Rhine their claims for recourse against the Electorate of Palatinate-Bavaria.\r\nexpreß reserve. For this reason, the petitions submitted by the princes concerned to the Imperial Execution Commission are not binding.\r\nCommission, as only the provisional arrangement ordered in favour of the creditors.\r\nthe creditors, are completely irrelevant here. The un\r\nmandate of the Imperial Chamber Court of 1806 could not be considered a vires rei judici\r\nfor the very reason that before the expiry of the ad paritionem time limit set therein, the same\r\nwithin which it could also have been challenged per exceptiones sub-et obreptionis.\r\nthe Act of Confederation of the Rhine was concluded and the imperial constitution and imperial courts thereby dissolved.\r\nand imperial courts were dissolved, which is why it was not reproduced.\r\nhas not been reproduced. Moreover, this mandate, too, was intended only for the immediate determination of the\r\nthe relationship between the creditors and the owners of the Rhine Palatinate on this side, and therefore remains\r\nthe relationship between the creditors and the owners of the Rhine Palatinate on this side.\r\nThe fifth objection is derived from the fact that the debtor is the owner of the Rhine Palatinate on this side and on the other.\r\nThe fifth objection is derived from the assertion:\r\na the Elector of Palatinate-Bavaria has only granted the Rhine Palatinate on this side under the\r\na indispensable condition of the assumption of all the debts of the Rhenish Palatinate.\r\ne ceded 2.\r\nThis objection, too, turns out to be irrelevant, because the assumption of the debt on the\r\nof the debt on this side of the Rhine Palatinate is self-evident according to the above-mentioned general rule.\r\nthe above-mentioned general rule, a transfer of the part of the debt owed to the Rhine Palatinate on that side.\r\nthe Rhine Palatinate on the other side, however, is not actually once asserted, as also the\r\nthe agreement in this respect between the Bavarian envoy and the ministers of the mediatingnegotiations that are said to have taken place in Paris would not be prejudicial to the Grand Duke of Baden.\r\nthe Grand Duchy of Baden for the sake of this alone, because the latter is not\r\nnegotiations, and because in the Imperial Deputation of 1803, the cession of the\r\n1803, by which the cession of the Rhine Palatinate on this side was effected, there is no mention of such a condition.\r\ncondition occurs.\r\nThe sixth objection is:\r\ns the Crown of Bavaria has not been fully compensated for the Rhenish Palatinate.\r\nJn the details of the arguments put forward by both litigants to substantiate and refute this assertion.\r\nboth litigating parties to substantiate and refute this assertion.\r\nis, however, quite superfluous in the circumstances. For the compensation of the Crown\r\nfor all the lands ceded by the Peace of Lüneville and the Imperial Deputation of 1803.\r\nof 1803 has been determined after prior negotiations on the subject, and has been\r\nand determined in the last-mentioned treaty; the Crown of Bavaria has stipulated this\r\nthe Crown of Bavaria has actually received this compensation in stipulated measure, and on the same\r\nthe part of the debt in question on the other side of the Rhine Palatinate.\r\nTherefore, now that all this has been established by treaty, it can be decided whether the quantum of the debt to the Crown of Bavaria is to be paid.\r\nof the compensation paid to the Crown of Bavaria was commensurate with its loss?\r\nto the loss of the same? there can be no question at all any more. Even if this should not be the case\r\nthe present dispute, nothing can be concluded from this, because the obligation of the\r\nbecause the obligation of the Crown of Bavaria to proportionately co-represent the Lit.\r\nof the Lit. D debt not according to the extent of the compensation received for the Rhenish Palatinate beyond\r\nbut from the original nature of the debt, as contracted for the whole of the Rhenish Palatinate.\r\nRhenish Palatinate, and according to the provisions made for its assumption in the various peace treaties and state\r\nThe seventh plea must be raised by the defendant.\r\nThe seventh plea is\r\nthe \"exceptio plus petitionis\".\r\nIf this objection were merely to refer to the fact that the petition of the Grand Duchy of\r\nBaden on the 4 Rhenish Palatinate state loans sub lit. A, B, C and D to the total amount of 6,000,000.\r\nthe total amount of 6,000,000 fl.; thus it would have to be considered substantial and\r\nto be considered substantial, and to that extent it is also limited by the known restriction of the object\r\nlitis to the as yet unpaid partial bonds of the loan under lit. D. However\r\nin relation to the joint liability of the Crown of Bavaria for the Rhenish Palatinate on the other side.\r\nRhenish Palatinate, it cannot bring about any change, and this remains in force as before\r\neven if the Grand Duchy of Baden has gone too far in its claims and applications.\r\ngone too far.From this then arises the relevance of the plea of the plus petition, and that there=\r\nthat a complete exemption of the Crown of Bavaria from the proportionate co-representation of the debt in question cannot be\r\nof the debt in question cannot be justified by itself.\r\nThe eighth plea,\r\n\"the exceptio compensationis\",\r\nis no less completely inadmissible in the circumstances. In justification of this plea\r\nis stated:\r\nces seyen during the French War from the Baierische Cassen before and\r\n\"and after, under the express condition of restitution, many advances were paid to the\r\ns made to the Rheinpfälzische Generalcasse at Mannheim:,\r\nand these advances are to be reimbursed by the Crown of Bavaria in the event that the same\r\nthe representation of the quaest. debt should be imposed on it in whole or in part, as if the\r\njecta compensationis in return. However, according to known legal regulations, compensation\r\nAccording to known legal provisions, compensation can only occur where there is a mutuum debitum ac cre\r\nditum exists. Therefore, the exceptio compensationis would not be possible because of supposed\r\ncounterclaims of the Crown of Bavaria against the Grand Duchy of Baden would only be permissible if the latter\r\nthe latter forms a claim against the Crown of Bavaria, and the latter is able to defend itself against this\r\nwould have to defend itself against this by means of defences. This case does not exist, however, since the\r\nthe Grand Duchy of Baden's claim merely seeks to have the obligation to pay a third party's\r\nobligation to pay the claim of a third party from itself and to pass it on to the Crown of\r\nBavaria. The decision of this dispute, which only involves the determination of the actual\r\nof the actual debtor of the claiming creditors of the Rhenish-Palatinate loan.\r\nlit. D, other claims and counterclaims, which these two states have ex alio fundamento\r\nand counterclaims which these two states may have ex alio fundamento against each other, cannot have the slightest\r\nhave any effect whatsoever. Such claims by one or other of the states concerned, which have no\r\nwhich have no bearing on the rights of the litigation creditors do not form part of the objecto litis.\r\ndo not belong to the objecto litis, and not to the competence of the court of extradition, as both are\r\nby Art. 30 of the Vienna Final Act and by the resolution of the Federal Assembly of 15 February.\r\nof 15 Feb. 1821; and as little as the reconvention directed to the award of these counterclaims\r\nthe Crown of Bavaria, as a foreign state which is not suitable for a decision by a court of\r\nforeign subject matter not suitable for adjudication by a court of law, just as little can the\r\nthe Crown of Bavaria cannot be permitted to assert those foreign counterclaims by way of compensation.\r\ncounterclaims by way of compensation, and in this way to obtain a ruling on them.\r\nand, in this way, to cause a decision to be made on them by the Austrägalgericht.Finally, ninthly\r\nthe plea of renunciation and respectively of preclusion or prescription\r\non the basis of § 45 of the Reichsdeputations-Hauptschluss of 1803 and Art. 12 of the\r\nArticle 12 of the Treaty of the Confederation of the Rhine of July 12, 1806.\r\nApart from the fact that this objection would not be taken into consideration for formal\r\nwould have to be taken into account, because it would only be contrary to the known provision of the I. R. A. of the duplicate.\r\nof the duplicate, and that there is no justa causa restitu tionis against this omission.\r\ntionis against this omission is completely lacking; therefore, the same is also materially\r\nthe reason mentioned above that it is not a question here of a claim,\r\nthat this is not a matter of a claim of the Grand Duchy of Baden against the states of the\r\nStates of the King of Bavaria,\r\nwhich is governed by the provisions of the Imperial Deputation Act of 180.\r\nand the Confederation of the Rhine Act of 1806; but that here only\r\nthat only the duty to satisfy the claims of third parties is spoken of here.\r\nof third parties,\r\nin respect of which it is quite indifferent if perhaps one of the debtors should have neglected to pay\r\nof his possible future right of recourse against his co-debtor binner, as prescribed by subsequent\r\nthe period prescribed for this purpose by subsequent state treaties.\r\nIf the Rhenish-Palatinate state loan lit.\r\nfor the entire Rhenish Palatinate on this side and on the other, which after the\r\nof this land by the present owners of the part on this side pro rata, as they have participated in it.\r\npart of it, and for the part on the other side by the Crown of Bavaria out of the\r\nthe Crown of Bavaria from the indemnity lands received for it; so now the question is to be considered\r\nthe question must now be considered:\r\naccording to which principles the concurrence ratio of the states involved is to be determined?\r\nstates to be determined?\r\nIn this respect, the information contained in the acts of both parties concerning the\r\nand the Rhine Palatinate on the other side provide a sufficient yardstick and guide,\r\nand there will therefore be no need for further investigation.\r\nThe lawyer of the Grand Duchy of Baden gives in § 5 of the replica, on the basis of an excerpt from the accounts, the following\r\nfrom the accounts of the Rhenish Palatinate General Treasury, the amount of the annual net\r\nof the annual net revenues of the entire Rhine Palatinate from the years 1781 to 1790\r\n1,462,000 fl. on average, whereby the income of the Rhine Palatinate on this side of the Rhine\r\nof the Rhine Palatinate on the other side are said to be 2 to 3. This information and explanation\r\nThe Grand Duchy of Baden must accept this information and explanation without hesitation.On the part of the Crown of Bavaria, on the other hand, under Num. XXXVIII for consultation\r\nthe tableau of the losses and cessions of Palatinate-Bavaria, which is the basis for the\r\nof Palatinate-Bavaria, and to the same in actis, namely in the duplicate §. 5, is expressly referred to.\r\nin which the revenu of the Rhine Palatinate on the other side is valued at 1,490,000 fl,\r\nbut those of this side are assessed at 940,000 bn.\r\nIt is true that these are the gross revues. But that makes no difference, because\r\ndifference, because all that matters here is to determine the relationship of the two parts of the country to one another, and it\r\nand in this respect it must always lead to one and the same result, whether one uses the gross\r\nresult, whether the gross or the net income is taken as the basis for the\r\nthe basis of the calculation. No objection can therefore be raised by the Crown of Bavaria against the use of the data contained in that table.\r\ntherefore no objection can be made on the part of the Crown of Bavaria. If one compares\r\nthe sums of the revenue of the territories situated on both banks of the Rhine are compared.\r\nof the Rhine with each other, it is true that the Grand Duchy of Baden has a somewhat higher\r\nduchy of Baden, in that out of the total amount of\r\n2,430,000 fl.; = 972,000 fl. would make up. However, since the attorney for the\r\nBaden has not only previously himself determined the ratio of 3 for this side, and ½ for the other side.\r\nand ½ for the Rhine Palatinate on the other side, but in particular also in §. 5\r\nof the replica duris verbis:\r\n\"that also according to that tableau the ratio of the gross revenues of the this\r\n\"and the other part of the land is 2 to 3\",\r\nneither of the litigants can complain of this, if the result of their mutual\r\nthe result of their mutual judicial concessions of % to* as the basis for the decision in the\r\nis accepted as the basis of the decision in respect of the quotation.\r\nAccording to this proportion, therefore, the holders of the still unpaid pari\r\nof the loan lit. D or their surrogates from the loan lit. b from the farms involved.\r\nbe satisfied pro rata by the courts involved.\r\nFinally, the attorney for the Crown of Bavaria has to\r\na) the edition of the agreements between the Grand Duchy of Baden, the Grand Duchy of\r\nthe Grand Duchy of Baden, the Grand Duchy of Hesse=Darmstadt and the Duchy of Nassau.\r\nby which the former assumed the shares of the latter states in the debt in question.\r\nassumed,\r\nand\r\nb) the presentation of those acts which determine the number of partial bonds of the\r\nthe number of partial obligations of the loan lit.of their silvering, likewise on the quantity already paid at the time of the assignment of this\r\nof the debt already paid at the time of the cession of this Rhine Palatinate.\r\nand information on the amount of the debt already paid,\r\ndemanded. This demand, however, lacks any legal basis. For the acti\r\nlegitimation of the Grand Duchy of Baden, for the rectification of which the Crown of Baia\r\n2 of the consultation demands the edition of the aforementioned treaties, is not guaranteed by the\r\nof the Grand Ducal Government of Hesse to the minutes of the Federal Assembly of 15 July 1822.\r\nof 15 July 1822 and by the Ducal-Nassau Minister in the proce\r\nthe proceedings before the court of extradition, that the ruling to be made in this matter in future\r\nand to accept the decision to be made in this matter in the future for their part as well.\r\nalready sufficiently procured; it is therefore no longer necessary for this final purpose to submit the said\r\nis no longer necessary for this final purpose.\r\nFurthermore, as is well known, the plaintiff need only produce such documents to the defendant\r\nwhich may be useful for the defence of the latter in the proceedings.\r\nMartin Lehrb. d. gem. Proc., §. 241.\r\nIn the present case, therefore, the contracts and documents in question would only belong to this if the\r\nonly belong to this if the Crown of Bavaria is thereby released from the concurrence to satisfy the holders of the\r\nof the holders of the partial bonds of the Rhenish Palatinate loan lit.\r\ncould be freed.\r\nIn the meantime, they do not have this property at all. The contracts between the\r\nGrand Duchies of Baden and Hesse=Darmstadt and the Duchy of Nassau refer, of course, only to this\r\nof course relate only to the Rhenish Palatinate on this side, and to the share of the debt that affects this\r\nquota of the debt. For the Crown of Bavaria, however, which does not owe a part of the debt to the Grand Duchy of\r\nof the debt to the Grand Duchy of Baden, but which, according to the nature of the pledge\r\nthe nature of the loan against the creditors, it is necessary for the Crown of\r\nit is quite indifferent to know in what manner and on what conditions the debtor is to be held liable,\r\nin what manner and on what terms the rulers of the Rhine Palatinate on this side\r\ntheir contribution to their quota.\r\nIn the same way, since the objectum litis is shown to exist only in the part of the Lit.\r\nthe unpaid part of the Lit. D debt - no less it does not belong here at all,\r\nand on the obligation of the Crown of Bavaria, as well as on its defence, cannot have any influence.\r\nquestions: whether perhaps a part of the partial obligations of that loan has not been put into\r\nor in what way another part of the same has already been redeemed?\r\ntherefore the requested edition of the acts that could provide information on these questions was\r\nthe requested edition of the acts that could provide information on these questions as irrelevant.This request for an edition appears even more unacceptable in so far as its actual and main\r\ntendency is stated by the Crown of Bavaria itself to be to know\r\na to know with whom the Crown of Bavaria has to deal with its most considerable counter-demands?\r\nwith for the sake of its very considerable counter demands?\r\nFor, as is well known, the rule suffers that the plaintiff must give the defendant omnia in\r\nto the defendant all in strumenta ad fundandam exceptionem, in the case of an exception, si editio petatura.\r\nexception, si editio petatur ad efsectum reconventionis,\r\nPufendorf introd. in process. civil. Part. III. cap. 8. §. 52.\r\nStryck Us. mod. Lib. II. tit. 13. §. 16.\r\nthe counterclaims and the related reconvention of the Crown of Bavaria have already been\r\nalready been declared inadmissible in these proceedings by the decision of 23 June 1823.\r\ninadmissible and not belonging here; consequently, an edition petition filed in this respect can be rejected,\r\ntherefore no further reflection can be made on a request for publication made in this regard, and this point\r\nand this point must be taken into account for a future deletion, which is excluded from the\r\ncourt, and this point must be reserved for a future settlement of the two courts involved, which is excluded from the jurisdiction of the court of exile.\r\nFinally, the costs of the legal dispute, since both parties have gone too far in their assertions and pretensions, must be paid by the parties.\r\nand pretensions have gone too far, and mutua victoria has occurred, must be compensated.\r\nand for the foregoing reasons it has been adjudged as it has been.\r\nC. W. A. Stralenheim.\r\nStrampe.", "§.997", "Enclosure 3.\r\nAnnouncement\r\nof the Grand Ducal=Badisch Ministry of Finance at Carlsruhe of\r\n19 Nov. 1825, concerning the representation of the Rhenish-Palatinate\r\nRhineland-Palatinate state debt lit. D.\r\nAfter the representation of the Rhenish Palatinate public debt lit. D and b had been decided by the\r\nRoyal Hanoverian Supreme Court of Appeal in Celle, as the chosen court of subrogation,\r\nthe following judgement has been issued:\r\n= In the Austräglichsachen des Großherzogthums Baden gegen die Krone Baiern, die\r\ncomplaint of the Rhineland-Palatinate state creditors and holders of the partial bonds\r\nof the loan lit. D concerning payment of the arrears of interest and forfeited capital.\r\npitals, declare\r\nWe George the Fourth, by the Grace of God King of the United\r\nof Great Britain and Ireland, also King of Hanover, Duke of Brunswick\r\nof Hanover, Duke of Brunswick and Lüneburg rc.\r\nin the name and on behalf of the German Federal Assembly, hereby declare it lawful:\r\nThat first of all the preliminary question submitted for decision by the tribunal and the extent of the objecti\r\nthe extent of the objecti litis to be determined:\r\nwho of the courts involved shall be responsible for the satisfaction of the claiming creditors and the\r\nand holders of all the partial obligations of the Rhineland-Palatinate, which are\r\nof the Rhenish-Palatinate state loan sub lit. D, including the still unredeemed partial\r\nbonds of the loan contracted on July 1, 1802 and designated with\r\nlit. b - insofar as the same take the place of partial bonds of the loan lit.\r\nof the loan under lit. D - both with regard to the capital and to the\r\nthe capital as well as the interest forfeited up to this point and further interest falling due.\r\nfor which I am responsible?\r\nthen, however, with regard to this question, and with regard to the matter itself, the motion of the\r\nof the Grand Duchy of Baden to be exempted from the concurrence to represent this debt.\r\nProt. d. d. Bundesvers. XVIII. Vol.to be acquitted altogether, but rather, rejecting the pleas opposed by the Crown of\r\nthe objections raised by the Crown of Bavaria, and also rejecting the various requests for edition made by the same.\r\nthe same, the debt in question for a debt to the chamber and tax revenues.\r\nand tax revenues of the entire former Rhenish Palatinate, and to declare the debt in question to be a state debt contracted on the\r\nand tax revenues of the entire former Rhenish Palatinate, and that the two courts involved\r\nand are bound to pay the same according to the ratio of the revenues of the\r\nthe Rhine Palatinate on this side and on the other, namely the Grand Duchy of Baden for the\r\nor forty per cent for the Rhine Palatinate on this side, but the Crown of Bavaria for the\r\nfor the Rhine Palatinate on the other side at ½ or sixty per cent, to the still unsatisfied Jn=\r\nof the said partial bonds; and incidentally, the costs incurred in this legal\r\nthe costs incurred in this litigation shall be compensated and set off against each other.\r\nBy operation of law.\r\nPublicat. in the High Court of Appeal, Celle, 28 October 1825.\r\nAd mandatum Sacrae Regiae Majestatis proprium.\r\n(signed) C. W. A. Stralenheim.\r\nStrampe.\r\nHis Royal Highness the Grand Duke has graciously commanded that\r\nthat this judgement be fully complied with by the highest tax authority as soon as possible, and that\r\nand to this end with the Grand Ducal Hessian and Hereditary Nassau High Authorities.\r\nNassau High Courts, as part-owners of the part of the former Rhenish Palatinate on this side.\r\nRhenish Palatinate, the necessary conduct should be cultivated immediately.\r\nBy bringing this provisionally to the knowledge of all holders of Lit.\r\nbonds, it is added for their temporary reassurance that one will undoubtedly soon be able to\r\nwill undoubtedly soon be in a position to issue a notice on the measures to be taken to satisfy their claims.\r\nto be able to issue a notice on the measures leading to the satisfaction of their claims.\r\nCarlsruhe, November 19, 1825.\r\nGrand Ducal Ministry of Finance.\r\nFrom Böckh.\r\nVdt. Frey."]}}