{"database": {"session": "26-01-1826", "year": "1826", "content": ["Attendees", "Erste Sitzung. geschehen Frankfurt am 26. Jänner 1826. In Gegenwart Von Seiten Österreichs: der herrsche Vorsitz über den kaiserlich-königlichen Gesandten Freiherrn von Münch=Bellinghausen, ersetzt durch den königlich-preußischen Gesandten Herrn von Nagler; Von Seiten Preußens: Der Königliche Generalpostmeister Herr von Nagler Von Seiten Bayerns: Der Königliche Staatsminister Freiherr von Lerchenfeld Von Seiten Sachsens: Der Königliche Geheimrat Herr von Carlowiz; Seitens Hannover: der Königliche Hofrat, Herr von Hammerstein Seitens Württemberg: Der Königliche Hofrat, Freiherr von Trott Seitens Baden: der Großherzogliche Hofrat, Freiherrn von Blittersdorff; Seitens Kurhessen: der kurfürstliche Real-Geheimrat, Herr v. Meyerfeld; Von Seiten des Großherzogtums Hessen: der Großherzogliche Herr s geheime Staats- und Kammerräte Freiherrn von Gruben; Seitens Dänemarks wegen Holstein und Lauenburg: der königliche Hofkämmerer Baron von Pechlin; Seitens der Niederlande wegen des Großherzogtums Luxemburg: de Royal=niederländischer General=Leutnants, Lord Graf von Grünne; Seitens der großherzoglich und herzoglich-sächsischen Häuser: de Großherzoglich und herzoglich-sächsischer Real Geheimrat, Herren Grafen von Beust; Von Seiten Braunschweigs und Nassaus: der herzoglich nassauische Landeshauptmann Freiherr von Marschall; Aus Mecklenburg=Schwerin und Mecklenburg=Strelitz: der Große zuglich=Mecklenburg=Strelitz Staatsminister, Herr von Pentz; Von Seiten Oldenburg, Anhalt und Schwarzburg: des Herzoglich=Olden= Burgischer Kämmerer, Herr von Both; Von Hohenzollern, Liechtenstein, Reuss, Schaumburg=Lippe, Lippe und Waldeck: der großherzogliche = hessische Herr Geheimrat, Frei Herr von Leonhardi;", "§.1", "Auswechslung. Der königlich-preußische Gesandte gibt an, im Präsidium zu sitzen und für den Vorsitz der kaiserlich-österreichischen Stimme unter Führung des kaiserlich-königlichen Gesandten Freiherrn von Münch=Bellinghausen eingesetzt worden zu sein.", "§.2", "Legitimation des Königlich Bayerischen Staatsministers Freiherr von Lerchenfeld als Königlich Bayerischer Bundestagsgesandter. Präsidium eröffnet: dass nach dem Ableben Seiner Majestät Maximilian Joseph König von Bayern die amtierende Majestät des Königs, Seine Majestät Staatsminister, Herr Freiherr von Lerchenfeld, zum Gesandten des Bundestages ernannt wird, und zwar der Botschafter, mittels Vollmacht Prokura, ausgestellt in München am 7. Januar 1826, in üblicher Weise legitimiert. Anschließend wurde die Königliche Vollmacht verlesen und beschlossen: diese im Bundesarchiv zu hinterlegen und eine beglaubigte Abschrift davon dem Bundestagsbeauftragten zu übermitteln. Der königliche Gesandte, Freiherr von Lerchenfeld: Mit g und tief empfundenem Vertrauen betrete ich den Kreis dieser hohen und würdigen Verselung, die mir von Seiner Majestät, meinem gnädigsten König, mitgeteilt wurde. Indem ich allen verehrten Mitgliedern aufrichtig und aufrichtig das Vertrauen der Freundlichkeit und des kollegialen Vertrauens empfehle, bitte ich Sie, überzeugt zu sein, dass ich es als eine heilige und angenehme Pflicht anerkenne, bei allen Möglichkeiten unseres glücklich bestehenden Deutschen Staatenbundes einen Beitrag zu leisten nach besten Kräften und als einsatzbereiter und einsatzbereiter Mitarbeiter. Das Präsidium teilt einen gestern erhaltenen Brief des Königlich B.schen Herrn Staatsrath von Pfeffel mit folgendem Inhalt mit: 4 Hoher und wohlgeborener Herr, verehrter Herr! «Der König, mein gnädigster Herr, Eure Majestät, fand mich bei den Abstimmungen in der Hohen Bundesversammlung höchstens als A für die Absetzung seines Gesandten wieder. 4 Nun, da ich diese ehrenvolle Position verlasse, Ich kann meinen Wunsch erfüllen, ohne die Gefühle tiefer Dankbarkeit zum Ausdruck zu bringen, die sie in mir durch die bloßen Beweise des kollegialen Vertrauens erweckt hat, die ich in den drei Jahren meiner Mitarbeit in diesem Amt erweckt habe. =Euer Exzellenz Ich erlaube mir daher, diesen Wunsch hier vorzutragen, um die Bitte an die Hohe Bundesversammlung den geneigten Mitt anzuschließen, davon leben zu können. s Ich werde diesen neuen Beweis Eurer Exzellenz und das persönliche Vertrauen, das mir diese in den amtlichen Verhältnissen entgegengebracht haben, stets in rührender und unvergeßlicher Erinnerung behalten. Ich habe die Ehre, Ihre Exzellenz2 RC RC mit höchster Hochachtung zu begleiten. Darauf bemerkte der stellvertretende Vorsitzende, Herr Gesandter, er freue sich, den Gefühlen aller ihm bekannten Herren Bundestagsgesandten zu entsprechen, und bedauerte die letzte Sitzung bei seinem Ausscheiden. und die Fortsetzung ihrer Freundschaft und Hochachtung bekundete er daher auf einen in diesem Geiste abgefassten Antwortbrief, der hier als nächstes vom Gesandten Raglers verlesen wird und vom Gesandten Elende Herren genehmigt wurde; - daher Beschluss: dem königlich bayerischen Staatsrat, Herrn von Pfeffel, seitens des Stellvertretenden Vorsitzenden Herrn Gesandten folgendes Antwortschreiben zu erteilen: =Hoch= und hochgeborener Herr, verehrter Herr Staatsrat! « Aus dem ehrenvollen Brief Eurer Exzellenz vom 25. dieses Monats. M. hat den hohen Dutt der Versammlung, die durch mich das Gleiche tat, als zeitweiliger Vertreter Seiner Exzellenz des abwesenden kaiserlich=königlich=österreichischen echten geheimen Raths und Präsidialgesandten, Herrn Freiherrn von Münch=Bellinghausen, in der heute vorgestellten Sitzung, Ihre Entlassung aus dem Amt, Das hat ein königlich bayerischer Bundestagsabgesandter ent= mit lebhaftem Bedauern erfahren, warum die Trennung von einem besonders wertvollen und hochgeschätzten Kollegen im vorliegenden Fall so viel Material vorlegt. * Ich bestätige, wenn ich im Namen und im Auftrag der Hohen Bundessammlung mit Eurer Exzellenz spreche, den allgemeinen schmerzlichen Eindruck, den diese Nachricht von derselben hervorgebracht hat; so halte ich mich zugleich an die Überzeugung, dass die Beendigung der bisherigen Geschäftsbeziehung mit Eurer Exzellenz dem kaiserlich-königlich-österreichischen Lordpräsidenten-Gesandten an seine Ihnen seit freundschaftlichen Empfindungen ergebenen Gefühle schmerzlich sein wird, bevor ich es mir erlauben kann Ich entschuldige mich aufrichtig dafür, Exzellenz, dass Sie sich aus unserer Mitte zurückgezogen haben, ich danke Ihnen dafür, dass Sie uns während unseres kollegialen Verhältnisses, das mir so oft entgegengebrachte Wohlwollen und Vertrauen entgegengebracht haben,", "§.3", "Tod des königlich-dänischen, herzoglich-holsteinischen und Lauenburgischen Bundestagsabgeordneten, Herrn Graf von Eyben - und Legitimation des königlich-dänischen Kammerherrn, Herrn Freiherrn von Pechlin, als königlich-dänischer, herzoglich-holsteinischer und Lauenburgischer Bundestagsabgeordneter. Präsidium: Bekanntlich folgte in den Ferien, am 6. November v. Chr. J, nach Ratzeburg der Tod des königlich=dänischen Geheimkonferenzrates und herzoglich=holsteinisch=lanenburgischen Bundestagsgesandten, Herrn Grafen von Eyben, ist V lassung, eine anderweite bei der hohen Bundesversammlung eingetretene Personalanzeige hierdurch zur Anzeige zu bringen. Dieser Todesfall nimmt die allgemeine Schmei Theilnahme dieser hohen Versammlung um so mehr in Anspruch, als der Verewigte nur seit seinem Jugendalter in den wichtigsten Berufskreisen sich anerkannte Verdi erworben hat, sondern auch von dieser hohen Versammlung und sehr vielen Commissien derselben, seit der Bundesgründung ein ausgezeichnetes einsichtsvolles und thätiges Mitgewesen ist, wofür Ihm unser allerseitiges dankbares Andenken stets gewidmet bleiben i An dessen Stelle haben Seine Majestät der König von Dänemark Höchstihren K merherrn, Herrn Freiherrn von Pechlin, zum Bundestagsgesandten ernannt, we sich bei dem Präsidium gehörig legitimirte. Die Vollmacht, dd Copenhagen den 5. December 1825, wurde verlesen und beschlossen: die Urschrift im Bundesarchiv zu hinterlegen und beglaubigte Abschrift davon Herrn Gesandten Freiherrn von Pechlin zuzustellen. Der Herr Gesandte Freiherr von Pechlin: Bei dem Antritte mei neuen, so deutlich als ehrenvollen Berufs, fühle ich mich lebhafte Aufforderung, die ehrlichen Mitglieder dieser hohen Versammlung zu ersuchen, einen Theil des Wohlwollens, welcher meinen verdienten Vorweser steigert, auf mich zu übertragen. A meine Kräfte und der beste Wille, unterstützt durch die bundesmäsigen Gesinnungen Königs, meines Herrn, Vermögen, werde ich anwenden, um das Vertrauen, umweld ich bitte, zu verdienen.", "§.4", "Legitimation der Militärkommission des Deutschen Bundesverbandes Sammlung Stellvertretender Generäle und Stabsoffiziere. (23. Sitz. § 95 v. J. 1825.) Der königlich bayerische Gesandte Freiherr von Lerchenfel weist darauf hin, dass Seine Majestät der König von Bayern den Herrn Graf v. Seiboltsvorf als bevollmächtigten Vertreter bei der Militärkommission geehrt hat. Ebenso der großherzoglich hessische Gesandte, Pater Herr von Gruben: Er fühlte sich genötigt, den Großherzog General = Leutnant und General = Adjutant, Freiherr von Weyhers, vom 1. Januar bzw. J. bis 1. April 1831, beide zur Stimmführung, bekannt zu geben für die 8. Armee cori in den Jahren, in denen diese zur 3. Division gehörte, als für die Begleitung des 6. Protokolls die Bundesverse XVIII. bbmente in den verbleibenden Jahren, bei der von Seiner Königlichen Hoheit dem Großherzog von Hessen ermächtigten Militärkommission des Deutschen Bundesbundes. Hierauf wurde beschlossen: Aus diesen Berichten der Militärkommission der Deutschen Bundesversammlung traditionelle Art der Botschaftsübermittlung.\r\n", "§.5", "Übergang des dreizehnten Teils (Braunschweig und Nassau). Nassau. Der königlich-hannoversche, herzoglich-braunschweigische Gesandte des Tages, Herr von Hammerstein, gibt bekannt, dass die 13. Stimme vom 1. dieses Monats an nach Nassau verlegt wurde.\r\n\r\n", "§.6", "Klage der Rheinpfalz Gläubiger und Eigentümer der Teilschulden lit. D, die Zahlung der rückständigen Zinsen und über verfallenes Kapital. (6. Sitz. § 41 v. J. 1823.) Der königlich hannoversche Gesandte, Herr von Hammerstein, weist darauf hin: Nach dem Beschluss der Deutschen Bundesversammlung vom 15. Februar 1821 das Königliche Gericht in Celle als Entscheidungsinstanz der zwischen dem Großherzogtum Baden und der bayerischen Krone streitigen Frage übertragene Klagesache der Rheinpfälzischen Landesgläubiger und Teilschuldner. D, die Zahlung der ausstehenden Zinsen und des verfallenen Kapitals betreffend, das Wissen des besagten Obersten Gerichts erstellt, und die An= Verwaltung beider Teile wurde ordnungsgemäß veröffentlicht; so ist die Botschaft des königlichen Cabinetsministerio unter dem 10. November v. Chr. J. angewiesen, den entsprechenden Bericht = Brief zusammen mit den entsprechenden Akten der Hohen Bundesversammlung zu übergeben, die die Botschaft durch Übergabe der erwähnten versiegelten Akten = Stücke anordnet. Es folgte das Schreiben des Königlichen Oberlandesgerichts als Zustellinstanz, die Celle, 28. Oktober 1825, geöffnet, verlesen und nebst den Feststellungen desselben Tages sowie den Entscheidungsgründen unter Nummern 1 und 2 dieses Protokol. Der königlich bayerische Gesandte bemerkte: Seitens des Freistaates Bayern ist eine Bekanntmachung in Bezug auf die soeben vorgelegte Ausgangslage noch nicht ergangen, weil dagegen das gleiche beim Tragalgerichte das Gesetz zulässig sei gemäß dem Königlich-Hannoverschen Gerichtsrückstellungsbeschluss beschlagnahmt worden. Auch aus Bayern gibt es Einsendungen, um die noch mit dem Großherzogtum Baden in dieser Angelegenheit laufenden Irrtümer zu beseitigen. Baden. Die großherzogliche Botschaft ist verpflichtet, die folgende Erklärung abzugeben: Seine Königliche Hoheit der Großherzog, immer geneigt, den obersten Verpflichtungen so schnell wie möglich nachzukommen, und in der vollen Überzeugung, dass die Hauptfeststellung gemäß den bestehenden organischen Beschlüssen von der Bundesregierung, sind Rechtsbehelfe mit aufschiebender Wirkung nicht möglich, nur die öffentliche Bekanntmachung dieser Kenntnis nach dem 19. November v. Chr. J, vorläufige Beruhigung der Inhaber von Lit. D- und b=Obligationen, gnädigerweise b. len, sondern auch, auf bisheriges Verhalten mit den hohen Miteigentümern dieses Seitenteils der ehemaligen Rheinpfalz und mit deren Zustimmung bereits unter dem 9. nächsten Monat, Aufgrund der Korrektur der höchsten von Ihnen und Ihren Mitbeteiligten überwiesenen Zahlung sind vierzig Prozent weiterhin anspruchsberechtigt. Wirklich auch dadurch erschienen schon viele Schuldverschreibungen = Inhaber in der großherzoglichen Tilgungskasse liquidirt, und nebst den eventuell noch erscheinenden erhielten die ihnen versprochene Genugtuung fristgerecht ausnahmslos — Die Botschaft überreicht die oben unter Nr XX und XXVIII des großherzoglichen Regierungsblattes. Großherzogtum Hessen. Die Botschaft bestätigt, was von den Seiten angegeben wurde, und stimmt dem voll und ganz zu. Braunschweig und Rassau für Nassau: Halten Sie sich an die großherzogliche = indische Erklärung. Das stellvertretende Präsidium bemerkt: Die in den soeben vernommenen Königl bayerischen und großherzoglich = badischen Erklärungen gegenüber Anf ten wegen der Rechtswirksamkeit von Austraggal = Wissen bzw. Die Einreichung weiterer Rechtsbehelfe, wie etwa das hierzu Gesagte im Allgemeinen gegenüber der Hohen Bundesversammlung nach den Bundesgrundgesetzen zu erläutern, ke gestützt auf die vorläufige Hoffnung auf den baldigen Abschluss des oben genannten Anlegs Aus den genannten Erläuterungen sind zu entnehmen, Die in der Großherzoglich Badischen Erklärung genannten Rechtsverordnungen wurden dem Protokoll unter den Nummern 3 und 4 beigefügt und in Kürze beschlossen: 1) Dass die Erkenntnis des Königlichen, mit den Gründen versehenen Obergerichtshofes vorgelegt wird Berufungsgericht in Celle als Entscheidungsinstanz in Sachen der Entscheidung des Großherzogtums Baden gegen die bayerische Krone, die Klage des Landes Rhein-Pfalz = Gläubiger und Inhaber der Teilschuldverschreibungen des Darlehens lit. D, wegen Zahlung der Zinsrückstände und des verfallenen Kapitals, die Hohe Bundesversammlung zur Kenntnisnahme, zur Hinterlegung im Bundesarchiv, und dass der königlich hannoversche Gesandte durch seine Regierung bei den Oberappellationen= ersucht wird, die Gerichte davon in Kenntnis zu setzen Celle darüber; 2) Im Übrigen stützt sich die weitere Anwendung der Entlastungsinstanz auf die eben gehörten Ausführungen auf sich. und dass der königlich hannoversche Gesandte durch seine Regierung bei den Oberappellationen aufgefordert wird, die Gerichte von Celle hierüber zu informieren; 2) Im Übrigen stützt sich die weitere Anwendung der Entlastungsinstanz auf die eben gehörten Ausführungen auf sich. und dass der königlich hannoversche Gesandte durch seine Regierung bei den Oberappellationen aufgefordert wird, die Gerichte von Celle hierüber zu informieren; 2) Im Übrigen stützt sich die weitere Anwendung der Entlastungsinstanz auf die eben gehörten Ausführungen auf sich.", "§.7", "Abkommen zwischen Seiner Hoheit dem Herzog von Oldenburg und dem Herrn Grafen von Bentinck über die verfassungsmäßigen Verhältnisse der Herrschaft Kniphausen - und Garantie derselben durch den Gelassenen Deutschen Bund. (22. Sitz. § 92 v. J. 1825.) Württemberg. Seine Königliche Majestät zögert nicht, Höchster Erhabener Ihre Zustimmung als Mitglied des Deutschen Bundes zur Annahme der 22. Sitzung der Bundesversammlung am 18. August im Namen und im Namen von Sr. Ducal Durchlaucht von Oldenburg, suchte beim Deutschen Bund Garantie für die mit dem Grafen von Bentinck getroffene Vereinbarung, die, da es sich um ein ganz besonderes Verhältnis handelt, das an und für sich besteht, kein analoges Verhältnis und Anwendung auf andere Verhältnisse im Bunde. Großherzogliche und herzoglich-sächsische Häuser. Der Großherzog= lich= und herzoglich= sächsische Gesandte gibt zu seinem im 22. Jahr vergangenen Bundes= Tagessitzung, §. 92, Abstimmung über die zwischen Sr. Herzoglich Hoheit von Oldenburg und dem Herrn Grafen von Bentinck, über die verfassungsrechtlichen Voraussetzungen der Herrschaft Kniphausen getroffene Vereinbarung, für Sachsen Weimar=Eisenach insbesondere folgendes später anerkannt werden kann : Seine Königliche Hoheit der Großherzog haben im Großherzoglich=Herzoglich= Das sächsische Generalvotum für die Übernahme der erwähnten Bürgschaft von Pagen der Durchlauchtsten Eidgenossenschaft ausgesprochen. Da aber bisher noch kein Bundestagsbeschluss gefasst wurde, sondern das Protokoll zu diesem Thema noch offen ist, wollten Sie, Königliche Hoheit, einen solchen Einsatz — ganz eigen, sonst im Gelassenen Deutschen Bund nicht mehr vorkommende Umstände des Herrn Kniphausen bedenken und erwägen - für Sie und Ihr Haus, allein zur Erl. und als Vorbehalt hinzuzufügen, dass Seine Königliche Hoheit Herzog Oldenburg=Gräflich=Bentinck nur als Vertrag bezeichnete Vereinbarung zwischen dem Haus Herflechten zu Oldenburg und der Familie der Grafen von Bentinck, als jetzigem Sitz der Herrschaft Kniphausen, welche die Rechte Dritter berücksichtigt, insbesondere durch die Fideicommiß=Verfassung des Grafen Anton Günther von Oldenburg und Menhorst vom 23. April , 1663 gerechtfertigt, auf keinen Fall und in keiner Weise nachth sein soll, kann und darf. Braunschweig und Nassau: Stimmen zur Annahme der vorgeschlagenen Garantie. Mecklenburg=Schwerin und Mecklenburg=Strelitz. Die Gesandtschaft ist befugt, für die Gewährung der vorgeschlagenen Garantie zu stimmen. allein zur Erl gung und vorbehaltlich hinzuzufügen, dass Seine Königliche Hoheit den Herzog Oldenburg=Gräflich=Bentinck-Vertrag nur als eine Vereinbarung zwischen dem herzoglichen Haus Oldenburg und dem Geschlecht der Grafen von Bentinck, als jetzigem Sitz der Herrschaft Kniphausen, bezeichnete, berücksichtigt, was Rechte Dritter, insbesondere durch die Fideicommiß=Verfassung des Grafen Anton Günther von Oldenburg und Menhorst vom 23. April 1663 begründet, auf keinen Fall und in keiner Weise nachth sein soll, kann und darf. Braunschweig und Nassau: Stimmen zur Annahme der vorgeschlagenen Garantie. Mecklenburg=Schwerin und Mecklenburg=Strelitz. Die Gesandtschaft ist befugt, für die Gewährung der vorgeschlagenen Garantie zu stimmen. allein zur Erl gung und vorbehaltlich hinzuzufügen, dass Seine Königliche Hoheit den Herzog Oldenburg=Gräflich=Bentinck-Vertrag nur als eine Vereinbarung zwischen dem herzoglichen Haus Oldenburg und dem Geschlecht der Grafen von Bentinck, als jetzigem Sitz der Herrschaft Kniphausen, bezeichnete, berücksichtigt, was Rechte Dritter, insbesondere durch die Fideicommiß=Verfassung des Grafen Anton Günther von Oldenburg und Menhorst vom 23. April 1663 begründet, auf keinen Fall und in keiner Weise nachth sein soll, kann und darf. Braunschweig und Nassau: Stimmen zur Annahme der vorgeschlagenen Garantie. Mecklenburg=Schwerin und Mecklenburg=Strelitz. Die Gesandtschaft ist befugt, für die Gewährung der vorgeschlagenen Garantie zu stimmen.\r\n\r\n", "§.8", "Einreichung=Protokoll. Die Eingaben Nr. 1 wurden am 2. Januar eingereicht. J., von der Witwe Benen und den Kindern der ehemaligen Reichskammergerichtsboten Geck, Raab, Lipschäfer und Götz zu Wetzlar, ersuchen um gnädigste Zahlungsverfügung über den Rückstand. Nr.2 schließen am 2. d. M., von allen Notaren und Protokollisten von früher. RK-Gericht Wetzlar, Antrag auf gleichlautende Genehmigung der den Kammerboten zugesprochenen Entschädigungen bis zum Ende des Ja res 1816. Nr. 3 eingegrenzt am 2. d. M., der Kinder des RKG-Protokollisten Adan und Notarius Kühn zu Wetzlar, Antrag auf Genehmigung der Rückstandszahlung. Nr. 4 eingeengt am 2. d. M., von Carl Bernhard von Buckisch an Wiesbadener Stellenbewerbung schriftlich oder buchhalterisch. Mit den Anhängen A, B, C und 1 Nr. 5 schließen am 2. d. M., von mehreren Bürgern, als Komitee für die G Meinden Castell und Kostheim bei Mainz, erneutes Ersuchen um Ernennung der zum Bau der Burg Castell Nr. 6 genutzten Felder und Bäume am 2. d. M., von Joh. Wilhelm Remy dort, erneute Ge-Nummer-Suche wegen Anspruch auf Preußen und Nassau, Lieferung nach Fe= bezüglich Ehrenbreitstein. Nr. 7 am 2. d. M., von dort Dr. v. Wehrkamp, ​​als Rechtsanwalt für das Nonnenkloster ad Sanctam Mariam zu Fulda, Bitte um Erinnerung, bezüglich Rückwärtsgefälle. Nr. 8 am 2. d. M., durch denselben, im Namen der Steuerraths Bonifac. Herchenhahn nach Fulda, Vorlage und Antrag, Rechnungsrevision und Nachtrag zum Zahlungsrückstand. Mit 2 Pflanzen. schließen am 2. d. M., von Dr. Souchay hier, als ehemaliger Anwalt. Nr. 9 Kurfürstliche Gerichtskammer=Canzlisten Joh. Ackermann zu Koblenz, Erin= Bitte um Benachrichtigung bezüglich seiner Gehaltsrückstände. Nr. 10 eingegrenzt am 3. Tag M., von den Kindern des verstorbenen RKG-Protosammlers und Notars Friedrich Espich zu Wetzlar, Antrag auf Anerkennung des Rückstandes seit der Auflösung des RK-Gerichtes bis Ende des Jahres 1816. Nr 11. Schluß am 11. M., von Dr. Ehrmann hier, als Freis Anwalt Herr von Berlichingen, Mahnbegehren, die Rückstände=Forderung der Fürstin Carolina zu Jsenburg=Birstein und der Fürstlichen= zu Jsen=Burgische Fideicommiß=Verwaltung über den Nachtrag Rente Betreffend Rheinoctroi. Nr. 12 eingegrenzt auf den 11. M., von Dr. Ehrmann hier, als Gra-Anwalt Fen von Schönborn zu Wiesentheid, weiterer Antrag, die Restitution betreffend sein Palais am Thiermarkt in Mainz. Nr. 13 eingegrenzt auf den 11. M., von derselben, als Anwalt der Witwe Abele und ihres Sohnes in Mannheim, erneuter Antrag, eine Schadensersatzforderung = an erstere. Über die kurpfälzische Festung Mannheim. Nr. 14 eingegrenzt auf den 20. M., von Dr. Bingo dort, als Ersatzanwalt die bevorrechtigten Gläubiger des Oberjägermeisters von Moltke, Beförde-Antrag, Rechtsmittel wegen Rechtsverweigerung im Großherzoglichen Mecklenburg= Schwerin Länder. Nr. 15 engl. am 25. M., von Carl Friedrich Schenck, Federn. Gerichtsvollzieher zu Fulda, Antrag auf Auszahlung seiner Rückzahlung für das 2. Vierteljahr 1815 ständiges Gehalt, sowie seines sonstigen damaligen Vermögens. Für Thume Fulda. Mit 7 Systemen. Nr. 16 verengt. am 26. M., von Frau Heinr. Aßmann, früher. RKGP nach Wetzlar, erneuter Antrag auf Regelung seiner Versorgungsangelegenheiten und auf vorübergehende Unterstützung durch die Unterstützungskasse. wurden den zuständigen Kommissionen übergeben. Über dieses Treffen wurde ein separates Protokoll geführt. Folgen Sie den Unterschriften."]}}