{"database": {"session": "27-04-1826", "year": "1826", "content": ["Description", "Eilfte Sitzung.\r\nGeschehen, Frankfurt den 27. April 1826.\r\nIn Gegenwart.\r\naller in der zehnten Sitzung Anwesenden.", "§.54", "Präsidium zeigt an, daß die in der 10. dießjährigen Sitzung bestandenen Substitutio\r\nnen auch heute fortwähren.", "§.55", "Forderungen an die ehemalige Reichsoperations=Casse.\r\n(6. Sitz. §. 31 v. J. 1826.)\r\nDer Kaiserlich=Königliche präsidirende Herr Gesandte, Freiherr von\r\nMünch=Bellinghausen, eröffnete der hohen Bundesversammlung von Seite des Aus\r\nschusses für die Reichsoperations=Casse=Angelegenheit, daß diejenige Commission, welche\r\nsich in Folge des in der 6. Sitzung vom 19. Februar 1824 gefaßten Beschlusses mit der Li\r\nquidation der Forderungen von Privatgläubigern an die ehemalige Reichsoperations=Casse\r\nzu beschäftigen hat, sich constituirt habe.\r\nIhre Aufgabe sey nun, die Liquidation der eingebrachten Privatforderungen, sowohl in\r\nHinsicht ihrer Beschaffenheit als ihres Betrags, zu bewirken. Zu diesem Zwecke seyen dieser\r\nCommission sämmtliche bisher eingelangte Eingaben der reclamirenden Privatpersonen über=\r\ngeben, und dieselbe angewiesen worden, sich bei Behandlung dieses Geschäfts im Allgemei\r\nnen an diejenigen Grundsätze zu halten, welche von dem Bundestags=Ausschusse in dem am\r\n12. April 1821 erstatteten Gutachten vorgeschlagen worden seyen, dabei auf diejenigen Auf\r\nklärungen geeignete Rücksicht zu nehmen, welche das Kaiserlich-Königlich=Oesterreichische\r\nCommissionsmitglied als Kundiger der Verhältnisse des ehemaligen Deutschen Reichs zu\r\nertheilen in den Fall kommen dürfte; in Fällen jedoch, in Ansehung derer das gedachte\r\nGutachten keine bestimmte oder keine zureichende Anweisung enthalte, oder wenn über die\r\nAnwendung der vorgeschlagenen Grundsätze unter den Commissionsmitgliedern eine Meinungsverschiedenheit entstehen sollte, die Anfrage hierüber an den Bundestags=Ausschuß zu\r\nmachen, dessen Leitung die Liquidationscommission untergeben sey.\r\nDem Bundestags=Ausschusse erschien es übrigens der Stellung dieser Liquidationscom,\r\nmission angemessen, zu bestimmen, daß dieselbe ausser aller Berührung mit den Privatpar=\r\ntheien zu bleiben habe. Es stelle sich vielmehr als der angemessenere Weg dar, daß in den=jenigen Fällen, in welchen die Liquidationscommission über die eingebrachten Privatre\r\nclamationen Aufklärung oder nachträgliche Belege zu erhalten wünsche, dieß nicht durch un\r\nmittelbare Verhandlung mit den Privatreclamanten selbst geschehe, sondern daß diese Wün=\r\nsche dem Präsidio oder dem Bundestags=Ausschusse vorgetragen und durch diesen sodann\r\nan den Bundestagsgesandten derjenigen Regierung gebracht würden, unter welche der Pri\r\nvatreclamant gehöre.\r\nDer Kaiserlich=Königliche Präsidirende schloß diese Eröffnung mit der Erklärung, daß\r\nvon demselben dieser Liquidationscommission zu ihren amtlichen Arbeiten ein angemessenes Lo\r\ncale eingeräumt worden sey.\r\nDie Bundesversammlung genehmigte diese Verfügungen.", "§.56", "Einreichungs=Protokoll.\r\nDie Eingaben\r\nNum. 47, eingereicht am 24. d. M., vom Dr. Ehrmann dahier, als Anwalt der vor\r\nmaligen Rheinzollbeamten, nachträgliche Ueberreichung einer Vollmacht\r\nin ihrer Pensionsangelegenheit. Mit Anl. 5.\r\nNum. 48\r\neinger. am 25. d. M., vom Dr. Jassoy, als Bevollmächtigten der Prin\r\nzessin Berkeley, Witwe des letzten Markgrafen von Ansbach und Bai\r\nreuth, drittes Erinnerungsgesuch, die zwischen den Königlich=Preussischen und\r\nKöniglich=Baierischen Regierungen streitige Entrichtung ihres Witthums betr.\r\nNum. 49, einger. am 26. d. M., von dem Grafen von Wackerbarth, Vorstellung inBetreff einer Forderung desselben an das Herzogthum Sachsen=Lauenburg,\r\nHannover und Dänemark, um dießfallsige schleunige Bezahlung\r\nwurden den betreffenden Commissionen übergeben.\r\nHierzu noch zwei Separat=Protokolle.Folgen die Unterschriften."]}}