{"database": {"session": "27-07-1826", "year": "1826", "content": ["Description", "Zwei und zwanzigste Sitzung.\r\nGeschehen, Frankfurt den 27. Juli 1826.\r\nIn Gegenwart\r\naller in der ein und zwanzigsten Sitzung Anwesenden.\r\nAbwesend war:\r\nder Königlich-Preussische Herr Gesandte von Nagler, und der Königlich-Hanndverische,\r\nHerzoglich -Braunschweigische Herr Gesandte von Hammerstein, welch Ersterer\r\nden R. K. Herrn Gesandten, Freiherrn von Münch-Bellinghausen, und\r\nLezterer den Königlich-Sächsischen Herrn Gesandten von Carlowiz substituirt\r\nbatte.\r\nWieder hinzugekommen war:\r\nder Herr Bürgermeister Smidt für die freien Städte.", "§.86", "Substitutionen.\r\nDer Kaiserlich-Königliche präsidirende Herr Gesandte, Freiherr von\r\nMünch-Bellingbausen, zeigt an, daß er sich geehrt finde, aus Substitution des\r\nKöniglich-Preussischen Gesandten,\r\nHerrn von Nagler, die Stimme für Preussen\r\nzu führen — und daß der Königlich-Sächsische Gesandte, Herr von Carlowiz, von\r\ndem Königlich-Hanndverischen Gesandten, Herrn von Hammerstein, für Hannover,\r\nauch Braunschweig und Rafsau substituirt sey.", "§.87", "Mittheilung des Kaiserlich-Russischen Herrn Gesandten, Freiherrn von\r\nAnsteit, die Untersuchung gegen geheime Verbindungen in Ruß-\r\nland betreffend.\r\n(8. St. §. 23 d. 3.)\r\nDer Kaiserlich-königliche präsidirende Herr Gesandte, Freiherr von\r\nMünch-Bellinghausen, eröffnet:\r\nEr habe am 15. o. M. eine Note des Kaiserlich-Russischen Herrn Gesandten, Frei-\r\nherrn von Anstett, erhalten, womit derselbe den Bericht der Untersuchungscommission zu St.Petersburg vom\"\r\n\" d. J., über die in Rußland entbeckten geheimen Gesellschaften und\r\nhochverrätherischen Verbindungen, dem Durchlauchtigsten Deutschen Bunde mittheilte.\r\nDiesen Bericht habe der Kaiserlich-Königliche präsidirende Gesandte in Umlauf gesetzt,\r\nund, in der Unterstellung, daß sämmtliche Gefandtschaften bereits Kenntniß davon genom-\r\nmen hätten, wolle er nunmehr die erwähnte Note sammt Anlage zugleich mit dem Entwurfe\r\nAntwortsnote an den Kaiserlich-Russischen Herrn Gefandten, Freiherrn von Anstett,\r\nvorlegen.\r\nSämmtliche Gesandtschaften äusserten ihre ungetheilte Zustimmung zu dem\r\nEntwurfe der Antwortsnote, und es wurde hierauf\r\nbedlossen\r\n1) daß derselbe auszufertigen, und\r\n2) der Bericht der Untersuchungscommission zu St. Petersburg vom 3 d. J.\r\nder Mainzer Gentral-Untersuchungscommission durch den Bundestags-Ausschuß mitzuthei-\r\nlen sey.\r\nDie Note des Kaiserlich-Russischen Herrn Gesandten, Freiherrn von Anstett, vom\r\n15. O. M., und die hierauf zu erlassende Antwort des Kaiserlich-Königlichen präsidirenden\r\nHerrn Gesandten, Freiherrn von Münch-Bellinghausen, wurden diesem Protokolle unter\r\nZahl 20 und 21 angefügt.", "§.88", "Einreichungs-Protokoll.\r\nDie Vorstellung resp. Erinnerungsgesuch unter\r\nNum. 81 leinger. am 27. Jul.) von dem Dr. Schreiber dahier, für sich und in Auftrag\r\nseiner Committenten, um hohe Verwendung bei den betreffenden Regierungen,\r\nwegen baldiger Erledigung der verschiedenen Forderungen an den ehema-\r\nligen Westphälischen Staat-\r\nwurde der Eingabencommission zugefertigt.\r\nHierzu noch zwei Separat-Protokolle.\r\nFolgen die Unterschriften."]}}