{"database": {"session": "Beilage-3", "year": "1826", "content": ["§.1", "Anlage 3. Bekanntmachung des Großherzoglich=Badischen Finanzministeriums zu Carlsruhe vom 19.11.1825 über die Vertretung der Rheinpfalz Rheinland-Pfalz Staatsschuld lit. D. Nach der Vertretung der Staatsschulden Rheinpfalz lit. D und b vom Königlich Hannoverschen Oberlandesgericht Celle als Regressgericht entschieden worden ist, ist folgendes Urteil ergangen: = In den Austräglichsachen des Großherzogthums Baden gegen die Krone Baiern, die Klage des Landes Rheinland-Pfalz Staatsgläubiger und Inhaber der Teilschuldverschreibungen des Darlehens lit. D über die Zahlung der rückständigen Zinsen und des verfallenen Kapitals. pitals, erklären Wir Georg den Vierten, von Gottes Gnaden König des Vereinigten Königreichs von Großbritannien und Irland, auch König von Hannover, Herzog von Braunschweig von Hannover, Herzog von Braunschweig und Lüneburg rc. im Namen und im Auftrag der Deutschen Bundesversammlung erklären es hiermit für rechtmäßig, dass zunächst die dem Gericht zur Entscheidung vorgelegte Vorfrage und der Umfang der Einwände zu bestimmen sind: wer von den Gerichten Beteiligte sind für die Befriedigung der anspruchsberechtigten Gläubiger und der Gläubiger aller Teilschulden des Landes Rheinland-Pfalz verantwortlich, die der Landesanleihe Rheinland-Pfalz unter lit. D, einschließlich der noch nicht eingelösten Teilschuldverschreibungen der am 1. Juli 1802 abgeschlossenen und mit lit. b - soweit diese an die Stelle von Teilschuldverschreibungen des Darlehens lit. des Darlehens nach lit. D - sowohl hinsichtlich des Kapitals als auch bezüglich des Kapitals sowie der bis dahin verfallenen Zinsen und weiteren fällig werdenden Zinsen. für die ich verantwortlich bin? sodann aber zu dieser Frage und zur Sache selbst der Antrag des Großherzogtums Baden, von der Zustimmung zur Vertretung dieser Schuld ausgenommen zu werden. Prot. dd Bundesvers. XVIII. Vol. insgesamt freizusprechen, sondern die Einwendungen der Krone gegen die von der bayerischen Krone erhobenen Einwendungen zurückzuweisen und auch die verschiedenen von ihr gestellten Herausgabeanträge zurückzuweisen. das gleiche gilt für eine Schuld gegenüber der Kammer und Steuereinnahmen. und Steuereinnahmen der gesamten ehemaligen Rheinpfalz, und die fragliche Schuld als Staatsschuld aus den Steuereinnahmen der gesamten ehemaligen Rheinpfalz zu erklären und die beiden beteiligten Gerichte nach dem Verhältnis der Einnahmen der Rheinpfalz zur Zahlung verpflichtet sind auf dieser Seite und auf der anderen Seite, nämlich das Großherzogtum Baden für die Rheinpfalz diesseits zu 1/40 Prozent, aber die Krone Bayern für die Rheinpfalz auf der anderen Seite zu ½ oder 60 Prozent, zu dem noch nicht erfüllten Jn= der besagten Teilbindungen; und im Übrigen werden die Kosten dieses Rechtsstreits die Kosten dieses Rechtsstreits erstattet und miteinander verrechnet. Kraft Gesetzes. Veröffentlichung im Oberlandesgericht Celle, 28. Oktober 1825. Ad mandatum Sacrae Regiae Majestatis proprium. (signiert) CWA Stralenheim. Strampe. Seine Königliche Hoheit der Großherzog hat gnädig angeordnet, dass diesem Urteil von der obersten Finanzbehörde so schnell wie möglich und zu diesem Zweck von den Großherzoglich-hessischen und erbnassauischen Oberbehörden vollumfänglich Folge geleistet wird. Nassauische Obergerichte, als Miteigentümer des Teils der ehemaligen Rheinpfalz auf dieser Seite. Rheinpfalz sollte das notwendige Verhalten sofort kultiviert werden. Indem dies allen Inhabern von Lit. Schuldverschreibungen wird zu ihrer vorübergehenden Beruhigung hinzugefügt, dass man zweifellos bald in der Lage sein wird, eine Mitteilung über die zu ergreifenden Maßnahmen zur Befriedigung ihrer Ansprüche zu erlassen. Bescheid über die zur Befriedigung ihrer Ansprüche führenden Maßnahmen erlassen zu können. Carlsruhe, den 19. November 1825. Großherzogliches Finanzministerium. Von Böckh. Vdt. Frey."]}}