{"database": {"session": "Beilage-19", "year": "1826", "content": ["§.1", "Beilage 19.\r\nUrtheil.\r\nIm Namen und aus Auftrag des Durchlauchtigsten Deutschen Bundes,\r\nwird von dem Oberappellationsgerichte des Großherzogthums Hessen, als erwähltem Aus=\r\nträgalgerichtshofe in der Streitsache zwischen dem Königreiche Preussen, dem Königreiche\r\nBaiern, dem Kurfürstenthume Hessen und der freien Stadt Frankfurt, eine Forderung der\r\nTestamentsexecutoren des letztverstorbenen Kurfürsten von Trier betreffend, nach gesetz=\r\nmäsiger Verhandlung der Sache und auf erstattete Vorträge hiermit durch\r\nUrtheil\r\nzu Recht erkannt:\r\nA) Hinsichtlich der von den Kronen Preussen und Baiern angestellten Klagen und\r\nderen Begründung:\r\ndaß die Verbindlichkeit zur Berichtigung der fraglichen Sustentationsrückstände des\r\nletztverstorbenen Kurfürsten von Trier, in der Summe von fünf und zwanzig tau=\r\nsend acht hundert und vier Gulden neunzehn Kreuzer, für eine, auf dem Gesammt=\r\numfange des vormaligen Großherzogthums Frankfurt in dem Zeitpunct seiner Auf\r\nlösung geruht habende, allgemeine Staatsschuld, oder so genannte Centrallast, zu\r\nerklären, dieselbe daher von denjenigen Bundesgliedern, welche an dem gegenwärti=\r\ngen Austrägalverfahren Theil genommen haben, nach dem Verhältnisse der auf sie\r\nübergegangenen Bestandtheile dieses Großherzogthums, namentlich von der Krone\r\nPreussen wegen Wetzlar und seines durch die Wiener Congreßacte an es gelangten\r\nAntheils an Fulda, von der Krone Baiern wegen Aschaffenburg und des auf sie\r\nübergegangenen Theils von Fulda, von dem Kurfürstenthume Hessen wegen Hanau,\r\nund von der freien Stadt Frankfurt wegen ihrer selbst und ihres Gebiets, mit An\r\nwendung des für die Vertheilung der Centrallasten des Großherzogthums Frankfurt\r\nübereingekommenen, oder, wenn deßfalls Contestationen entstehen sollten, austrägal=\r\nrichterlich zu bestimmenden Maaßstabs, durch Bezahlung der fraglichen Rückstands\r\nsumme zur Erfüllung zu bringen;es wollten und könnten denn die Krone Baiern und die freie Stadt Frankfurt,\r\nbinnen zwei Monaten peremtorischer Frist, mit Vorbehalt des Gegenbeweises für\r\ndie Krone Preussen und das Kurfürstenthum Hessen, besser als geschehen rechts=\r\ngenüglich erweisen, daß die von dem verstorbenen Großherzoge von Frankfurt in\r\nseiner frühern Eigenschaft als Kurerzkanzler übernommene Verbindlichkeit, zu der\r\nSustentation des letztverstorbenen Kurfürsten von Trier jährlich zehn tausend\r\nGulden beizutragen, von ihm durch einen rechtsgültigen Act auf seinen Antheil\r\nan den Rheinschifffahrtsoctroi=Gefällen dinglich radicirt worden sey.\r\nB) Jn Absicht auf die von Kurhessen eventualiter entgegengesetzten Einreden, und zwar\r\na) der Bestimmung des Art. 1 des Staatsvertrags d. d. Cassel den 14. März 1814,\r\nb) der Zahlung:\r\ndaß zwar die letztere Einrede für ungegründet zu halten, dagegen der erstern, wenn\r\nvorerst noch das Kurfürstenthum Hessen, binnen zwei Monaten peremtorischer Frist,\r\ndie jenem Staatsvertrage zu Theil gewordene Ratification der hohen verbündeten\r\nMächte nachgewiesen haben wird, in so weit statt zu geben, daß besagtes Kurfür\r\nstenthum bei Berichtigung der befragten Sustentationsrückstände nur für denjenigen\r\nTheil derselben, welcher vom 16. Februar 1810 bis zu dem 27. Juli 1812 fällig\r\nwurde, zu concurriren für verbunden zu halten sey, wobei zugleich allen übrigen Par\r\ntien, in so fern sie sich durch ihr Jnteresse dazu aufgefordert finden sollten, der Ge=\r\ngenbeweis nicht nur hinsichtlich der Ratification des genannten Staatsvertrags durch\r\ndie hohen verbündeten Mächte, sondern auch der in actis vorgekommenen Behaup=\r\ntung, daß der Art. 1 dieses Vertrags, nach der Absicht der beiderseitigen Contra=\r\nhenten, nur von solchen Schulden zu verstehen sey, welche auf gewissen Landesthei=\r\nlen des Großherzogthums Frankfurt vor dessen Bildung im strengeren Sinne des\r\nWorts radicirt waren, vorbehalten bleibt.\r\nC) Jn Betreff der Anträge der Kronen Preussen und Baiern auf Beiladung des\r\nKaiserthums Oesterreich, resp. des Großherzogthums Sachsen=Weimar, und eventualiter auf\r\nVorbehaltung des Regresses gegen diese Bundesglieder:\r\ndaß der gedachte Principalantrag als durch die Verfügung dieses Austrägalgerichts\r\nhofs vom 14. Jan. 1825 beseitigt zu betrachten, den Kronen Preussen und Baiern\r\njedoch ihre behaupteten regressorischen Ansprüche gegen das Kaiserthum Oesterreich\r\nresp. das Großherzogthum Sachsen=Weimar, vorzubehalten, und ihnen zu über=\r\nlassen sey, dieselbe auf dem Wege, welchen sie für geeignet halten werden, geltend\r\nzu machen.Endlich werden die durch gegenwärtiges Austrägalverfahren entstandenen Kosten unter\r\nden sämmtlichen Betheiligten gegen einander aufgehoben und verglichen.\r\nEntscheidungsgründe.\r\nIn dem ersten, dem Protokolle der ausserordentlichen Reichsdeputation zu Regensburg\r\nvom 23. Nov. 1802 einverleibten Deputations-Hauptschlusse, war §. 69 bestimmt, daß die\r\nSustentation des Kurfürsten von Trier für dessen verlorene Besitzungen auf der linken Rhein=\r\nseite auf 100,000 Fl. festzusetzen, diese Summe auf das ganze Reich zu nehmen und im\r\nWege der Römermonate zu erheben sey.\r\nDa man aber in der Folge diesen Modus, die Entrichtung der Kurtrierischen Susten\r\ntation zu sichern, für unangemessen hielt, so wurde in der 36. Sitzung beschlossen, daß, um\r\nwo möglich die beschlossenen Römermonate zu umgehen, die Minister der vermittelnden\r\nMächte zu ersuchen seyen, ihre deßfallsige Ansicht an die Reichsdeputation gelangen zu lassen.\r\nDie gedachten Minister schlugen hierauf in einer Note vom 18. Januar vor, daß das\r\nKurfürstliche Collegium, die neu einzuführenden Kurfürsten mit eingeschlossen und mit\r\nalleiniger Ausnahme des Kurerzkanzlers, die Verbindlichkeit zu Entrichtung jener Susten\r\ntation übernehmen möge.\r\nDieser Vorschlag wurde genehmigt und dem zufolge der §. 69 des Deputations\r\nHauptschlusses vom 25. Februar 1803 dahin abgefaßt:\r\n=Wird der Unterhalt Seiner Kurfürstlichen Durchlaucht auf 100,000 Fl. bestimmt.\r\nDas Kurfürstliche Collegium, einschließlich der neueinzuführenden Herren Kurfür=\r\nasten, ist ersucht, diese Summe zu übernehmen, dem Herrn Kurfürsten von Trier\r\nssolche jährlich in zu bestimmenden Terminen zu entrichten, und zu Berichtigung\r\ne dieses Gegenstandes einen eignen Schluß in dem Kurfürstlichen Collegium zu fassen=.\r\nAm 18. April 1803 ließ hierauf der Kurerzkanzler bei dem gedachten Collegio die An=\r\nzeige machen:\r\ne Seine Kurfürstliche Gnaden hätten bereits zum Deputationsprotokolle erklären\r\nclassen, daß Höchstsie, sobald Sie sich in dem Genusse Jhres eignen Dotations=\r\ne complements befinden würden, zu dem Unterhalte des Herrn Kurfürsten von Trier\r\na mit Vergnügen ihre Rate beizutragen bereit seyen; Höchstdieselben hofften nun bald\r\n« die Ihnen auf das Rheinschifffahrtsoctroi angewiesenen 3,500,000 Fl. einstweilen\r\na aus den Einkünften der Rheinzölle vom 1. December an beziehen zu können. Sie\r\nswürden sodann in der nämlichen Maaße und in dem nämlichen Verehältnisse, wie Ihnen diese 350,000 Fl. eingehen werden, auch Seiner\r\n= Kurfürstlichen Durchlaucht von Trier vom 1. December an die 10,000 Fl. quarta-\r\naliter mit 2,500 Fl. in Frankfurt abführen lassen.\r\nEs wurde hierauf an demselben Tage in dem Kurfürstlichen Collegio folgender Ab=\r\nschluß gefaßt:\r\n« Daß, zufolge der von sämmtlichen rc. Herren Kurfürsten eingekommenen willfäh=\r\ne rigen Erklärungen, künftig, und zwar vom 1. December ai. pr. an, von jedem\r\na der zehn Herren Kurfürsten 10,000 Fl., nämlich quartaliter 2,500 Fl., an Seine\r\n15. Sitz. Beil. 19.\r\ns Kurfürstliche Durchlaucht von Trier lebenslänglich zu entrichten seyen; daß zu dem\r\na Ende jeder der gedachten Herren Kurfürsten Seiner Kurfürstlichen Durchlaucht be=\r\na kannt zu machen habe, wo und von wem Hochdieselbe quartaliter diese Gelder\r\na dergestalten sicher und unfehlbar beziehen möge; daß hierauf kein Arrest oder irgend\r\ne ein anderer Anspruch statt haben solle; daß dagegen Höchstdieselben jeden Herrn\r\n= Kurfürsten unterrichten möchten, an wen und gegen wessen Quittung die Auszah=\r\na lung geschehen können.\r\nZur Dotation des Kurerzkanzlers wurde im §. 25 des Reichsdeputations=Hauptschlus=\r\nses bestimmt:\r\na) das Fürstenthum Aschaffenburg, das Würzburgische Amt Aurach in sich be\r\ngreifend;\r\nb) das Fürstenthum Regensburg\r\nc) die Reichsstadt Wetzlar, in der Eigenschaft einer Grafschaft;\r\nd) das Haus Compostell zu Frankfurt, nebst verschiedenen Besitzungen des Main\r\nzer Domcapitels.\r\nDer Ertrag aller dieser Gegenstände war zu 650,000 Fl. angeschlagen.\r\nDie Ergänzung der dem Kurerzkanzler bestimmten Dotation von 1 Million Galden\r\nwurde durch Anweisung auf das §. 39 erwähnte Rheinschifffahrtsoctroi in der Summe\r\nvon 350,000 Fl. bewirkt.\r\nDurch Schreiben des Ministers Freiherrn von Albini vom 28 Mai 1808 ließ der\r\nKurerzkanzler das Banquierhaus Gebrüder Bethmann zu Frankfurt, das er zur Erhebung\r\nund Verrechnung seines Antheils an den von dem Rheinoctroi und einstweilen von den alten\r\nZollstätten der rechten Rheinseite eingehenden Geldern beanstragt hatte, dahin instruiren:\r\nadaß, da Seine Kurfürstliche Gnaden sich verbindlich gemacht hätten, des Herrn\r\nKurfürsten von Trier Durchlaucht in dem nämlichen Verhältisse jährlich 10,000 Fl.« lebenslänglich auszuzahlen, als Seiner Kurfürstlichen Gnaden ihr Dotationscomple\r\nement von 350,000 Fl. wirklich eingehen werde, und 10,000 Fl. gerade den 35.\r\n« Theil von 350,000 Fl. ausmachten, Seiner Kurfürstlichen Gnaden dem Herrn\r\ne Kurfürsten von Trier nicht besser Wort zu halten wüßten, als wenn für letztern\r\n4 der 35. Theil aller Zollgelder, worüber Seine Kurfürstliche Gnaden zu disponi=\r\naren hatten, von den Gebrüdern von Bethmann sogleich zurückzubehalten und dem\r\ne Hofcassier des Herrn Kurfürsten von Trier auf dessen Anmelden in grössern oder\r\nkleinern Summen rc. verabfolgt würden. Hierzu würden die Gebrüder von Beth=\r\n4 mann hierdurch autorisirt.\r\nDurch die Rheinische Bundesacte vom 12. Juli 1806 wurde der Kurerzkanzlerische\r\nStaat in den Fürst=Primatischen verwandelt und dieser mit der Stadt Frankfurt nebst\r\nGebiet vermehrt.\r\nDer Fürst Primas, der durch diese politische Veränderung die volle Souverainetät über\r\nseinen neuen Staat erlangt hatte, erkannte die Fortdauer seiner durch die Bundesacte garan=\r\ntirten Verbindlichkeit, zur Sustentation des Kurfürsten von Trier beizutragen, an, und bethä\r\ntigte sie durch darauf geleistete Zahlungen, welche, wie früherhin, aus den Rheinoctroirevenüen\r\nin Gefolg der darauf geschehenen Anweisung bewirkt wurden.\r\nEinem am 16. Februar 1810 zwischen dem Fürsten Primas und dem Französischen\r\nKaiser abgeschlossenen Staatsvertrage verdankte das Großherzogthum Frankfurt seine\r\nEntstehung.\r\nJn diesem Vertrage war wörtlich bestimmt:\r\n« Lés possessions actuelles de Son Altesse Em. le Prince Primat (à l'excep\r\ntion de la principauté de Ratisbonne), les principautés de Fulde et de Ha\r\n« nau sont réunis en un seul et même état sous le titre de grand Duché\r\n« de Francfort, lequel fera partie de la confédération du Rhin; le Prince\r\n« Primat cède à Sa Majesté l'Empereur et Roi en toute souveraineté et pro\r\n« priété la principauté de Ratisbonne. Son Altesse Em. cède à Sa Majesté\r\n« l'Empereur et Roi la moitié de l'octroi du Rhin, non possédée par la France\r\n« et felle qu’elle à été fixée par le recès de l'empire du 25 Fév. 1803. Son\r\n« Altesse Em, est et demeure chargée d’acquitter conformement au recès les\r\nerentes, qui par les §§. 7, 9, 14, 17, 19, 20 et 27 du dit recès ont été assignées\r\n« sur la dite moitié de l'octroi du Rhin. L'hypothêque spéciale, que les pro-\r\n« priétaires de ces rentes y avoient sur cette moitié de l'octroi étant pleine\r\n« ment et à perpétuité transférée sur les biens domaniaux des principautés\r\n« de Fulde et de Hanau cédées à Son Altesse Em. par le présent traité ».\r\nProt. d. d. Bundesvers. XVIII. Bd.Einen Theil der Hanau=Fuldaischen Domänen behielt sich Napoleon vor, und trat\r\nsie erst durch einen weitern Vertrag an den Großherzog, unter sehr lästigen Bedingungen\r\nfür diesen, namentlich gegen Zahlung einer Summe von 5,927,994 Franken ab.\r\nDer Kurtrierischen Sustentation war in keinem dieser Verträge Erwähnung geschehen,\r\nund das Fürstenthum Regensburg, so wie die an Frankreich abgetretene Rheinschifffahrts\r\noctroi, giengen frei von allen Lasten auf ihre neuen Besitzer über.\r\nDer Fürst Primas und nunmehrige Großherzog von Frankfurt erkannte auch in der\r\n15. Sitz. Beil. 19.\r\nletztern Eigenschaft seine fortdauernde Verbindlichkeit zur Entrichtung jener Sustentations\r\nquote ausdrücklich sowohl, als factisch durch theils aus seiner Civilliste, theils aus der Ha=\r\nnauer Domänen=Octroicasse darauf geleisteten Zahlungen an.\r\nAm 27. Juli 1812 starb der Kurfürst von Trier, nachdem er seine Dienerschaft zum\r\nUniversalerben eingesetzt hatte.\r\nAm Tage seines Ablebens hatte sich an dem fraglichen Sustentationsbeitrage ein Rück\r\nstand von 33,804 Fl. 19 Kr. ergeben, wovon der Großherzog vermittelst Verfügung vom\r\n5. Januar 1813 aus der Hanauer Domänen=Octroicasse 8000 Fl. abführen ließ, so daß\r\nder Rückstand nach dieser letzten darauf geleistete Zahlung noch 25,804 Fl. 19 Kr. betrug.\r\nNachdem, in Gefolg der Resultate des in den Jahren 1813 und 1814 zwischen\r\nFrankreich und den verbündeten Mächten geführten Kriegs, das Großherzogthum Frankfurt\r\naufgelößt worden war, wurde über dieses in nachstehender Weise verfügt:\r\nDas Fürstenthum Hanau wurde gleich nach der im November 1813 statt gefundenen\r\nmilitärischen Besitznahme des Großherzogthums an seinen frühern Besitzer, den Herrn Kur=\r\nfürsten von Hessen, zurückgegeben.\r\nDas Fürstenthum Aschaffenburg wurde durch den Pariser Frieden der Krone Baiern\r\nzugetheilt.\r\nDer größte Theil von Fulda gieng vermöge Bestimmung der Wiener Congreß=\r\nacte an die Krone Preussen über, und die Besitzüberlieferung wurde an die Bedingung\r\ngeknüpft, daß Preussen, nach Verhältniß der an dasselbe übergehenden Landestheile, seinen\r\nAntheil an den Verpflichtungen, welche alle neuen Besitzer des vorherigen Großherzogthums\r\nFrankfurt nach den Bestimmungen des Wiener Congresses zu erfüllen hätten, übernehme,\r\nauch sich verbindlich mache, diese Verpflichtungen auf jene Fürsten zu übertragen, an wel=\r\nche Austauschungen oder Abtretungen von den angegebenen Fuldaischen Theilen gemacht\r\nwürden.\r\nDer Rest von Fulda wurde Oesterreich zur Verfügung gestellt, und, in Gemäßheit\r\neines zwischen dem besagten Kaiserreiche und der Krone Baiern abgeschlossenen Vertragsvom 19. April 1816 und eines Territorialrecesses vom 20. Juli 1819, an den letztern\r\nStaat cedirt.\r\nDie Krone Preussen trat ihren Antheil an Fulda durch Vertrag d. d. Paris den\r\n22. September 1815 zum Theil an Weimar, und durch Vertrag d. d. Cassel den 16.\r\nOctober des nämlichen Jahres zum Theil an Kurhessen ab.\r\nWetzlar kam am 27. Juli 1815 an Preussen, und die\r\nStadt Frankfurt nebst ihrem Gebiete wurde als freie Stadt anerkannt.\r\nZur Auseinandersetzung der Centrallasten des Großherzogthums Frankfurt wurde zu\r\nFrankfurt am Main eine Commission niedergesetzt, welche aus den Bevollmächtigten von\r\nOesterreich, Preussen, Baiern, Kurhessen und der freien Stadt Frankfurt constituirt war.\r\nBei dieser Commission meldeten sich die Testamentsexecutoren des verstorbenen Kur=\r\nfürsten von Trier mit der oben erwähnten Pensionsrückstände=Forderung von 25,804 Fl.\r\n19 Kr. an, deren Liquidität durch Commissionsbeschluß vom 1. März 1817 anerkannt\r\nwurde.\r\nUeber die Frage, ob und in welcher Weise bei der Berichtigung derselben diejenigen\r\nStaaten, unter welche das Großherzogthum Frankfurt vertheilt worden war, zu concur\r\nriren hätten, fand indessen keine Vereinigung statt, und nachdem der Beschluß, einen ge\r\nmeinschaftlichen Bericht an die respectiven Regierungen zu erstatten, damit die Commission\r\nermächtigt werde, auf die oberste Justizbehörde eines nicht betheiligten Staates zu com\r\npromittiren, ohne Erfolg geblieben war, so wendeten sich nunmehr die Kurtrierischen\r\nTestamentsexecutoren an die hohe Bundesversammlung, indem sie die Bitte stellten, nach\r\nMaaßgabe des Artikels 11 der Bundesacte und des Artikels 30 der Wiener Schlußacte\r\neine definitive Entscheidung der obwaltenden Differenzen herbeizuführen, worauf die Bun=\r\ndesversammlung am 15. Juli 1822 beschloß, daß die bestehende Vermittlungscommission\r\nbeauftragt werde, den Vergleich unter sämmtlichen, an dem ehemaligen Erzkanzlerischen\r\nKurstaate und dem nachmaligen Großherzogthume Frankfurt betheiligten Regierungen über\r\ndie Forderung der Testamentsexecutoren des letztverstorbenen Kurfürsten von Trier zu\r\nStande zu bringen, daß aber im Entstehungsfalle das Austrägalverfahren einzuleiten wäre.\r\nDiesem Auftrage zufolge forderte die Vermittlungscommission unterm 19. Decem\r\nber 1822 die Bundestagsgesandten von Preussen, Baiern, Kurhessen und der freien Stadt\r\nFrankfurt auf, ihr binnen 6 Wochen jene Darstellung der hierbei obwaltenden Verhält=\r\nnisse zukommen zu lassen, welche es ihr möglich machen dürfte, ihr Vermittlungsgeschäft\r\nmit Hoffnung eines günstigen Erfolgs anzutreten. Eben so ersuchte sie die Kaiserlich=Kö=\r\nniglich=Oesterreichische Bundestags=Präsidialgesandtschaft, ihr die Aufklärungen mitzuthei=len, die sich von der Theilnahme Oesterreichs an den Verhandlungen der Ausgleichungs\r\ncommission für die Centrallasten des Großherzogthums erwarten liessen.\r\nAlle diese Erklärungen langten ein. Es fand aber die beabsichtigte gütliche Ueber\r\neinkunft nicht statt, und als Austrägalgerichtshof wurde das Oberappellationsgericht des\r\nGroßherzogthums Hessen in Vorschlag gebracht.\r\n15. Sitz. Beil. 19.\r\nAm 28. Mai 1824 wurde hierauf von der hohen Bundesversammlung beschlossen,\r\ndaß, nach der getroffenen Uebereinkunft, das Großherzoglich=Hessische Oberappellations=\r\ngericht als Austrägalinstanz in der Streitsache zwischen dem Königreiche Preussen, dem Kö=\r\nnigreiche Baiern, dem Kurfürstenthume Hessen und der freien Stadt Frankfurt, wegen der\r\nForderung der Testamentsexecutoren des letztverstorbenen Kurfürsten von Trier, einzutre=\r\nten, und demnächst in der Sache im Auftrage und im Namen der Bundesversammlung\r\nden Rechten gemäß zu erkennen habe.\r\nNachdem durch Verfügung dieses Austrägalgerichtshofs vom 6. Juli 1824 bestimmt\r\nworden war, daß die Krone Baiern in Absicht auf die Krone Preussen, das Kurfürsten=\r\nthum Hessen und die freie Stadt Frankfurt, — die Krone Preussen aber bezüglich der\r\nzwei letztgenannten Bundesglieder die Rolle des Klägers zu übernehmen habe, und die\r\nAnwalte der Kronen Preussen und Baiern ihre Klagschriften eingereicht hatten, so wurde\r\ndie Sache im ordentlichen Schriftwechsel bis zum Schlusse verhandelt.\r\nDie Krone Preussen stellte in ihrer Klage den Satz auf, daß die Verbindlichkeit zur\r\nBerichtigung der fraglichen Sustentationsrückstände als eine auf dem Complexus des Groß=\r\nherzogthums Frankfurt geruht habende Last angesehen werden müsse.\r\nDas Königreich Baiern war dagegen principaliter der Ansicht, daß diese Verbind=\r\nlichkeit ursprünglich auf dem Dotationscomplement des Kurerzkanzlers, oder dessen Antheil\r\nan den Rheinschiffahrtsoctroi=Revenüen, dinglich radicirt gewesen, mithin in der Folge auf\r\ndie dem gedachten Dotationscomplement surrogirten Fürstenthümer Hanau und Fulda in\r\ngleicher Weise übergegangen sey, worauf es den Schluß stützte, daß die Verbindlichkeit zur\r\nZahlung der befragten Schuld allein auf den hier genannten Bestandtheilen des vormali=\r\ngen Großherzogthums Frankfurt hafte.\r\nDas Kurfürstenthum Hessen und die freie Stadt Frankfurt stellten ihrer Seits eine\r\njede Beitragspflicht durchaus in Abrede.\r\nBevor in die Prüfung der Materialien dieser Sache eingegangen werden konnte, war\r\nes erforderlich, die Grenzen zu bestimmen, die der richterlichen Thätigkeit dieses Austrä=\r\ngalgerichtshofs hinsichtlich des Gegenstandes der von ihm zu ertheilenden Entscheidung vorgezeichnet sind. Die nähere Veranlassung hierzu gab die Behauptung der freien Stadt\r\nFrankfurt, daß die Entscheidung, nach Maaßgabe des Artikels 30 der Wiener Schlußacte,\r\nnur die Vorfrage betreffen könne, welcher von den streitenden Theilen wegen der Forderung\r\nder Kurtrierischen Testamentsexecutoren anzugehen sey, daß es sich daher von der Zah=\r\nlungsverbindlichkeit der Partien noch zur Zeit nicht handle, vielmehr demnächst\r\nden Testamentsexecutoren des Kurfürsten von Trier vor den einschlägigen Landesgerichten\r\nalle Einreden, mit bloßer Ausnahme der des unrecht gewählten Beklagten, entgegengesetzt\r\nwerden könnten.\r\nDiese Ansicht vermag jedoch mit den deutlichen Worten des Artikels 30 der Wiener\r\nSchlußacte nicht vereinigt zu werden. Es ist hier bestimmt:\r\na daß, wenn Forderungen von Privatpersonen deßhalb nicht befriedigt werden könn\r\n4ten, weil die Verpflichtung, denselben Genüge zu leisten, zwischen mehreren Bun=\r\ns desgliedern zweifelhaft oder bestritten werde, die Bundesversammlung, auf An=\r\narufen der Betheiligten, zuvörderst eine Ausgleichung auf gütlichem Wege zu ver=\r\n«suchen, im Falle aber dieser Versuch ohne Erfolg bleibe, und die in Anspruch\r\n4 genommenen Bundesglieder in einer zu bestimmenden Frist sich nicht über ein\r\n« Compromiß vereinigten, die rechtliche Entscheidung der streitigen Vorfrage durch\r\ns eine Austrägalinstanz zu veranlassen habe 2.\r\nWenn hier gleich Anfangs gesagt, und als Bedingung der hiernächst folgenden Ver=\r\nfügung vorausgesetzt wird, daß die Befriedigung, das heißt, die Zahlung einer Forde\r\nrung von Privatpersonen, bloß aus dem Grunde nicht geschehen könne, weil die Ver=\r\npflichtung, derselben Genüge zu leisten, zwischen mehreren Bundesgliedern bestritten\r\nsey, so wird unläugbar angenommen, daß hinsichtlich der Liquidität der Forderung, oder\r\nder Frage, daß diese bezahlt werden müsse, kein Zweifel mehr obwalte, und nur die,\r\nwer zu bezahlen habe, streitig sey. Ist nun jenes der Fall, und wird dieses austrägal\r\nrichterlich bestimmt, so fließt hieraus die Folge, daß demjenigen Bundesgliede die Ver\r\nbindlichkeit zur Zahlung obliege, welchem sie von dem Gerichte zuerkannt worden ist,\r\nund es ergiebt sich daraus zugleich, daß die Vorfrage, welche den Gegenstand der austrä=\r\ngalrichterlichen Entscheidung abgiebt, keine andere ist, als eben die, wer die in Rede\r\nstehende Forderung der Privatpersonen durch Zahlung zu befriedigen verpflichtet sey.\r\nWäre die Aufgabe, welche der Austrägalgerichtshof zu lösen hat, bloß die Bestim\r\nmung derjenigen Territorialgerichtsbehörde, vor welchem die Privatpersonen ihre Klage\r\nanzubringen haben, und wäre die Verfügung des Artikels 30 der Wiener Schlußacte auch\r\nauf solche Forderungen zu beziehen, deren Liquidität von den möglicherweise Betheiligtennoch nicht anerkannt ist, so würde nicht nur die Fassung des genannten Artikels in hohem\r\nGrade unangemessen erscheinen, was überall nicht vermuthet werden darf, sondern es wür=\r\nde auch der Fall eintreten können, daß ein weitläufiges und kostspieliges Austrägalverfah\r\nren statt fände, das sich in der Folge als ganz vergeblich und wirkungslos darstellte.\r\nDa nun in substrato die Liquidität der Forderung der Kurtrierischen Testaments=\r\nexecutoren von der wegen der Vertheilung der Centrallasten des vormaligen Großherzog=\r\nthums Frankfurt niedergesetzten Commission anerkannt, und durch das Conclusum vom\r\n15. Sitz. Beil. 19.\r\n1. März 1817 ausgesprochen worden ist, auch die einzige Differenz in den Ansichten der\r\nrespectiven Bevollmächtigten bloß die Frage betraf, wem die Zahlungsverbindlichkeit ob\r\nliege, so konnte es aus diesem Grunde kein Bedenken haben, daß der Austrägalgerichtshof\r\nseine Entscheidung dahin richtete, welches oder welche derjenigen Bundesglieder, welche an\r\ndem vorliegenden Verfahren Theil genommen haben, zur Zahlung der befragten Forde=\r\nrung für verbunden zu halten seyen.\r\nJn Absicht auf die Sache selbst entsteht zuvörderst die Frage: ob und welchen\r\nEinfluß die wechselseitigen Verhältnisse der Partieen in ihrer Eigenschaft als Kläger und\r\nBeklagte auf die Entscheidung zu äussern vermögen? —\r\nVon dem Anwalte des König=\r\nreichs Baiern ist in dieser Hinsicht behauptet worden, daß die Begünstigung, deren sich\r\nder Beklagte nach Vorschrift der Rechte in seinem Verhältnisse zu dem Kläger im Allge\r\nmeinen zu erfreuen habe, hier nicht statt finde, weil die Verhältnisse der sämmtlichen Be=\r\ntheiligten, da sie alle eine ihnen angesonnene Verbindlichkeit von sich abzuwenden suchten,\r\nin welcher Hinsicht sie sich in einer Passivcommunion befänden, einander gleich seyen.\r\nDiese Ansicht ist allerdings der Sachlage entsprechend. Es handelt sich hier von kei=\r\nner gewöhnlichen Klagsache, sondern von einem eigentlichen judicio divisorio, -\r\nactione de commune dividundo. Der Grund dieser Klage ist die verweigerte Theilung\r\neiner jeden gemeinschaftlichen Sache, oder (sollte sie als gemeinschaftlich nicht mehr existiren)\r\nanderer in Ansehung derselben zu leistenden persönlichen Verbindlichkeiten, zwischen Perso=\r\nnen, die sich einander als Mittheilhaber erkennen. Dieser Fall tritt hier ein. Es han=\r\ndelt sich zwischen den Betheiligten von der Auflösung oder Auseinandersetzung einer Passiv=\r\ncommunion, von der Theilung -\r\nzwar nicht mehr des vormaligen Großherzogthums\r\nFrankfurt selbst, jedoch — solcher Verpflichtungen, welche in Ansehung desselben und dessen\r\nfrüherer Vertheilung zu erfüllen sind. Die Theilungsklagen sind nach den Gesetzen judicia\r\nduplicia, das heißt, auf etwas gerichtet, was jeder der streitenden Theile, mithin der\r\nBeklagte eben so vom Kläger, als dieser von jenem, hätte fordern können, woraus folgt,\r\ndaß, wenn gleich die Form und die Ordnung des Verfahrens es mit sich bringt, daß nur\r\nEiner als Kläger und der Andere als Beklagter den Proceß führe, doch die Begünstigung,welche sonst der Beklagte im Processe genießt, wegfallen muß. So sind denn auch von\r\ndiesem Austrägalgerichtshofe durch die Verfügung vom 6. Juli 1824 die Rollen des Klä\r\ngers und des Beklagten ausgetheilt worden, weil es zu Einleitung der rechtlichen Verhand\r\nlung unter den Betheiligten erforderlich war, daß Einer derselben die Jnitiative ergreife,\r\noder, im allgemeinsten Sinne des Worts, klage. Ausser dem Einflusse, welchen die ge=\r\nschehene Constituirung der Partieen auf die Form der Verhandlung äussern mußte, wur=\r\nden hieran keine weitern Folgen geknüpft, weßhalb es kein Bedenken haben konnte, bei\r\nBeurtheilung der Materialien die obigen Grundsätze zur Anwendung zu bringen, und dem\r\nzufolge bei Bestimmung der Verbindlichkeit zur Beweisführung, in welcher Hinsicht die\r\nFrage, ob der beklagte Theil die Rechtsbegünstigung, deren er sich sonst erfreut, auch hier\r\nansprechen dürfe, allein von Jnteresse seyn konnte, sich an den allgemeinen Satz zu halten,\r\ndaß jedesmal demjenigen Theile die Beweislast obliege, welcher von factischen, ihm durch\r\nden Gegner bestrittenen Verhältnissen Rechte abhängig macht.\r\nDieß vorausgesetzt, war hinsichtlich der in substrato zu lösenden Streitfrage zu unter=\r\nsuchen, von welcher Natur die dem Großherzog von Frankfurt obgelegene Verbindlichkeit,\r\nzur Sustentation des letztverstorbenen Kurfürsten von Trier beizutragen, nach der Art\r\nund Weise, wie sie für ihn in seiner frühern Eigenschaft als Kurerzkanzler des Reichs\r\nbegründet wurde, gewesen ist, und hiernächst zu prüfen, ob und in wie weit spätere Er=\r\neignisse diese ihre ursprüngliche Natur verändert haben?\r\nDer Austrägalgerichtshof wurde hierbei von folgenden Betrachtungen geleitet:\r\nNachdem die ausserordentliche Reichsfriedensdeputation zu Regensburg die früher im\r\nWege der Römermonate bestimmte Weise, die Entrichtung der Kurtrierischen Sustentation\r\nzu sichern, für unangemessen erkannt und die Minister der vermittelnden Mächte ersucht\r\nhatte, Vorschläge zu machen, um wo möglich die Römermonate zu umgehen, auch die in\r\nder Note der gedachten Minister vom 18. Januar 1803 geschehene Proposition, daß das\r\nKurfürstliche Collegium mit Ausnahme des Kurerzkanzlers die befragte Sustentation allein\r\nübernehmen möge, im Ganzen genehmigt, und in dem §. 69 des Reichsdeputations\r\nHauptschlusses vom 25. Februar 1803 das Kurfürstliche Collegium hiernach ersucht wor\r\nden war, sich mit der Kurtrierischen Sustentation ausschließlich zu chargiren, so wurde von\r\ndem genannten Collegio am 15. April 1803 der in facto erwähnte Beschluß gefaßt,\r\ndurch welchen sich die Kurfürsten lediglich als solche, oder als Regenten ihrer respectiven\r\nKurstaaten, zur Entrichtung jener Sustentation für verbindlich erklärten, und zwar ohne\r\nauf ihre Staaten entweder im Ganzen, oder im Einzelnen, eine Hypothek zu constituiren.\r\nDa die von den Kurfürsten übernommene Verpflichtung bloß einer freien Ueberein=\r\nkunft unter denselben ihre Entstehung verdankte, wie denn aus dem Gesichtspuncte desRechts sich kein Grund auffinden ließ, das Kurfürstliche Colleg ausschließlich zur Berich\r\ntigung der Kurtrierischen Sustentation für verbunden zu halten, so mußte es bei der Art\r\nund Weise, wie sich die Kurfürsten verpflichtet hatten, nothwendig sein Bewenden behalten,\r\nund es rechtfertigt sich hieraus der Schluß, daß die Kurfürsten bloß als Regenten ihrer\r\nKurstaaten das Subject der Verbindlichkeit waren, und diese zwar nach bekannten, hier\r\nkeiner nähern Entwicklung bedürfenden, publicistischen Grundsätzen ihre Staaten afficirte,\r\noder von ihnen anerkannt werden mußte, aber mit keinerlei Realnexus verknüpft war.\r\nZwar glaubt die freie Stadt Frankfurt, daß die Bestimmungen des Reichsdeputations\r\nHauptschlusses hinsichtlich der in den §§. 7, 9, 14, 17, 20 rc. rc. auf die Rheinoctroi\r\nausdrücklich radicirten Renten, so wie derjenigen Sustentationsgelder, welchen der §. 66\r\ndas privilegirteste Unterpfand auf den Landesrevenuen der zahlungspflichtigen Reichsstände\r\nertheile, hier um so mehr analog zur Anwendung gebracht werden müßten, als sich nicht\r\nabsehen lasse, warum die Reichsdeputation nicht auch den Unterhalt des Kurfürsten von\r\nTrier auf gleiche Weise zu begünstigen beabsichtigt habe. Es ist aber diese vermeintliche\r\nAnalogie um deßwillen ganz unerfindlich, weil jene erst genannten Renten und Pensionen\r\nauf keiner freien Uebereinkunft der dazu verpflichteten Stände beruhten, sondern von der\r\nReichsdeputation in Gefolge des von ihr gefaßten gemeinschaftlichen Beschlusses gesetzlich\r\nbestimmt wurden, wobei es von ihr abhing, diejenigen Anordnungen zu treffen, welche sie\r\nzur Sicherstellung der respectiven Renteninhaber und Pensionisten für erforderlich hielt.\r\nDas entgegengesetzte Verhältniß trat bei der Kurtrierischen Sustentation ein. Hier wurde\r\nnur der gute Wille der Kurfürsten in Anspruch genommen, und so wie diese daher un=\r\nstreitig befugt gewesen seyn würden, die Uebernahme der Verbindlichkeit ganz abzulehnen,\r\nso mußte es auch ihrem Gutdünken überlassen bleiben, die Art und Weise zu bestimmen,\r\nwie sie für die Schuld verhaftet seyn wollten.\r\nDer Kurerzkanzler, welcher nach dem Vorschlage der Minister der vermittelnden\r\nMächte von der Verbindlichkeit, zur Kurtrierischen Sustentation beizutragen, exemt seyn\r\nsollte, wünschte aber selbst nicht davon ausgenommen zu werden. Deßhalb ließ er bei dem\r\nKurfürstlichen Collegio die Anzeige machen, daß er, sobald er sich in dem Genusse seines\r\neignen Dotationscomplements befinden werde, zu der Trierischen Sustentation zu concur=\r\nriren bereit sey, daß er die ihm auf das Rheinoctroi angewiesenen 350,000 Fl. einstwei\r\nlen aus den Einkünften der Rheinzölle beziehen zu können hoffe, und daß er alsdann in\r\nder nämlichen Maaße und in dem nämlichen Verhältnisse, wie ihm diese 350,000 Fl. ein\r\ngehen würden, seine Rate von der Kurtrierischen Sustentation quartaliter mit 25,000 Fl.\r\nabführen lassen werde.\r\nDaß in dieser Erklärung eine Bedingung lag, kann nicht geläugnet werden, und istauch in den vorliegenden Verhandlungen allerseits anerkannt worden. Eben so gewiß ist\r\nes, daß das Conclusum des Kurfürstlichen Collegiums, ob es gleich unbedingt abgefaßt ist,\r\nhieran nichts geändert hat, da das gedachte Collegium in Beziehung auf den Kurerzkanz=\r\nler, der sich der fraglichen Beitragspflicht ganz zu entziehen berechtigt gewesen seyn würde,\r\nnicht mehr zu acceptiren vermochte, als ihm von jenem offerirt worden war.\r\nDer Anwalt des Königreichs Baiern hat nun in seiner Klage den Satz aufgestellt,\r\ndaß, weil jene Bedingung an ein gewisses Object, an gewisse bestimmte Einkünfte geknüpft\r\ngewesen sey, eben dieses Object als ausschließlich verpflichtet, oder, was er für gleichbedeu\r\ntend hält, mit der Verbindlichkeit realiter behaftet angesehen werden müsse.\r\nEs konnte ihm aber hierunter nicht beigepflichtet werden. Bedingungen, einer ver\r\ntragsmäsigen Verpflichtung adjicirt, und hypothekarische Rechte, zur Sicherheit einer sol\r\nchen ertheilt, sind an sich durchaus verschiedenartige Begriffe, und wenn namentlich jemand\r\nunter der Bedingung sich zu einer Leistung anheischig macht, daß er zu dem Besitze eines\r\ngewissen Objects gelangen werde, so knüpft er zwar die übernommene Verbindlichkeit der=\r\ngestalt an dieses Object, daß erstere ohne letzteres nicht gedacht werden kann, und es\r\nwürde sich in so weit sagen lassen, daß die Verbindlichkeit auf dem Objecte beruht. Allein\r\ndieses Beruhen bezieht sich einzig auf die Existenz der Verbindlichkeit selbst, und begründet\r\nein Verhältniß, das in jedem Falle eintritt, mag nun der Verpflichtete dem Berechtigten\r\nein Realrecht auf den nämlichen Gegenstand eingeräumt haben, oder nicht. Daß daher\r\ndasselbe nicht nothwendig mit einer Hypothek verbunden ist, vielmehr um eine solche zu\r\nconstituiren, es einer speciellen Vertragsbestimmung bedarf, leuchtet von selbst ein.\r\nDas Resultat dieser Betrachtungen concentrirt sich in dem Satze, daß, nach dem De=\r\nputations=Hauptschlusse und den dabei stattgefundenen Verhandlungen, der Kurerzkanzler\r\nsich zur Concurrenz hinsichtlich der Entrichtung der Kurtrierischen Sustentation in seiner\r\nEigenschaft als Kurfürst des Reichs, oder als Regent seines Kurstaats, verpflichtete, jedoch\r\ndiese Verbindlichkeit an den Besitz seines Antheils an der Rheinschiffahrtsoctroi bedingungs=\r\nweise knüpfte, ohne dem Kurfürsten von Trier ein Realrecht zur Sicherheit seiner For\r\nderung auf irgend einen Theil seines Staats oder der davon fallenden Revenüen zu\r\nertheilen.\r\nEs ist auch späterhin, und während des Bestehens des Erzkanzlerischen Kurstaats, kein\r\nEreigniß eingetreten, welches in diesem ursprünglich begründeten Verhältnisse eine Verän\r\nderung hervorgebracht hat. Vergeblich wird sich von dem Anwalte des Königreichs Baiern\r\nauf das von dem Kurerzkanzlerischen Minister Freiherrn von Albini, d. d. Regensburg\r\nProtok. d. d. Bundesvers. XVIII. Bd.den 28. Mai 1803, an das Banquierhaus Gebrüder Bethmann zu Frankfurt am Main\r\nerlassene, bereits in facto erwähnte, Schreiben bezogen. Dasselbe enthält überall nichts\r\nvon einer auf die Rheinoctroigefälle bestellten Hypothek, und giebt nur über die Art\r\nund Weise Aufschluß, wie der Kurerzkanzler sich seiner Verbindlichkeit gegen den Kurfür=\r\nsten von Trier mit Berücksichtigung ihrer bedingten Natur zu entledigen gedachte.\r\nZwar wird von dem Königreiche Baiern mit diesem Schreiben der, von gewichtvollen\r\nDoctoren vorgetragene, gemeinrechtliche Satz, daß der Schuldner, welcher aus einem ge=\r\nwissen bestimmten Object Zahlung zu leisten verspreche, auf diesen Gegenstand seinem\r\nGläubiger ein stillschweigendes Pfandrecht verleihe, in Verbindung gesetzt.\r\n15. Sitz. Beil. 19.\r\nWenn man aber auch zugiebt, daß der in den Worten der C. 9. cod. quae res pig\r\nnor., aus welchem Gesetze jenes Princip analogisch abgeleitet wird, bezeichnete Fall mit\r\ndem, wo jemand aus einer gewissen Sache Zahlung zu leisten verspricht, analog sey,\r\nwas bei den Worten des Gesetzes:\r\n«Fide et periculo rerum ad me pertinentium vel per earum exactionem\r\n« satisfieri tibi promitto»\r\nsehr problematisch erscheint, so unterliegt es doch keinem Zweifel, daß die Lehre von dem\r\nstillschweigenden Conventionalpfandrechte, namentlich die Frage, wie dasselbe errichtet werde,\r\nauf den allgemeinen Regeln über den vermutheten Consens beruht, weßhalb in jedem spe=\r\nciellen Falle untersucht werden muß, ob das Factum, aus welchem der stillschweigende Con\r\nsens hergeleitet wird, concludent sey, das heißt, ob sich nach der Individualität desselben\r\nkeine andere Absicht, als die, dem Gläubiger ein Pfandrecht zu bestellen, als möglich den\r\nken lasse. So kam es denn auch in substrato darauf an, ob die Verfügung des Kurerz=\r\nkanzlers, wodurch er die Receptur der Rheinoctroigefälle als diejenige Casse namhaft machte\r\nund bestimmte, aus welcher die fragliche Sustentationsquote in Zukunft bezahlt werden\r\nsolle, mit Nothwendigkeit die Absicht voraussetzte, dem Kurfürsten von Trier auf die näm\r\nlichen Gefälle ein Pfandrecht zu ertheilen, und in dieser Weise die Schuld mit Entlastung\r\naller übrigen Landestheile zu radiciren. Dieß läßt sich nicht behaupten. Zum Zwecke der\r\nErfüllung der von dem Kurerzkanzler gegen den Kurfürsten von Trier übernommenen\r\nVerbindlichkeit war es in jedem Falle nicht zu umgehen, daß derselbe irgend eine Casse sei=\r\nnes Landes namhaft machte, aus welcher die Zahlung geschehen solle, und daß er hierzu\r\ngerade die Receptur der Rheinoctroigefälle ausersah, hatte einen sehr natürlichen Grund\r\nin der Beschaffenheit der Bedingung, an welche die Verbindlichkeit geknüpft war. Diese\r\nBedingung gieng dahin, daß er seine Sustentationsquote bezahlen wolle, in so fern und\r\nin wie weit er zu dem Besitze seines Dotationscomplements aus der Rheinoctroi gelangen werde. Der Kurerzkanzler glaubte, daß er die auf solche Weise qualisirirte Verbind=\r\nlichkeit nicht besser und einfacher erfüllen könne, als wenn er die Anordnung treffe, daß\r\njedesmal der 35. Theil der wirklich eingehenden Rheinoctroigefälle zurückbehalten, und an\r\nden Kurfürsten von Trier ausgezahlt werde, indem das Quantum seiner Sustentations=\r\nrate gerade den 35. Theil seines Dotationscomplements ausmachte. Er ließ sich demnach\r\nbei dieser Bestimmung theils durch Verwaltungsrücksichten, theils durch den Wunsch leiten,\r\nseinem Gläubiger die Ueberzeugung und volle Beruhigung zu verschaffen, daß die Verbind=\r\nlichkeit in der bedingten Weise, wie sie gegen ihn eingegangen war, pünctlich erfüllt wer\r\nden würde. Es ist daher klar, daß bei solcher Vorliegenheit des Sachverhältnisses es der\r\nSchlußfolge, als habe der Kurerzkanzler durch die mehrerwähnte Verfügung stillschweigend\r\neine Hypothek errichtet, an aller Nothwendigkeit der Consequenz gebricht.\r\nEine zweite Epoche hinsichtlich der befragten Sustentationsbeitragspflicht beginnt mit\r\nder Errichtung des rheinischen Bundes durch den am 12. Juli 1806 zwischen Frankreich und\r\nverschiedenen Ständen des vormaligen Deutschen Reichs abgeschlossenen Staatsvertrag. Jn\r\ndiesem war bestimmt, daß der Kurerzkanzler den Titel: Fürst Primas annehmen und die\r\nStadt Frankfurt nebst Gebiet in voller Souverainetät und vollem Eigenthum mit seinen\r\nStaaten vereinigen werde. Zugleich war festgesetzt, daß die Rechte, welche die Staats=\r\ngläubiger und Pensionisten durch den Reichsdeputations=Hauptschluß von 1803 erlangt\r\nhätten, sodann die Anordnungen des 39. §. in Betreff der Rheinschifffahrtsoctroi auch in\r\nZukunft nach Form und Jnhalt in Vollzug gesetzt werden sollten. Da der Kurfürst von\r\nTrier hinsichtlich seiner Sustentation zu denjenigen Pensionisten gehörte, für welche der\r\nReichsdeputations=Hauptschluß von 1803 prospicirt hatte, so folgt daraus, daß der Fürst\r\nPrimas zur Entrichtung seines Beitrags zu der gedachten Sustentation in derselben Weise\r\nverbunden blieb, als er diese Verbindlichkeit nach Form und Inhalt übernommen hatte.\r\nEs fragt sich daher bloß, ob von dem neuen Regenten späterhin Handlungen vorge=\r\nnommen wurden, welche eine Veränderung in dem ursprünglichen Verpflichtungsverhältnisse\r\nbewirkten. Auch dieß ist von dem Königreiche Baiern unter Bezugnahme auf einige Urkun=\r\nden behauptet worden. Hierhin gehören:\r\na) ein Bericht des Kurtrierischen Domdechanten Grafen von Kesselstadt an den Kurfür=\r\nsten von Trier, d. d. Frankfurt den 21. Januar 1809;\r\nb) ein Schreiben des Fürsten Primas an den gedachten Grafen von Kesselstadt, d. d.\r\nFrankfurt den 22. Januar 1809;\r\nc) ein Promemoria des Freiherrn von Albini an den Kurfürsten von Trier, d. d. Re=\r\ngensburg den 11. Februar 1809;d) ein Schreiben des Fürsten Primas an den Grafen von Kesselstadt, d. d. Frankfurt\r\nden 12. Februar 1809.\r\nDa aber in der Urkunde sub a) der Berichtsteller bloß erzählt, der Fürst Primas habe\r\nihm auf seinen Vortrag wegen der befragten Sustentationsrückstände geantwortet, die Ueber\r\nnahme der jährlichen 10,000 Fl. sey seiner Seits auf die Einnahme der Octroigefälle ge\r\ngründet, und er habe, das Jahr 1807 ausgenommen, noch keine solche Einnahme gehabt; da\r\nad b) der Fürst Primas nur den eingetretenen Zahlungsverzug damit entschuldigte,\r\n15. Sitz. Beil. 19.\r\ndaß er seine Octroieinnahme nicht vollständig bezogen, mit dem Zusatze, daß er den frag\r\nlichen Beitrag freiwillig und mit der ausdrücklichen Erklärung übernommen habe, daß er\r\ndie Zahlung nach dem Verhältniß der Octroieinkünfte leisten werde; da also von dem Für=\r\nsten Primas bloß auf die bedingte Natur der Verpflichtung sich bezogen wurde, und aus\r\ndieser die Bestellung einer Hypothek nicht gefolgert werden kann; da ganz das nämliche von\r\ndem Schreiben ad c) und d) gilt: so ist es klar, daß alle diese Urkunden den damit beab=\r\nsichtigten Beweis nicht zu erbringen vermögen.\r\nWas nun insbesondere die rechtlichen Folgen betrifft, welche sich an die Vereinigung der\r\nStadt Frankfurt mit dem Primatialstaate für die zu entscheidende Streitfrage knüpfen, so\r\nfragt es sich vorerst, ob eine solche Vereinigung realiter statt gefunden hat, was in den vor\r\nliegenden Verhandlungen von dem Anwalte der freien Stadt Frankfurt geläugnet worden\r\nist. Es hat letzterer diese Ansicht hauptsächlich auf das von dem Fürsten Primas am\r\n10. Nov. 1806 über die Organisation der Stadt erlassene Patent gegründet.\r\nWenn jedoch in diesem Patente, und zwar gleich im 1. §., gesagt ist, daß der Jnhalt\r\nder Bundesacte das Verhältniß der Stadt zu ihrem neuen Regenten bestimme, sodann der\r\nArt. 22 dieses Staatsvertrags, nach welchem die volle Souverainetät und das volle Eigen\r\nthum der Stadt Frankfurt nebst Gebiet dem Fürsten Primas zugewiesen war, ausgehoben\r\nwird, sonach der 3. §., welcher der Stadt die Rechte der mediatisirten Fürsten und Reichs=\r\ngrafen ertheilt, um so weniger hiergegen etwas entscheidet, als die Standesherren bekanntlich\r\nnur die privilegirteste Classe der Staatsbürger bilden und hinsichtlich des Subjectionsver\r\nhältnisses zu dem Souverain vor den übrigen Unterthanen nichts voraus haben, — wenn\r\nendlich in den folgenden §§. des Patents ausgesprochen ist, daß eine Ausscheidung der, der\r\ngemeinen Stadt zu belassenden, von den zu allgemeinen Staatsausgaben zu ver=\r\nwendenden Einkünften geschehen, und ein bedeutender Theil der städtischen Jntraden an das\r\nRentamt, um demnächst zu Staatsausgaben verwendet zu werden, abgeliefert werden\r\nsolle; so ergiebt sich aus allen diesen Bestimmungen, daß die Stadt mit dem Primatial=\r\nstaate allerdings realiter vereinigt war.Steht dieser Satz fest, und ist es eben sa gewiß, daß die Verpflichtungen, welche der\r\nSouverain als solcher eingeht, seinen ganzen Staat afficiren, so muß es in Beziehung auf\r\ndie vorliegende Streitfrage für gleichgültig gehalten werden, daß die fragliche Sustentations\r\nbeitragspflicht des Fürsten Primas schon vor Errichtung des Primatialstaats existirte, und\r\nvon jenem in seiner frühern Eigenschaft als Kurerzkanzler übernommen worden war, da\r\nihre Fortdauer nach Form und Jnhalt durch die Rheinische Bundesacte garantirt wurde\r\nund sie daher den durch den Reichsdeputations=Hauptschluß für sie begründeten Charakter\r\neiner allgemeinen Staatsschuld mit den daraus fliessenden Folgen auch jetzt beibehielt.\r\nAls Resultat dieser weitern Betrachtungen ergiebt sich der Satz: die Verbindlichkeit,\r\nwelche der Kurerzkanzler nach dem Reichsdeputations=Hauptschlusse von 1803 als Regent\r\nseines Kurstaates übernommen, und hinsichtlich ihrer Existenz in quali et quanto durch\r\nden ihm zu Theil werdenden Genuß seines Dotationscomplements bedingt hatte, jedoch ohne\r\nzu deren Sicherung dem Kurfürsten von Trier ein Realrecht auf seine Staaten im Ganzen\r\noder im Einzelnen zu verleihen, dauerte in gleicher Weise auch nach Errichtung des Prima\r\ntialstaats, und zwar für alle Theile desselben fort.\r\nJn dem am 16. Februar 1810 zwischen dem Fürsten Primas und dem Französischen\r\nKaiser abgeschlossenen Staatsvertrage wurde bestimmt, daß die Fürstenthümer Hanau und\r\nFulda mit den gegenwärtigen Besitzungen des Fürsten Primas (ausschließlich des Fürsten\r\nthums Regensburg) in Einen Staat (en un seul et meme état) unter der Benen\r\nnung des Großherzogthums Frankfurt vereinigt werden sollten, worüber dem Fürsten Pri\r\nmas auf Lebenszeit die volle Souverainetät nach den Grundsätzen des Rheinischen Bundes\r\nzustehe. Die auf die Rheinschifffahrtsoctroi nach Maaßgabe des Deputations=Hauptschlusses\r\nvon 1803 radicirten Renten wurden auf die Domänen von Fulda und Hanau transferirt.\r\nDer Kurtrierischen Sustentationsbeitragspflicht geschah keine Erwähnung, und die Rhein\r\nschifffahrtsoctroi, so wie das Fürstenthum Regensburg, giengen frei von allen Lasten auf\r\ndie neuen Besitzer über.\r\nWäre jene Verbindlichkeit des Fürsten Primas auf dessen Antheil an der Rheinoctroi\r\nhypothekarisch radicirt gewesen, so würde sie ohne eine deßfallsige besondere Bestimmung an\r\nFrankreich übergegangen seyn. Da dieß aber nicht der Fall war, und der Französische Kai=\r\nser die Rheinoctroi frei von allen Lasten erhielt, so dient dieß zum augenscheinlichen Beweis,\r\ndaß beide Contrahenten die fragliche Sustentationsquote als nicht auf die cedirte Rheinoc\r\ntroi hypothekarisch radicirt betrachteten, indem sie sonst, eben so wie bei den Renten, auf\r\ngefordert gewesen seyn würden, dem Vertrage die Bestimmung zu inseriren, daß jene\r\nSchuld dem Fürsten Primas zur Last bleiben und die dafür constituirte Hypothek auf die\r\nHanau=Fuldaischen Domänen transferirt werden solle.Wirklich erkannte der nunmehrige Großherzog von Frankfurt die Fortdauer der Ver=\r\nbindlichkeit ausdrücklich sowohl als factisch durch ihre Erfüllung an, indem er einmal aus\r\nseiner Civilliste, und ein andersmal aus der Hanauer Domänen=Octroitasse Zahlungen darauf\r\nleisten ließ, ob sie gleich, hätte sie auf seinen Rheinschifffahrtsoctroi=Revenhen mit Ausschluß\r\nseiner übrigen Besitzungen dinglich gehaftet, mit dem Verluste jener Einkünfte, und bei\r\nErmangelung einer besondern vertragsmäsigen Bestimmung für ihn extinguirt gewesen seyn\r\nwürde. Es blieb daher dieselbe, was sie ursprünglich war, Verpflichtung des Souverains\r\nin seiner Eigenschaft als Staatsoberhaupt, weßhalb sie, wie früherhin den Kurerzkanzlerischen\r\nund nachher den Primatialstaat, nunmehr das Großherzogthum Frankfurt seinem ganzen Um\r\nfange nach afficirte.\r\n15. Sitz. Beil. 19.\r\nDie in diese Epoche fallenden Urkunden, welche von dem Königreiche Baiern zum Be=\r\nweise seiner Behauptung, daß jene Verbindlichkeit auf den Rheinoctroigefällen des Kurerz=\r\nkanzlers, nachherigen Fürsten Primas, hypothekarisch radicirt gewesen und auf die den\r\nselben surrogirten Fürstenthümer Hanau und Fulda in gleicher Weise übergegangen seyen,\r\nproducirt worden sind, können nicht für erheblich gehalten werden. Sie sind\r\na) das von einem gewissen Osius in Auftrag des Großherzogs an den Hofcassier des\r\nKurfürsten von Trier erlassene Schreiben, d. d. Aschaffenburg den 8. August 1810;\r\nb) ein Schreiben des Großherzogs vom 27. Juni 1811 an den Kurfürsten von Trier;\r\nc) ein Schreiben desselben an den nämlichen, d. d. Aschaffenburg den 26. August 1811;\r\nd) ein solches, d. d. Aschaffenburg den 29. Januar 1812, und endlich\r\ne) ein Schreiben des Großherzogs an den Grafen von Kesselstadt, d. d. Fulda den\r\n31. Juli 1812.\r\nAllen diesen Urkunden steht im allgemeinen die Betrachtung entgegen, daß der Großherzog\r\nvon Frankfurt nicht die Absicht haben konnte, im Wege einer gewöhnlichen Correspondenz recht\r\nliche Verhältnisse, die nicht bereits vorlagen, zu begründen, sondern daß er nur seine An=\r\nsicht über das Verhältniß der Sache, wie es früherhin beschaffen gewesen, und wie es sich\r\ndermalen gestalte, zu dem Zwecke zu eröffnen gedachte, um sich hinsichtlich des eingetretenen\r\nZahlungsverzugs zu entschuldigen. Wenn daher seine Ansichten, in der Art, wie er sie\r\näusserte, dem durch den Reichsfriedens=Deputationsschluß von 1803, so wie nachher die\r\nRheinische Bundesacte und den Staatsvertrag vom 16. Februar 1810 begründeten Rechts\r\nverhältnisse nicht entsprachen, so folgt daraus nur, daß er sich irrte oder sich allenfalls un=\r\nangemessen ausdrückte. Daß er in der That sehr wesentliche Jrrthümer in seinen briefli=\r\nchen Darstellungen nicht immer zu vermeiden wußte, ersieht man unter anderm aus seinemSchreiben vom 26. August 1811, deßgleichen aus dem vom 29. Januar 1812, in welchen\r\ner von der Unterstellung ausgieng, daß die von ihm verschuldet werdende Sustentationsquote\r\ngerade so wie die in den §5. 7, 9, 14, 17 rc. des Reichsdeputations=Hauptschlusses von\r\n1803 bestimmten Reuten, auf seinen Antheil an der Rheinschifffahrtsoctroi gesetzlich radicirt\r\nund durch den mit Frankreich abgeschlossenen Staatsvertrag auf die Domänen von Fulda und\r\nHanau transferirt worden sey. Auf dieser irrigen Ansicht beruhte das Raisonnement, wo=\r\ndurch er dem Kurfürsten von Trier die Ueberzeugung zu verschaffen suchte, daß ihm, dem\r\nGroßherzoge, noch zur Zeit und so lange er nicht zu dem Besitze der Hanau=Fuldaischen\r\nDomänen gelangt sey, keine Verbindlichkeit obliege, die befragte Sustentationsrate fortzu=\r\nbezahlen.\r\nDie übrigen Schreiben lassen sich füglich auf die Bedingung beziehen, welche der Groß=\r\nherzog, nach dem Reichsdeputations=Hauptschlusse von 1803 und den dabei stattgefundenen Ver=\r\nhandlungen, seinem Versprechen, bei Entrichtung der Kurtrierischen Sustentation zu concur=\r\nriren, adjicirt hatte, und welche, wie er annahm, auch in Beziehung auf die seinem Do=\r\ntationscomplement surrogirten Fürstenthümer Hanau und Fulda eintreten mußte. Ueber\r\nhaupt ist hier in Betrachtung zu ziehen, daß es mit Darstellungen, deren Zweck nur ist,\r\nsich wegen Zahlungsverzugs zu entschuldigen, in Absicht auf die Entwickelung der Motive\r\nund die Wahl der Ausdrücke so genau nicht genommen werden kann, als dieß bei Urkun\r\nden der Fall ist, wodurch Rechte erst bestellt, oder bereits begründete modificirt werden\r\nsollen, da sich, bei Veranlassungen der erstgenannten Art, der Darstellende der Regel nach\r\nhauptsächlich durch die Rücksicht des Nützlichen und dem Zwecke Entsprechenden leiten läßt,\r\nwozu in substrato das Schreiben des Großherzogs vom 31. Juli 1812 einen weitern Be=\r\nleg liefert, da in demselben gesagt ist, daß für die Bezahlung der Kurfürstlichen Pension\r\ngesorgt werden solle, sobald der Großherzog die Domänen von Fulda und Hanau wieder\r\nerhalte, da doch der Vertrag mit Frankreich, wodurch der Großherzog diese Domänen re=\r\ntrocedirt erhielt, schon am 28. December 1811 abgeschlossen worden war.\r\nVermögen die von dem Königreiche Baiern producirten Urkunden den damit beabsichtig=\r\nten Beweis nicht zu erbringen, so fragt es sich nur, ob die Stadt Frankfurt und das\r\nFürstenthum Hanau mit dem Großherzogthume Frankfurt der That nach vereinigt gewe\r\nsen sind, was von dem Kurfürstenthume Hessen und der freien Stadt Frankfurt entweder\r\nganz, oder doch in Absicht auf die Verbindlichkeit, zu den Staatsschulden beizutragen, in\r\nAbrede gestellt worden ist.\r\nWas die Stadt Frankfurt anbelangt, so ist es klar, daß, wenn sie schon einen integ=\r\nrirenden Bestandtheil des Primatischen Staates bildete, das nämliche Verhältniß auchhinsichtlich des Großherzogthums Frankfurt eintreten müßte. Es geht dieß ausserdem, in An\r\nsehung ihrer sowohl als des Fürstenthums Hanau, aus mehreren organischen Verordnun=\r\ngen des Großherzogs von Frankfurt mit unzweifelhafter Gewißheit hervor. Jn dem Orga=\r\nnisationspatente vom 16. August 1810 ist bestimmt, daß die Bestandtheile des Großher\r\nzogthums Ein Ganzes bildeten, daß die besondern Verfassungen der Provinzen, Städte\r\nund Corporationen aufgehoben seyen, und ein Steuersystem für alle Theile des Großherzog\r\nthums gelten solle, daß dieses in vier Departemente, nämlich Frankfurt, Aschaffenburg,\r\nHanau und Fulda, eingetheilt werde rc. rc.\r\nSodann wird in dem Budjet der Staatseinnahmen und Ausgaben für das Jahr 1811\r\ngesagt, die sämmtlichen Einnahmen der vier Departemente betrügen 2,575,529 Fl. Zu dieser\r\nSumme hätten die gedachten Departemente nach dem Verhältnisse beizutragen, welches die\r\ndem gegenwärtigen Gesetz beigefügte Tabelle angebe. Die ganze obige Einnahme solle zur\r\nDisposition des Großherzoglichen Gouvernements gestellt und zur Bestreitung der Erforder=\r\nnisse für die verschiedenen Verwaltungszweige während des Jahres 1811 verwendet werden.\r\nDie Staatseinnahme solle vordersamst zur Bezahlung der öffentlichen Schuld und zu den\r\nallgemeinen Verwaltungsausgaben dienen, nämlich zu Deckung der Schuld 300,000 Fl.,\r\nfür die Civilliste 350,000 Fl. rc. rc.\r\nDie spätere Verordnung des Großherzogs in Betreff der Staatsschuldentilgung steht\r\nhiermit nicht im Widerspruche. Vielmehr wird darin auf den Beschluß des Landtags und das\r\nerwähnte Budjet, nach welchem aus den Staatseinnahmen 300,000 Fl. zur Bezah\r\nlung der Schulden des Großherzogthums verwendet werden sollten, Bezug genommen, und\r\nwenn gleich für jedes Departement eine besondere Schuldentilgungscommission niedergesetzt\r\nwerden sollte, so entscheidet dieß doch aus dem Grunde nichts, weil jene 300,000 Fl. aus den\r\nEinnahmen des ganzen Großherzogthums, hauptsächlich den Fond zur Tilgung der Schulden\r\nzu bilden, bestimmt waren.\r\nDer Anwalt des Kurfürstenthums Hessen hat insbesondere noch eingewendet, daß es\r\neine exorbitante Folgerung seyn würde, wenn man annehmen wollte, daß eine Provinz, oder\r\nein Landestheil, der früher mit einem Staate vereinigt gewesen, welcher gar keine Central\r\nschulden gehabt habe, der durch einen Act der Gewalt von diesem abgerissen und mit einem\r\nandern mit dergleichen Schulden im Uebermaaß behafteten vereinigt worden sey, nunmehr\r\ndurch diese Vereinigung selbst ohne sein Zuthun einer unerträglichen Bürde unterworfen\r\nseyn würde.\r\nDaß in einem Falle, wie der hier bezeichnete, das Schicksal des mit dem andern Staate\r\nnigten Landestheils hart genannt und bedauert werden müßte, kann unbedenklich ein=geräumt werden; doch dergleichen Härten, die durch die politischen Veränderungen der\r\nneuern Zeit so häufig herbeigeführt wurden, vermögen, wie sich von selbst versteht, gegen\r\npositive Rechtsgrundsätze nichts zu entscheiden, und so werden sie denn auch gegen das\r\nPrincip, wonach zu den allgemeinen Staatslasten alle diejenigen beizutragen haben, die sich\r\nin dem Staatsverbande befinden, in keine Betrachtung kommen können.\r\nDie Resultate aller obigen geschichtlichen und rechtlichen Momente in Beziehung auf\r\ndie Natur der befragten Verbindlichkeit während der drei verschiedenen Zeitperioden, in welchen\r\nsie bestand, vereinigen sich in nachstehenden Sätzen. Der Großherzog von Frankfurt hatte\r\nsie in seiner frühern Eigenschaft als Regent des Erzkanzlerischen Kurstaats übernommen und\r\nan den Genuß seines Dotationscomplements bedingungsweise geknüpft, jedoch ohne Belastung\r\nseines Staats im Ganzen, oder im Einzelnen, mit einem Realnexuo. Sie gieng in gleicher\r\nQualität, als Verpflichtung des Souverains nämlich, auf den Primatialstaat, späterhin\r\nauf das Großherzogthum Frankfurt über, und afficirte letzteres seinem ganzen Umfange\r\nnach, woraus sich als unmittelbare Folge ergiebt, daß die befragten Rückstände, da sie\r\ndie nämliche Natur haben müssen, wie die Verbindlichkeit selbst, als eine auf dem Com\r\nplexus des genannten Großherzogthums in dem Zeitpuncte seiner Auflösung geruht habende\r\nallgemeine Staatsschuld, oder so genannte Centrallast, anzusehen und zu behandeln, sonach\r\nunter die gegenwärtigen Besitzer seiner einzelnen Bestandtheile, oder ihre Vertreter, nach\r\ndem Verhältnisse ihres Erwerbs zu vertheilen sind.\r\nDas Großherzogthum war zusammengesetzt aus der Stadt Frankfurt nebst Gebiet,\r\ndem Fürstenthume Aschaffenburg, der Grafschaft Wetzlar, und den Fürstenthümern Hanau\r\nund Fulda.\r\nDaß die freie Stadt Frankfurt sich selbst und ihr Gebiet, die Krone Baiern das\r\nFürstenthum Aschaffenburg und den auf sie übergegangenen Theil von Fulda, und Kurhes=\r\nsen das Fürstenthum Hanau zu vertreten habe, leidet keinen Zweifel und ist allerseits an=\r\nerkannt.\r\nWas den Antheil der Krone Preussen an Fulda betrifft, so befindet sich derselbe ge=\r\ngenwärtig nicht mehr in ihrem Besitze, sondern ist von ihr an Kurhessen und resp. das Groß=\r\nherzogthum Sachsen=Weimar abgetreten worden. Sie hat sich jedoch in den vorliegenden\r\nVerhandlungen hinsichtlich des an das Kurfürstenthum Hessen cedirten Theils als zu dessen\r\nVertretung verpflichtet anerkannt, wobei es sein Bewenden behalten muß. Hinsichtlich deß=\r\njenigen Theils aber, welcher gegenwärtig von Sachsen=Weimar besessen wird, war dieß\r\nnicht der Fall. Vielmehr ist von der Krone Preussen behauptet worden, daß Weimar\r\nalle Schulden, die nicht als laufende Verwaltungsausgaben aus den Einkünften von Fulda\r\nProt. d. d. Bundesvers. XVIII. Bd.vor seiner Besitzzeit hätten getilgt werden können, übernommen habe, aus welchem Grunde\r\nvon ihr der Antrag gestellt wurde, Weimar zu dem vorliegenden Austrägalverfahren zu\r\nadcitiren, eventualiter ihr den Regreß gegen dasselbe vorzubehalten. Da der Austrägal=\r\ngerichtshof wegen der Natur seiner Competenz nicht in dem Falle war, jenem Principal\r\nantrage entsprechen zu können, sonach nur noch eine Verfügung auf den eventuellen, wegen\r\ndes vorzubehaltenden Regresses, plazgreiflich ist, so mußte das Königreich Preussen wenig\r\nstens zur einstweiligen Vertretung des an Weimar cedirten Antheils von Fulda für verbun=\r\nden betrachtet werden.\r\n15. Sitz. Beil. 19.\r\nAuf den obigen Gründen beruhte das Erkenntniß des Austrägalgerichtshofs hinsichtlich\r\nder ad A ausgesprochenen These.\r\nDa jedoch das Königreich Baiern, so wie die freie Stadt Frankfurt, die Behauptung\r\naufgestellt hatten, daß die fragliche Schuld ursprünglich auf das Dotationscomplement des\r\nKurerzkanzlers, mit Ausschluß aller übrigen Landestheile desselben, dinglich radicirt gewesen\r\nsey, und dieses Factum in so fern erheblich erscheint, als aus den Acten nirgends ein Grund\r\nhervorgeht, aus welchem die auf solche Weise qualificirte Verbindlichkeit auf andere Landes\r\ntheile als die dem Dotationscomplement surrogirten Fürstenthümer Hanau und Fulda über\r\ngegangen seyn könnte, so mußte, nach den Regeln des anticipirten Beweises, dem Königreiche\r\nBaiern und der freien Stadt Frankfurt in Beziehung auf jene factische, von der Krone\r\nPreussen und dem Kurfürstenthume Hessen in Abrede gestellte, Behauptung, besserer Beweis\r\nvorbehalten werden.\r\nDie von Kurhessen in eventum entgegengesetzten Einreden waren\r\na) die der Zahlung\r\nb) des Staatsvertrags d. d. Cassel den 14. März 1814 in specie des ersten\r\nArtikels desselben.\r\nJene erscheint um deßwillen als ungegründet, weil die fragliche Abschlagszahlung\r\naus irgend einer Casse geschehen mußte, und wenn hierzu der Großherzog von Frankfurt\r\ndie Hanauische Domänen=Octroicasse ausersah, in dieser Verfügung nur eine Verwaltungs=\r\nmaaßregel erblickt werden kann, die bei der Beurtheilung dieser Sache um so weniger von\r\nJnteresse war, als eines Theils die zu jener Zahlung verwendete Summe von 8000 Fl. in\r\njedem Falle ihre Bestimmung, zu irgend einem Staatszwecke ausgegeben zu werden, nicht\r\nverfehlt haben würde, und andern Theils nicht zu bezweifeln ist, daß auch die übrigen\r\nCassen zu Berichtigung allgemeiner Verbindlichkeiten Beiträge leisten mußten, eine deßfall=\r\nsige Ausgleichung zwischen den einzelnen Cassen aber, wie schon in den bei der Vermitt=\r\nlungscommission zu Frankfurt stattgefundenen Verhandlungen sehr richtig bemerkt wurde,weder dem Sachverhältnisse entsprechen, noch auch ausführbar seyn, sondern zu unendlichen\r\nVerwickelungen führen würde.\r\nWas dagegen die Einrede ad b) betrifft, so muß sie zwar, in so weit es sich von\r\ndemjenigen Theile des fraglichen Sustentationsrückstandes handelt, welcher während des Be\r\nstehens des Großherzogthums Frankfurt, und bis zum Todestage des Kurfürsten von Trier,\r\noder vom 16. Februar 1810 an bis zum 27. Juli 1812, aufgewachsen ist, ebenfalls für\r\nungegründet gehalten werden, da der Artikel 1 jenes Staatsvertrags verfügt,\r\ndaß alle ältern vor der Stiftung des Großherzogthums Frankfurt\r\nvorhanden gewesenen Schulden demjenigen Theile desselben zur Last fielen, auf\r\nwelchem sie früherhin geruht hätten,\r\nder Theil des Rückstands aber, welcher während des Bestehens des Großherzogthums fällig\r\nwurde, als eine neue Schuld erscheint, indem die in dieser Periode darauf geleisteten\r\nZahlungen vor allem auf die ältern Rückstände abgerechnet werden mußten.\r\nEs fällt inzwischen ein, wenn schon nur geringer, Theil des unbezahlt gebliebenen\r\nRückstands in die Zeit des Primatialstaats und in so weit handelt es sich hier von einer\r\nältern, schon vor Errichtung des Großherzogthums vorhanden gewesenen Schuld.\r\nDie Entscheidung über die Erheblichkeit der Einrede hinsichtlich dieses Theils der\r\nSchuld hängt von der Beantwortung der Frage ab, wie der Art. 1 jenes Staatsvertrags zu\r\nverstehen sey, — ob er von allen ältern Staatsschulden ohne Ausnahme, oder nur von\r\nsolchen spricht, welche auf gewissen Landestheilen des Großherzogthums vor dessen Errich\r\ntung im strengern Sinne des Worts radicirt waren?\r\nErsteres muß, den Worten des genannten Artikels und den übrigen Bestimmungen\r\ndes Vertrags zufolge, für die richtige Auslegung gehalten werden.\r\nJener drückt sich generell aus, da er alle, vor der Stiftung des Großherzogthums\r\nvorhanden gewesenen Schulden demjenigen Theile zuweist, auf welchem sie früher ruhten.\r\nDer Ausdruck: = Ruhten= schließt den Charakter einer allgemeinen Staatsschuld um deß=\r\nwillen nicht aus, weil er die Concurrenz eines dinglichen Nexus nicht mit Nothwendigkeit\r\nvoraussetzt.\r\nBeachtet man das hinsichtlich des fraglichen Sustentationsbeitrags ursprünglich vorge\r\nlegene Verhältniß, wonach der Kurerzkanzlerische und später der Primatialstaat von dieser\r\nSchuld afficirt wurden, weil sie Verpflichtung ihres Regenten als solchen war, so wird\r\nim Allgemeinen wohl gesagt werden können, daß sie auf den nämlichen Staaten, wenn\r\nschon nicht realiter, geruht habe, gerade so wie die Centrallasten des GroßherzogthumsFrankfurt auf diesem Staate hafteten, und, weil dieses der Fall ist, von den dermaligen\r\nBesitzern desselben nach dem Verhältnisse der Revenuen unter sich vertheilt werden.\r\nAus dem ganzen Vertrage leuchtet deutlich die Absicht hervor, daß das Fürstenthum Hanau\r\nnur zu denjenigen Schulden beitragen solle, die entweder schon früher, das heißt, vor seiner\r\nVereinigung mit dem Großherzogthume Frankfurt, auf ihm hafteten, oder die während der\r\nDauer dieses Staats entweder zu seinem Vortheil, oder für einen allgemeinen das ganze\r\nGroßherzogthum betreffenden Zweck contrahirt worden waren.\r\nDeßwegen wird ein Unterschied zwischen alten und neuen Schulden gemacht, und hin=\r\nsichtlich der letztern weiter, zwischen solchen, die den Vortheil Eines Landestheils, und den\r\njenigen, die den Nutzen des ganzen Staats bezweckt hätten, distinguirt. Die alten werden,\r\nin so weit es nicht Hanauische waren, ohne Unterschied den übrigen betreffenden Landesthei=\r\nlen zugewiesen, und dieß aus dem Grunde, welcher aus der Uebereinkunft selbst (den Ar=\r\ntikeln 2, 3 und 4) erhellet, weil sie nämlich weder zum Nutzen von Hanau, noch auch\r\nzu Erreichung eines allgemeinen Staatszwecks, da damals das gedachte Fürstenthum noch\r\nkeinen Theil des Staats ausmachte, eingegangen worden waren.\r\nDeßwegen konnte nach dem Wortsinne des Vertrags das Kurfürstenthum Hessen\r\nfür denjenigen Theil der fraglichen Rückstände, deren Entstehung in die Periode des Pri\r\nmatischen Staats fällt, nicht für betheiligt gehalten werden.\r\nDa jedoch die Kronen Preussen und Baiern behauptet haben, daß der Artikel 1 des\r\nVertrags nach der Absicht der beiderseitigen Contrahenten nur von solchen\r\nSchulden zu verstehen sey, welche auf gewissen Landesheilen des Großherzogthums Frankfurt\r\nvor dessen Bildung, im strengern Sinne des Worts, radicirt waren, so müßte den genann=\r\nten Betheiligten die Begründung dieser Behauptung im Wege des Gegenbeweises vorbehal=\r\nten bleiben, so wie es denn auch rücksichtlich des Thatumstandes, ob der fraglichen Ueber\r\neinkunft die Natification der hohen verbündeten Mächte zu Theil geworden ist, da dieses,\r\nweder von den übrigen Betheiligten eingeräumt wird, noch sonsten ex actis hervorgeht, kein\r\nBedenken haben konnte, das Kurfürstenthum Hessen zum Beweise für verpflichtet zu er\r\nklären.\r\nAd C) des Erkenntnisses hatte der Principalantrag der Kronen Preussen und Baiern,\r\ndas Kaiserthum Oesterreich und resp. das Großherzogthum Sachsen=Weimar zu dem vor=\r\nliegenden Austrägalverfahren zu adcitiren, durch die Verfügung des Austrägalgerichtshofs\r\nvom 14. Januar 1825, in Folge deren die Klagen den Bundestagsgesandten von Oester\r\nreich und Sachsen=Weimar auf diplomatischem Wege und bloß zu dem Zwecke, um Na=\r\nmens ihrer respectiven Gouvernements Kenntniß davon zu nehmen, mitgetheilt wurden, seineErledigung gefunden. Dem eventuellen, auf Vorbehaltung des Regresses gegen Oesterreich\r\nund Sachsen=Weimar gerichteten, Antrage zu entsprechen, konnte um so weniger Bedenken\r\nhaben, als dieser Regreß auch ohne richterlichen Vorbehalt den Kronen Preussen und Baiern\r\njederzeit freisteht, so wie es ihnen überlassen ist, denselben auf jedem Wege, den sie für ge=\r\neignet halten, geltend zu machen.\r\nWas schließlich die Kosten anlangt, so mußte deren Compensation, da hier keinem\r\nder Betheiligten eine temeritas in litigando zur Last liegt, um so mehr eintreten, als sie\r\nselbst nach der strengern Theorie einiger neuern Rechtslehrer, da die Entscheidung zum Theil\r\nvon fremden factis abhieng, und den Anträgen von keiner der Partien unbedingt entspricht,\r\nnicht zu umgehen gewesen seyn würde.\r\nDarmstadt den 19. Mai 1826.\r\nDas Oberappellationsgericht des Großherzogthums Hessen\r\nals Austrägalgerichtshof.\r\nArndts, Präsident.\r\nvdt. Busch.\r\nPubl. Darmstadt den 30. Mai 1826."]}}