{"database": {"session": "Beilage-21", "year": "1826", "content": ["§.1", "Antwortsnote\r\nSr. Excellenz des Kaiserlich-königlichen präsivirenden Herrn Gesand-\r\nten, Freiherrn von Münch-Bellinghausen, an Se. Excellenz den Kaiser-\r\nlich- Russischen ausserordentlichen Gesandten und bevollmächtigten\r\nMinister am Durchl. Deutschen Bunde, Herrn Freiherrn von Anstett.\r\nDer unterzeichnete Kaiserlich-Oesterreichische Präsidialgesandte bat die Note vom 15.\r\ndieses zu empfangen die Ehre gehabt, mittelst welcher Sc. des Kaiserlich-Russischen\r\nausserordentlichen Gesandten und bevollmächtigten Ministers am Deutschen Bunde, Frei-\r\nHerrn von Anstett Excellenz, einen Abbruck des Schlußvortrags der in St. Petersburg\r\naufgestellten Untersuchungscommission für den Durchlauchtigsten Deaischen Bund anher über-\r\nmittelt hat.\r\nWenn eine Regierung, glorreich und väterlich, wie jene Seiner Majestät des Kaisers\r\nAlexander höchstseligen Andenkens war, Gegenstand solcher verbrecherischen Anschläge wer\r\nden konnte, wie selbe die Untersuchungscommission zu St. Peteröburg in ihrem mit Ruhe\r\nund Klarheit abgefaßten Berichte schildert, dann ist die Gefahr nicht mehr zweifelhaft,\r\nmit welcher die falschen und verkehrten Grundsäßze weniger Menschen die Ruhe und die\r\nWohlfahrt mächtiger Reiche zu bedrohen vermögen.\r\nGewiß ist nichts mehr geeignet, die Aufmerksamkeit sämmtlicher Regierungen in An-\r\nspruch zu nehmen; und die Bundesversammlung erfüllt eine heilige Verpflichtung, indem\r\nsie von der Mittheilung, welche sie Sr. des Freiherrn von Anstett Excellenz verdankt,\r\nihre hohen Committenten sogleich in die umfassende Kenntniß setzt.\r\nDer Unterzeichnete benutzt diese Gelegenheit, Sr. des Freiherrn von Anstetl On\r\ncellenz den Ausdruck ausgezeichneter Hochachtung zu erneuern.\r\nFrankfurt a. M., den 27. Juli 1820.\r\nsoumn, Erhr. v. Münch-Bellinghausen."]}}