{"database": {"session": "Beilage-12", "year": "1826", "content": ["§.1", "JOURNAL DE S.-PÉTERSBOURG\r\nPOLITIQUE ET LITTÉRAIRE.\r\n30 Janvie\r\nSamedi\r\ni Ferne\r\n1826. Num. 14.\r\n67\r\nNOUVELLES DE LINTÉRIEUR,\r\n2 Janvier.\r\nSt.-Pétersbourg, „5uan.\r\nL commission d'enquête instituée par Sa Majesté l'EMPEREUR à la suite des\r\névénemens du 26 Décembre, sans avoir encore pu atteindre le terme de ses tra\r\nvaux, est néanmoins déjà parvenue à constater une série de faits qui indique l’ori\r\ngine, le développement et les diverses formes des associations secrêtes dont les\r\naffreux desseins, s’ils avaient pu s’accomplir, auraient produit en Russie de grands\r\ncrimes et de grands malheurs. Nous allons offrir un résumé succinet et préliminaire\r\nde ces faits, puisés tous dans les interrogatoires et les aveux mêmes des coupables.\r\nTelles étaient leurs intentions que le nombre des hommes qui auraient con\r\nsenti à les partager et à les exécuter, ne pouvait qu’être nécessairement très\r\nrestreint. Pour l’honneur du nom Russe et à la joie de tous les bons citoyens,\r\ncette conviction consolante est entièrement acquise. Les circonstances qui vont être\r\nrelatées prouvent en outre, que l’absurdité du complot en a égalé l’horreur, et\r\npour démontrer qu’il ne pouvait réussir, il suffira de dévoiler en peu de mots\r\nl’incohérence de tous les plans des conjurés, leurs incertitudes, la manière dont\r\nils ont souvent eux-mêmes reculé devant leurs propres projets, et l'impossibilité\r\noù ils se sont toujours vus d’étendre leurs principes et leurs trames.\r\nLa première idée de cette conspiration a été conçue par des jeunes gens\r\nd’une imagination ardente et déréglée, qui, entraînés par les pernicieux exemples\r\ndes révolutions dont l'Europe a été le théâtre depuis trente ans, et atteints de cet\r\naveugle desir de tout bouleverser, qui a marqué de tant de désastres l’époque où\r\nnous vivons, oublièrent les nobles traditions de vrai patriotisme qui se conservaientau sein de la nation Russe, leurs devoirs les plus sacrés envers le souverain et\r\nenvers l’Etat, les sermens qu’ils avaient prêtés, la position sociale dans laquelle\r\nils se trouvaient, pour s’abandonner au rêve d'une réforme absolue en Russie et\r\npour combiner dans les ténèbres les moyens de l'accomplir.\r\nIl résulte de leurs révélations:\r\n1) Qu’à cet effet ils travaillèrent à former,\r\nvers la sin de l'année 1815 et au\r\ncommencement de 1816, une association secrête qui devait se subdiviser en frac\r\ntions nombreuses et qui avait un double but. Son objet patent était la bienfai\r\nsance, et son objet véritable, connu d’un très-petit nombre d'initiés, une réforme\r\npolitique dans l’Empire.\r\n2) Que dès l’année 1817, ceux-ci, pour première preuve des intentions qui\r\nles animaient, délibérèrent à Moscou sur les moyens d'attenter aux jours de l'Em\r\npereur ALEXANDRE, dans le moment où ce monarque venait, avec sa Famille Au\r\nguste, visiter cette capitale dont ses exploits et sa munificence avaient relevé les\r\nruines. La vie d’un souverain adoré leur paraissait un obstacle invincible à l'exé\r\ncution de leurs projets. Ils voulurent décider entr’eux, par la voie du sort, qui\r\nserait son assassin, lorsqu’un des conjurés s’offrit spontanément à le devenir. Mais,\r\nsoit qu’à l’instant décisif un dernier cri de leur conscience les ait frappés de ter-\r\nreur, soit qu’ils crussent nécessaire de mieux mûrir leurs plans de subversion gé\r\nnérale, ils résolurent d’ajourner ce parricide.\r\n3) Qu’en 1818, trouvant que leur association ne prenait pas une extension\r\nsuffisante, ils s'assemblèrent de rechef à Moscou, et lui donnèrent une organisa\r\ntion nouvelle sous le nom de société d'amis du bien public (csh наооуeиeиBia)\r\nou du livre vert. Cette société continua d’avoir un double objet. Mais tous ses\r\nmembres ne devaient plus seulement participer à des actes de charité; ils étaient\r\ntenus de contribuer aux progrès des lumières et à l’amélioration des moeurs. La\r\nréforme politique resta le secret des chefs qui s'efforcèrent d'y préparer les esprits,\r\net, dans ce dessein, de multiplier autant que possible le nombre de leurs adeptes,\r\n4) Qu’en 1821, il fut avéré par eux que ces mesures n’avaient pas encore\r\nrépondu à leur attente, qu’ils tinrent alors un troisième conciliabule à Moscou au\r\nquel se rendirent des députés de toutes les sections de la société, mais où les avis\r\nse divisèrent, et que les chefs s’étant assurés que la majorité des membres désap\r\nprouvaient leurs vues politiques, énoncèrent pour les écarter la proposition de\r\ndissoudre l’association elle-même, proposition que les uns adoptèrent de boune foi etque d’autres firent semblant d’accueillir. Depuis lors, la plupart des individus qui\r\navaient appartenu à la société en question, ont effectivement cessé d’en faire partie.\r\n5) Que cependant, des débris de cette société, les vrais conspirateurs en for-\r\nmèrent de nouvelles, où les initiations n’eurent lieu qu’avec des précautions extrê\r\nmes, et dont les rapports réciproques fureut enveloppés avec soin du plus pro\r\nfond mystère.\r\n6) Qu’à dater de ce moment, s’établirent deux associations principales sous le\r\nnom d'associations du nord et du midi, dont les comités directeurs (upexmopin\r\nAbI) siégeaient à Pétersbourg et à Toulczin, et desquelles dépendaient d’au\r\ntres comités qui prenaient le titre de jurisdictions d'arrondissemens (yupabbi nAn\r\noxpyrn); mais que par la suite il se forma encore une troisième société sous le\r\nnom de Slaves réunis, avec laquelle deux membres de l’association du midi se\r\ntrouvaient en relations intimes.\r\n7) Que les chefs de ces associations unissant leurs efforts, conçurent à cette\r\nmême époque l'idée d'opérer un mouvement révolutionnaire par le moyen de l’ar-\r\nmée, et que pour cet objet ils cherchèrent à s’affilier surtout des militaires et des\r\nchefs de compagnies et de régimens.\r\n8) Que dans les associations dont il s'agit, des plans divers de réforme furent\r\nproposés, selon les vues et les intérêts personnels de leurs membres; que les uns\r\nvoulaient établir un gouvernement, où l’autorité suprême aurait été concentrée dans\r\nun triumvirat dont ils se flattaient de faire partie; que d’autres prétendaient par\r\ntager la Russie en plusieurs administrations indépendantes, mais réunies par un lien\r\nfédéral, qui auraient été appelées Etats, et dont ils espéraient se constituer les chefs;\r\nque d’autres encore songeaient à détacher diverses provinces de l’Empire, soit pour\r\nleur donner une complète indépendance, soit pour les céder aux puissances voisines.\r\n9) Que dans cette confusion d'idées, dans ce choc d'ambitions isolées, aussi\r\naveugles que criminelles, aucun plan définitif ne sut adopté, mais que quelques-\r\nuns des principaux conspirateurs firent revivre l’horrible projet qu’ils avaient conçu\r\nen 1817, d’attenter aux jours de l'Empereur ALEXANDRE, de glorieuse mémoire.\r\n10) Que même en 1823, deux des membres de ces associations secrêtes voulurent\r\nmettre à exécution cet affreux complot; qu’ils se rendirent pour cela à Bobrouisk\r\noù devait passer l'EMPEREUR; mais que la non-apparition de leurs complices les\r\nempêcha de tenter le crime qu’ils méditaient.\r\n12) Qu’en 1825, ce même crime fut encore une fois résolu, qu’un homme\r\nProt. d. d. Bundesvers. XVIII. Bd.comblé des bienfaits de l'EMPEREUR fut celui qui manifesta avec force le désir de\r\nl’assassiner, qu’il voulut rejeter tout ajournement, qu’il fut décidé alors que des\r\nrégicides seraient envoyés à Taganrog où séjournait Sa Majesté Impériale, que ces\r\nrégicides se trouvèrent parmi des membres de la société des Slaves réunis, et\r\nque néanmoins, après des délibérations nouvelles, il fut convenu que l'Empereur\r\nALEXANDRE ne serait assassiné qu’au mois de Mai 1826, époque où les conjurés\r\nsupposaient qu’il ferait une revue de troupes aux environs de Béla-Tserkoff.\r\n12) Qu’enfin un autre scélérat forcené arriva des extrémités de la Russie à\r\nSt.-Pétersbourg dans l’automne de 1825, et que s’étant affilié à l’association du\r\nnord, il lui offrit son bras pour assassiner l'EMPEREUR.\r\n13) Que lorsque une courte et cruelle maladie accomplissant les impénétrables\r\ndécrets de la Providence Divine, priva la Russie d'un souverain et d'un père, les\r\nconjurés conçurent de nouveaux plans de subversion, que les premières victimes\r\ndésignées furent tous les membres de la Famille Impériale, qu'ils devaient être\r\nimmolés en même temps, et que des soulèvemens devaient s'opérer à la fois à\r\nSt.-Pétersbourg, à Moscou et dans plusieurs cantonnemens de l’armée.\r\nLes hommes indignes du nom de Russes, qui méditaient ces desseins, se\r\ntrompaient étrangement, et sur l’étendue de leurs moyens qui étaient nuls, et sur\r\nla possibilité de la révolte qu’ils croyaient avoir préparée. Leur tentative du\r\n26 Décembre à St.-Pétersbourg et celle de Mouravieff-Apostol aux environs de\r\nKiew, ont prouvé que dans aucune classe de la nation ils ne pouvaient compter\r\nsur la moindre assistance, car le peu des soldats et même quelques-uns des officiers\r\nqui les ont suivis, n’étaient que trompés et croyaient combattre pour la foi de leurs\r\nsermens; elles ont prouvé que de pareils complots, quand même la combinaison\r\nen aurait été moins absurde, ne pouvaient atteindre leur but en Russie.\r\nNous le répétons, le nombre des conspirateurs et surtout celui des grands cri\r\nminels est peu considérable. Toutes les associations secrètes qu'ils avaient établies,\r\nsont connues; tous les projets qu’avait enfantés leur aveuglement ou leur scéléra\r\ntesse, révélés; tous les moyens dont ils devaient se servir pour les exécuter, dé-\r\ncouverts; et, ainsi que nous avons déjà eu occasion de l'annoncer, des distinctions\r\nimportantes s’indiquent en quelque sorte d’elles-mêmes parmi les prérenus qu’ex\r\namine la commission d’enquête.\r\nLes uns étaient les fondateurs et les chess de ces associations secrètes.\r\nD’autres, liés de complicité avec eux, se trouvaient initiés à leurs épouvan-\r\ntables mystères.D’autres encore devaient être les instrumens d’intentions qu’au fond ils ne\r\nconnaissaient pas.\r\nIl en est enfin qui, ainsi que les soldats égarés, ne croyaient pas s'armer\r\ncontre l'ordre et le Souverain légitime.\r\nCes différefces ne pouvaient que prolonger le travail de la commission d’en\r\nquête. Quoique les principaux coupables soient déja convaincus, le châtiment ex\r\nemplaire que méritent des régicides, des fauteurs de troubles ou des hommes pris\r\nles armes à la main, a dû être différé, pour que la commission d'enquête pût les\r\nconfronter avec leurs complices, pour qu’elle pût, par l’ensemble des interrogatoires\r\net des preuves qui en résultent, déterminer les divers degrés de culpabilité, ne\r\npas les agraver surtout, et arriver à des conclusions dont la justice soit incon\r\ntestable.\r\nAu reste, le terme de ses travaux n'est plus éloigné, et nous nous empressons\r\nd’ajouter qu’elle a ordre de signaler à l'EMPEREUn, saus le moindre délai, tous les\r\nindividus arrêtés par suite d'un concours fortuit de circonstances, sur des soupçons\r\nqui ne se trouvent pas fondés, et que Sa Majesté Impériale fait aussitôt Elle-même\r\nremettre ces individus en liberté."]}}