{"database": {"session": "Beilage-13", "year": "1826", "content": ["Description", "rotokoll\r\nder in Folge des 30. Art. der Elbeschifffahrts=Acte vom 23. Juni 1821 in\r\nHamburg versammelten\r\nRevisionscommission.\r\nDie nachbenannten Bevollmächtigten\r\nfür Oesterreich:\r\nder Kaiserlich=Königliche wirkliche Gubernialrath und Beisitzer des verstärkten ständischen\r\nAusschusses im Königreiche Böhmen, Johann Wenzel Ritter von Böhm, Inhaber\r\ndes K. K. Civil=Ehrenkreuzes, und Ritter des Großherzoglich=Toscanischen St. Joseph\r\nOrdens, und\r\nder Kaiserlich=Königliche Rath und Generalconsul Joseph Eichhoff;\r\nfür Preussen:\r\nder Königliche Geheime Regierungsrath Carl Christian Mauve, Ritter des Königlich\r\nPreussischen rothen Adlerordens dritter Classe;\r\nfür Sachsen:\r\nder Königliche Geheime Finanzrath Günther von Bünau, Ritter des Königlich=Sächsischen\r\nCivilverdienst= und des K. K. Oesterreichischen Leopold=Ordens;\r\nfür Hannover:\r\nder Königliche Geheime Legationsrath Johann Friedrich Albrecht von Duve, Ritter des\r\nKöniglich=Hannöverischen Guelphen=Ordens, Minister=Resident bei den freien und\r\nHansestädten und Generalconsul zu Hamburg, und\r\nder Königliche Regierungsrath Wilhelm Philipp Rudolph Rumann;\r\nfür Dänemark:\r\nder Königliche Geheime Legationsrath Johann Georg Rist, Ritter des Königlich=Dänischen\r\nDanebrog=Ordens, und Danebrogsmann;\r\nfür Mecklenburg:\r\nder Großherzogliche wirkliche Geheime Kammerrath Joach. Christ. Steinfeld, des Kaiser\r\nlich=Oesterreichischen Leopold=, des Königlich=Hannöverischen Guelphen= und des Kö=\r\nniglich=Schwedischen Nordstern= und Wasa=Ordens Ritter;für Anhalt=Bernburg:\r\nder Königlich=Sächsische Geheime Finanzrath Günther von Bünau rc. rc.;\r\nfür Anhalt=Cöthen:\r\nder Herzogliche Landkammerrat\r\nAugust Ludwig von Behr;\r\nfür Anhalt=Dessau:\r\nder Königlich=Sächsische Geheime Finanzrath Günther von Bünau rc. rc.;\r\nfür Hamburg:\r\nder Senator Christian Nicolaus Pehmöller\r\nsind über folgende ergänzende Bestimmungen zur Elbeschifffahrts=Acte übereingekommen:", "§.1", "(ad Art. 8.)\r\nDie dem Art. 8 der Elbeschifffahrts=Acte anliegende Gewichtstabelle ist in der Art be=\r\nrichtigt, wie sie sub lit. A gegenwärtigem Protokolle zur alleinigen Anwendung beiliegt.", "§.2", "(ad Art. 9.)\r\nDie dem Art. 9 der Elbeschifffahrts=Acte sub num. 2 beigefügte Tabelle, aus wel=\r\ncher die streckenweise Vertheilung des Tarifsatzes ersichtlich war, ist in der Anlage lit. B\r\nergänzt.", "§.3", "(ad Art. 9.)\r\nTransitirende Schiffe können an dem ersten Erhebungsamte die Gebühren für die\r\nganze Strecke eines jeden Uferstaates entrichten.", "§.4", "(ad Art. 10.)\r\nDer Art. 10 der Elbeacte ist modificirt, wie folgt:\r\nAuf ein Viertheil des Elbezolles werden nachstehende Artikel ermäsiget:\r\nAmbose, Anker, Asche (unausgelaugte), Bier (mit Ausnahme des fremden), Blei,\r\nBleierz, Bohnen, Bolus, Bomben, Borsten (Schweins=), Drath (eisern), Eisenblech\r\nohne Unterschied, Eisen (gegossenes), Erbsen, Erz, Geflügel, Gerste, Glas ohne\r\nUnterschied, Glasgalle, Graupen, Gries und Grütze von allen Getreidearten, Guß\r\nEisenwaaren (grobe), Hafer, Hirse, Holzkohlen, Hornspitzen und Hornplatten\r\n(unverarbeitete), Kanonen, Kienruß, Knoppern, Korn (Roggen), Kreide (weisse,\r\nschwarze, rothe), Kümmel, Kugeln (eiserne), Lafetten, Linsen, Lohrinde (Borken),\r\nMarmor (roher), Mehl (aller Getreidearten), metallische Mineralerde, Mineralwasser,Mörser (Bomben), Münzkrätze, eiserne Nägel (gegossene), Ocker, Oelkuchen,\r\nPech, Platten (marmorne und dergleichen) Rindshörner und Füsse, Rothstein, Saamen\r\naller Art, als: Anis, Fenchel, Hanf, Rübsaamen rc. Salz (Küchen=See= und\r\nStein=), Sauerkraut, Schleif= oder Wetzsteine (feine), Spelz, Stangeneisen (geschmie=\r\ndetes), Theer, Trippel, Wachholderbeeren, Weitzen, Wicken.\r\nAuf ein Fünftheil der Gebühr:\r\nGröbere Böttcher= und andere Holzwaaren, als: Leitern, Mulden, Schaufeln, Schwin\r\ngen und dergleichen Feldgeräthe, so wie die gröberen Korbsorten zu Fastagen von Baum\r\nwurzeln rc., leere Fässer, Kisten und Tonnen, Früchte (gedörrte, Back\r\nobst), Hagebutten (gedörrte).\r\nAuf ein Zehntheil:\r\nBau= und Nutzholz, Blut (von Schlachtvieh), Butter und Käse (frische), Eier,\r\nEisen (altes), Knochen, Laugenfluß, Milch, Schmelztiegel aller Art, Steinge\r\nschirr (gemeines), Töpferwaare.\r\nAuf ein Zwanzigtheil:\r\nBraunkohle, Brennholz, Busch aller Art, Cichorienwurzel, Eicheln, Faschinen,\r\nFrüchte (frische, Obst), Gemüse (frisches), Gras und Heu, Gips, Kalk, Rüsse aller\r\nArt, Rohr (Dach=Schilf= und Stuhl=), Seegras, Stroh, Torf, Weintrauben,\r\nWellen (Brandbusch), Wurzeln (eßbare).\r\nAuf ein Vierzigtheil:\r\nAlaun= und Vitriolstein, Asche (ausgelaugte), Drusen (Trester), Dünger, als:\r\nMist, Mergel, Stoppeln u. s. w., Floßgeräthe (rückgehende), Galmeistein, Glas\r\nund Topfscherben, Kalkstein, Kufen, Rinnen und Tröge rc. von Stein, Kies\r\n(gemeiner Stein-), Leinpferde (zu Wasser rückgehende), Mörtel von Ziegel und Tuff\r\nstein (Traß), Mühlsteine, Pfeifenerde, Pflastersteine, Sand, Sand= und Bruchsteine aller\r\nArt, Schiefer (Dach=), Steinkohlen, Thon, Töpfer= und Walkererde, Tuffstein, Ziegel\r\n(gebrannte und Luft=), Ziegelcement.", "§.5", "(ad Art. 10.)\r\nDie im Manifeste nicht verzeichneten Reise=Victualien der Schiffer sind in verhält=\r\nnißmäsiger Quantität ganz abgabenfrei. Bei Bestimmung der Quantität soll mit der bil=ligsten Umsicht nach der Länge der Reise, der Stärke der Bemannung rc. rc. verfahren, und\r\ndem gemäß das Nähere von den Regierungen an die Zollämter erlassen werden.", "§.6", "(ad Art. 10.)\r\nDie zum Verdeck eines Fahrzeuges einmal ein= und zugerichteten Bretter sind, da sie\r\nzu dem Schiffsgeräthe gehören, zollfrei. In Ermangelung solcher, sind von Entrichtung\r\ndes Elbezolles befreit, die zur Bedeckung der Ladung nöthigen losen Bretter, und zwar:\r\n1) bei Schiffen unter 10 Last Ladungsfähigkeit\r\n1 Schock.\r\n2) -\r\nvon 10 bis 25 Last\r\n3) -\r\n25 bis 45 Last\r\n4) -\r\n45 und mehr Last", "§.7", "(ad Art. 11.)\r\nDer Art. 11 der Elbeacte ist modificirt, wie folgt:\r\nDie Abgabe von den Fahrzeugen, oder die Recognitionsgebühr, wird nach vier Clas=\r\nsen, und nach dem unter lit. C beigeschlossenen Tarif erhoben.\r\nDieselbe beträgt für die ganze Stromlänge von der 1. Classe unter 10 Hamburger\r\nLast der Ladungsfähigkeit (die Last zu 4000 Pfund)\r\n3 Rthlr 4 ggr.\r\n8\r\nvon der 2. Classe von 10 bis 25 Last\r\nvon der 3. Classe von 25 bis 45 Last\r\n12 =\r\nvon der 4. Classe von 45 Last und darüber\r\n16\r\nUnbeladene Fahrzeuge zahlen allenthalben ein Viertheil vorstehender Taxe.", "§.8", "(ad Art. 11.)\r\nZum Behuf der Entrichtung der Recognitionsgebühr sollen die Elbeschiffe künftig gleich\r\nförmig vermessen und mit gehörigen Documenten hierüber nach dem Formular lit. D\r\nversehen seyn.", "§.9", "(ad Art. 11.)\r\nBei Entrichtung der Recognitionsgebühr sollen die Schiffe als leer betrachtet werden\r\nund nur ein Viertheil der durch den Art 11 der Elbeacte festgesetzten Gebühr zahlen,\r\nwenn die Ladung folgende Centnerzahl nicht übersteigt:bei der ersten Classe\r\n= = zweiten=\r\ndritten\r\nvierten", "§.10", "Von Entrichtung der Recognitionsgebühr sind gänzlich befreit:\r\na) die das Hauptschiff nur auf kurzen Strecken zur Ueberwindung örtlicher Hin\r\ndernisse begleitenden Leichter=Kähne,\r\nb) kleine Kähne und Anhänge, die zu einem Hauptschiffe gehören, und nicht zum\r\nWaarentransport dienen.", "§.11", "(ad Art. 11.)\r\nReisende und deren Reisegepäck sind zollfrei; von Schiffen aber, welche nur Reisende\r\nund ihr Gepäck führen, soll die volle Recognitionsgebühr erhoben werden.", "§.12", "(ad Art. 17.)\r\nDas sub lit. E anliegende Schema zu einem Manifeste soll künftig auf der Elbe\r\nallgemein als Norm dienen.", "§.13", "(ad Art. 30.)\r\nDie nächste Revisionscommission wird sich am 1. Mai 1828 in Dresden versammeln.", "§.14", "(ad Art. 31.)\r\nIn so weit durch gegenwärtiges Protokoll keine Abänderungen ausgesprochen sind, hat\r\nes bei den Bestimmungen der Elbeschifffahrts=Acte sein alleiniges Bewenden.", "§.15", "(ad Art. 32.)\r\nDiese Bestimmungen sollen mit dem 1. Januar 1825 auf allen Puncten der Elbe in\r\nvolle Wirksamkeit gesetzt, und zu dem Zwecke durch den Druck öffentlich bekannt gemacht,\r\nauch allen betreffenden Behörden mitgetheilt werden.Zu Urkund dessen haben die oben genannten Bevollmächtigten das gegenwärtige Pro\r\ntokoll unterzeichnet und mit ihren Wappen besiegelt.\r\nGeschehen zu Hamburg am 18. September 1824.\r\nJohann Wenzel Ritter von Böhm.\r\n(L. S.)\r\nJoseph Eichhoff.\r\n(L. S.)\r\nCarl Christian Mauve.\r\n(L. S.)\r\n(L. S.)\r\nGünther von Bünau für Sachsen.\r\nJohann Friedrich Albrecht von Duve.\r\n(L. S.)\r\n(L. S.)\r\nWilhelm Philipp Rudolph Rumann.\r\nJohann Georg Rist.\r\n(L. S.)\r\nJoach. Christ. Steinfeld.\r\n(L. S.)\r\nGünther von Bünau für Anhalt=Bernburg.\r\n(L. S.)\r\nAugust Ludwig von Behr.\r\n(L. S.)\r\nGünther von Bünau für Anhalt=Dessau.\r\n(L. S.)\r\nChristian Nicolaus Pehmöller.\r\n(L. S.)"]}}