{"database": {"session": "Beilage-5", "year": "1826", "content": ["§.1", "Schreiben\r\n55\r\ndes Großherzoglich=Hessischen Oberappellationsgerichts zu Darmstad\r\nvom 24. Dec. 1825, als Austrägalinstanz in der Streitsache zwischen dem\r\nKönigreiche Preussen, Königreiche Baiern, Kurfürstenthume Hessen\r\nund der freien Stadt Frankfurt, wegen der Forderung der Testaments\r\nExecutoren des letztverstorbenen Kurfürsten von Trier.\r\nHohe Deutsche Bundesversammlung!\r\nJn Gemäßheit des uns durch Beschluß einer hohen Deutschen Bundesversammlung vom\r\n28. Mai des vorigen Jahres ertheilten Auftrages und der uns bezüglich hierauf von dem\r\nGroßherzoglichen Geheimen Staatsministerium der auswärtigen Angelegenheiten zugegangenen\r\nWeisung, haben wir in der Streitsache zwischen dem Königreiche Preussen, dem Königreiche\r\nBaiern, dem Kurfürstenthume Hessen und der freien Stadt Frankfurt, wegen der Forderung\r\nder Testaments=Executoren des letztverstorbenen Kurfürsten von Trier, als erwählter\r\nAusträgalgerichtshof unsere Wirksamkeit eintreten lassen und dasjenige verfügt, was wir zur\r\nrechtlichen Jnstruction der Sache für erforderlich hielten. Nachdem wir durch Deeret vom\r\n6. Juli vorigen Jahres bestimmt hatten, welchen von den hohen Betheiligten die Stelle des\r\nKlägers zu übernehmen obliege, und welche als Beklagte in Anspruch zu nehmen seyen,\r\nauch unterm 25. November und resp. unterm 24. December desselben Jahres die Klag=\r\nschriften der Kronen Preussen und Baiern eingelangt waren, so entspannen sich nun fünf\r\nSpecialverhandlungen, die wir so schnell, als es die Verhältnisse der Sache gestatteten, zum\r\nSchlusse zu befördern suchten, und welche auch seit dem 20. dieses Monats sämmtlich\r\ngeschlossen sind. Es steht daher jetzt der Ertheilung des rechtlichen Erkenntnisses kein Hin=\r\nderniß mehr im Wege, und werden wir darauf Bedacht nehmen, dasselbe möglichst zu\r\nbeschleunigen.\r\nWir verharren in tiefster Ehrerbietung\r\nDarmstadt den 24. Dec.\r\n1825.\r\nder hohe Deutsche Bundesversammlung!\r\nunterthänigst gehorsamstes Oberappella,\r\ntionsgericht des Großherzogthums Hessen.\r\nals Austrägalgerichtshof,\r\nArndts, Präsident.\r\nVdi. Busch."]}}