{"database": {"session": "03-02-1825", "year": "1825", "content": ["Description", "Dritte Sizung,\r\nam 3. Februar 1825.\r\nIn Gegenwart\r\naerinver zweinee Sizung vewisenden\r\nMit Ausnahme\r\ndes Großherzoglich-Hessischen Herrn Gesandten, Freiherrn von Gruben, welcher den Kö-\r\nniglich-Dänischen, Herzoglich-Holstein- und Tauenburgischen Gesandten, Herrn\r\nGrafen von Eyben, substituirt hatte.\r\nWar eine vertrauliche Sitzung.\r\nVierte Siz ung.\r\nGeschehen, Frankfurt den 17. Februar 1825.\r\nIn Gegenwart\r\naller in der dritten Sigung Anwesenden.\r\nWieder hinzugekommen war:\r\nvon Seiten des Großherzogthums Hessen: der Großherzogliche Herr Geheime Staats-\r\nrath und Kammerherr, Freiherr von Gruben; und\r\nvon Seiten der freien Städte: der stimmführende Gesandte, Herr Syndicus Dr. Gries.", "§.11", "Substitutionen.\r\nPräsidium eröffnet, daß die in der 1. und 2. dießjährigen Sitzung angezeigten Sub-\r\nstitutionen für Oesterreich und Preussen noch fortwähren.", "§.12", "Vorstellung des Nonvenconvents ad 5 Mariam zu Fulda, rückständige Ge\r\nfalle betreffend.\r\n(12. Sip s. e6 v. Z. 1023)\r\nDer Großberzöglich- und Herzoglich-Sächsische Herr Gesandte, Graf\r\nvon Beust: In der 16. Sitzung des Jahres 1822 (8. 128) wurde unter andern auchder Großherzoglich-Sachsen-Weimar-Eisenachische Gesandte aufgefordert, über ein\r\nerneuerte Reclamation des Nonnenconvents ad 5 Mariam zu Fulda, wegen\r\nger Gefälle, sich bei seiner, vermeintlich bei der Fulvaer Departemental-Ausgle\r\ntheiligten, höchsten Regierung um die erforderliche factische und rechtliche Auf\r\nbemühen, und dann dieser hohen Versammlung mitzutheilen.\r\nHierauf hat derselbe zu erklären: daß die Großherzoglich-Sächsische Regiern\r\nmäßheit des 13. Artikels des unterm 22. September 1815 von derselben mit\r\nPreussen zu Paris abgeschlossenen Staatsvertrags, hinsichtlich aller, durch diesen\r\ndiesem vorausgegangenen, unterm 1. Junius 1815 auch mit der Krone Preusse\r\nverabredeten Staatsvertrag, an Seine Königliche Hoheit den Großherzog von\r\nWeimar-Eisenach abgetretenen Landestheile, die vorbehaltene Auseinandersetzung,\r\nAein mit der Krone Preussen zu verhandeln habe, daß deßwegen auch der Groß\r\nOevollmächtigte von den, damals diefortigen, allgemeinen Fulvaischen Ausgleich\r\nhandlungen abberufen worden sey, und daß daher die Großherzöglich-Sachsen\r\nEisenachische Regierung sich nicht in dem Falle befinde, die von der hohen Bunde\r\nlung gewünschte Aufklärung zu geben.\r\nDiese Erklärung wurde an die Reclamations-Commission abzugeben beschloß", "§.13", "Reclamation des Grafen August zu Leiningen-Westerburg, jung\r\nnie, die nicht vollständig bewirkte Auszahlung der ihm zust\r\nRheinvetroi-Rente betreffend.\r\nDerselbe Herr Gesandte erstattet Vortrag über die unter Num. 44 des v\r\nEinreichungs-Protokolls erwähnte Reclamation, und äussert, nach mitgetheilten\r\nderselben, folgendes Gutachten:\r\nBei der Form der Eingabe sey nichts zu erinnern, da, in Beachtung des\r\nin der 55. Sitzung vom 11. December 1817 (8. 412), das Handelshaus Dor\r\nAnnahme etwaiger Insinuanden von dem Herrn Grafen beauftragt worden se\r\nmöchte das Schlußgesuch bestimmter gegen die hohen Rheinuferstaaten und nicht\r\nRheinschifffahrts-Gentral-Commission und deren Glieder zu richten gewesen sei\r\nergebe sich die Absicht des Herrn Reclamanten hinlänglich aus dessen Einreichen,\r\ndarüber hinwegsehen zu können. Die Competenz dieser hohen Versammlung, leßt\r\nnehmen und einen Beschluß darüber zu fassen, dürfte durch den 15. Art. der\r\nBundesacte, ingleichen durch den 53. und 30. Artikel der Wiener Schlußacte,\r\nbegründet worden seyn.In der Hauptsache scheine das thatsächliche Anführen des Herrn Reclamanten von\r\nkeiner Seite bestritten zu werden, die vollständige Befriedigung des Herrn Grafen aber\r\nsich nur an das mangelnde Einverständniß der hohen Deutschen Rheinuferstaaten zu stossen,\r\nvon welchem und nach welchem Verhälmisse die in Frage begriffenen Aoditional-Renten zu\r\nleisten seyen? worunter, nach allgemeinen Rechtsgrundsägen, der Herr Reclamant nicht\r\nleiden dürfte, und weswegen ihm, in Gemäßheit der bei der Competenzfrage erwähnten\r\nbundesgesetzlichen Bestimmungen, die Hülfe hoher Bundesversammlung nicht zu versagen\r\nseyn werde. Da indeß, vor Fassung einer befinitiven Entschliessung dieser hohen Versamm-\r\nlung, von den allerhöchst- und höchstgedachten Deutschen Rheinuferstaaten, über die For-\r\nderung des K. K. Oesterreichischen General-Felowachtmeisters, Herrn Grafen August zu\r\nLeiningen - Westerburg jüngerer Linie, den Anfang derselben und die indiviouelle Ver-\r\npflichtung zu deren gänzlichen oder verhältnißmäsigen Vertretung, nähere Aufklärung und\r\nHöchstoeren Ansichten zu vernehmen seyn möchten, so werde der Antrag bahin gerichtet:\r\nAllerhöchst- und Höchstderen verehrliche Bundestagsgesandtschaften zu ersuchen, hoher\r\nBundesversammlung balomöglichst dieforts jene Aufklärungen und Ansichten mitzu-\r\ntheilen, oder die noch wünschenswerthere Erledigung der Sache anzuzeigen.\r\nUnter allgemeiner Zustimmung zu diesem Antrage, wurde hierauf\r\nbe/a1ofse ni\r\ndaß die Bundestagsgesandtschaften der Deutschen Rheinuferstaaten ersucht werden, bald-\r\nmöglichst jene Aufklärungen mitzutheilen, aus welchen sich die Verpflichtung zur Zahlung der\r\nAdditional-Rente des Grafen August zu Leiningen-Westerburg und das Concurrenz-Ver-\r\nhältniß zu dieser beurtheilen lasse, oder aber die Erledigung der Reclamation selbst an-\r\nzuzeigen.", "§.14", "Ableben Sr. Durchlaucht des Herzogs Friedrich W., Herzogs zu Sachsen-\r\nGotha und Altenburg\r\nDerselbe Herr Gesandte: Nach einer mir durch das geheime Ministerium zu\r\nGotha geschehenen Eröffnung, habe ich die Ehre, dieser hohen Versammlung anzuzeigen:\r\ndaß es der Vorsehung gefallen hat, den Durchlauchtigsten Herzog und Herrn, Herrn Friep\r\nrich IV., Herzog zu Sachsen- Gotha und Altenburg ic., am 11. dieses Monats, früh gegen\r\nsieben Uhr, von dieser Zeitlichkeit abzufordern und dadurch das ganze Land in die tiefste\r\nTrauer zu versetzen. Da mit diesem Todesfalle die seit Herzog Ernst dem Frommen\r\nfast zwei Jahrhunderte blühende Herzoglich-Sachsen-Gothaische Speciallinie im Manne-\r\nstamme ausgestorben ist, so ist, in Folge einer von den Durchlauchtigsten Agnaten, denHerzogen zu Sachsen- Hiloburghausen, Coburg und Meiningen Durchlauchten, si\r\nFall getroffenen Uebereinkunft, und in der Maße, wie solche ein von nur- und\r\nwähnten Ihren Herzoglichen Durchlauchten, unterm Datum: Hiloburghausen, Cob\r\nMeiningen den 11. Februar 1825, erlassenes höchstes Patent, was ich zugleich hier\r\nzulegen mich beehre, das Nähere besagt, in der regierenden Herzoge von Sachs\r\nburghausen, Coburg und Meiningen Herzoglichen Durchlauchten höchstem Gesamm\r\nvon den bisherigen Gothaischen Gesammtlanden durch das geheime Ministerium zu\r\nBesitz ergriffen, dem Letztern auch, nach jenem höchsten Patent, einstweilen die\r\nder Staatsverwaltung in den Herzoglich-Gotha-Altenburgischen Landen gnädigst\r\ngen worden.\r\nDas angezogene Patent vom 11. Februar 1826 wurde diesem Protokolle un\r\nangefügt.", "§.15", "Sammlung der in den Deutschen Bundesstaaten geltenden Ges.\r\n11. Oit. 8. 4b. 3.)\r\nDer Königlich-Sächsische Bundestagsgesandte, Herr von Car\r\nübergiebt die noch rückständigen Königlich-Sächsischen Gesetzbücher in 7 Bänden, n\r\ndie Bibliothek der hohen Bundesversammlung abgegeben wurden.", "§.16", "Das Archiv des Oberrheinischen Kreises betreffend.\r\nKurhessen. Kurfürstliche Gesandtschaft ist beauftragt worden, einer hohe\r\nbesversammlung folgenden Vortrag zu thun:\r\nBei dem Vordringen der Französischen Armee im Jahre 1796 wurde das Ar\r\nOberrheinischen Kreises in einer großen Anzahl verschlossener Kisten nach Hanau in\r\nheit gebracht, und nach einer Verfügung der dortigen Kurfürstlichen Regierung in\r\nwolbe des Rathhauses aufgenommen.\r\nIm Jahre 1708 transportirte man diese Kisten nach Aschaffenburg, sie wur\r\nzwei Jahre hernach wieder in jenes Gewölbe des Neustädter Rathhauses zurückg\r\nseit dieser Zeit aber bis jetzt daselbst gelassen.\r\nDer Magistrat der Neustadt Hanau hat mehrmals bei der dasigen Regierung\r\nangetragen: daß die Stadt von dieser Aufbewahrung befreit werden möge; es\r\nseinem Wunsche und Gesuche von Seite der Regierung bisher nicht willfahrt werden\r\nprotok. d. d. Bundesvers. XVII. 80.jedoch öffentlich, verkaufen, von Erlds nach Abzug des Kostenbetrags (wi\r\nvon alobalo zu entrichten wäre) in der Oberrheinischen Kreisschuldentilgus\r\nvereinnahmen zu lassen, und hievon gehörigen Orts Bericht zu erstatten.\r\nHierauf wurde\r\nbesqlossen:\r\ndaß die hohe Bundesversammlung die betheiligten Regierungen ersuche, sich\r\nKurbessischen Antrag zu erklären, damit die Commission, welche zur Auseinanderse\r\nKur- und Oberrheinischen Kreisschulden- und Pensions-Wesens ernannt sey, darn\r\nwiesen werden könne.", "§.17", "Einstweiliger Fortbestand der in der 26. vorjährigen Sitzung ern\r\nReclamations-Commission.\r\nAus Veranlassung einer in der letzten vertraulichen Sitzung vorgelegten Recl\r\nwurde vordersamst bemerkt, daß die jüngste Reclamations-Commission in der 20\r\nrigen Sitzung (8. 142) nur auf die Bauer der Ferien ernannt worden, es daher\r\nlich sey, eine neue Commission zu wählen. Man kam indessen überein, die 9\r\nderselben Commission zu ersuchen, ihre Arbeiten bis zu der, in einer der nächsten\r\nvorzunehmenden, neuen Wahl fortzusetzen.", "§.18", "Einreichungs-Protokoll.\r\nHiernächst wurde das Einreichungs-Protokoll verlesen:\r\nRum. 6, einger. am 29. Januar, von den Deputirten des Graduirten\r\ngiume aus der juristischen und medicinischen Facultät zu Frankfur\r\nin Betreff der Aufnahme der Ihraeliten in das Collegium advocat\r\nwurde — in Erwägung, daß die zur Erbnerung der Beschwerden der Israelitischen\r\ngegen den Senat der freien Stadt Frankfurt bestandene Commission durch die def\r\nledigung dieser Angelegenheit in der 20. Sitzung v. J. gänzlich aufgehört habe -\r\ngaben-Commission zugestellt;\r\nNum. 7, einger. am 7. d. M., von Friedrich Heinrich Aßmann zu Weplar\r\nR. R. Gerichts-Pevellen allva, Bitte um eine gnädige Unterstützung\r\nSustentations-Casse.\r\nNum. 8, einger. am 16. d. M. von den Bothen des vormaligen R. K. G\r\nBeplar, Bitte um gnädige Berücksichtigung wegen ihrer Rückstände-Forwurden an die für das Reichskammergerichts-Sustentationswesen bestehende Commission;\r\nendlich\r\nNum. 8, einger. am 18. d. M., von dem ehemal. Fürstlich-Saarbrückischen Geh. Rath\r\nEichberg zu Ottweiler, wiederholte Bitte um hohe Verwendung bei ver Her-\r\nzöglich-Nassauischen Regierung, wegen Vergütung seiner Pensionsrückstände,\r\nmit Bezug auf seine Vorstellung vom 6. Juni 1823,\r\nin die zur Ausgleichung der Forderungen Saarbrickischer Gläubiger und Staatsdiener er-\r\nkannte Commission abgegeben.\r\nDie übrigen Gegenstände wurden in ein Separat-Protokoll aufgenommen.\r\nFolgen die Unterschriften."]}}