{"database": {"session": "03-04-1825", "year": "1825", "content": ["§.38", "Aubschuß, in der Ueberzeugung, daß alle Deutschen Regierungen wohl gerne durch Willfahr\r\nrung des gestellten Gesuches und Ertheilung gleichmäsiger Privilegien einem so allgemein\r\ngeehrten Deutschen Schriftsteller, wie Herr von Göthe, ein Zeichen ihrer Achtung und\r\nUnerkennung seiner Verdienste um die Deutsche Literatur zu geben bereit seyn werden, den\r\nWunsch äussern zu dürfen:\r\ndaß sämmtliche Herren Bundestagsgesandten es übernehmen möchten, das Gesuch\r\ndes Großherzoglich-Sachsen-Weimarischen Herrn Staatsministers von Göthe an-\r\ngebrachtermaßen ihren respect. Regierungen bevorwortend vorzulegen, und dadurch\r\ndie gewünschte Erledigung in geeignetem Wege zu bewirken.\r\nDesterreich. Der Kaiserlich-Königliche Gesandte erklärt sich mit Vergnägen be-\r\nreit, den Antrag der Reclamations-Commission, in Rücksicht der ausgezeichneten Verdienste\r\ndes Herrn Bittstellers um die Deutsche Dichtkunst, vorwortlich einzubegleiten, und zweifelt\r\nauch nicht, daß sein allerhöchster Hof denselben balomöglichst in die Tage setzen werde, eine\r\nentsprechende Entschliessung über das vorliegende Gesuch, der Großherzoglich-Sachsen-Wei-\r\nmarischen Bundestagsgesandtschaft, zur Verständigung des Herrn von Göthe, mittheilen zu\r\nkönnen.\r\nPreussen. Der Königlich-Preussische Herr Gesandte schlägt vor: Auf den Grund\r\ndes Vortrages der Reclamations-Commission, dahin einhellige Abrede zu nehmen:\r\nda bei zur Zeit noch nicht ganz zu Stande gekommenen allgemeinen bundesgesetzlich\r\nangeordneten Maasregeln wider den Büchernachdruck, der Herr u. von Göthe sein\r\nGesuch, zur Vermeidung von Weitläuftigkeit und Ungleichförmigkeit, nicht unmittel-\r\nbar, sondern durch den hiesigen Berein der Gesandtschaften aller Bundesregierungen\r\nan die Leztern gelangen lassen zu dürfen geglaubt habe; so wolle man, in Berücksichti-\r\ngung seiner ausgezeichneten Verdienste um die Deutsche Literatur, wegen gleichformi-\r\nger, unentgeldlicher Bewilligung desselben an die allerhöchsten und höchsten Com-\r\nmittenten in solcher Art bevorwortend berichten, daß der gewünschte Schuß gegen\r\nden Nachdruck für die beabsichtigte neue Ausgabe seiner Werke, den Umständen\r\nnach, mittelst Ertheilung besonderer Privilegien — sey es nun auf sein besonderes\r\nAnsuchen oder ohne solches — von allen einzelnen Bundesstaaten zugesichert und\r\ngewährt werden möge; wovon demnächst, wenn die Gesandtschaften von dieser Be-\r\nwilligung Kenntniß erbielten, der Herr rc. von Göthe durch die Bundesversammlung\r\nzu benachrichtigen wäre.\r\nDaiern: stimmt nach dem Antrage der Commission.Königreich Sachsen: ebenfalls nach dem Antrage der Commission auf\r\nwortende Einsendung dieses Gesuches an die Regierungen, Herrn von Göthe ein\r\nlegium gegen den Nachdruck einer neuen Ausgabe seiner Werke zu verleihen.\r\nHannover. Die Bundesacte im Art. 18 erklärt sich schon so bestimmt gegen den\r\ndruck, daß eigentlich nicht die Frage ist, ob? sondern nur, wie solcher verhindert werden\r\nIn dem gegenwärtig vorliegenden Falle würde, wenn auch nur eine der hohen\r\nrungen dem Antrage nicht beistimmen sollte, die Prohibitiv-Verfügung aller übrigen!\r\nrungen so gut wie keine seyn.\r\nOhne in die von der verehrlichen Commission aufgestellte Theorie einzugehen,\r\nich diesemnach kein Bedenken tragen, zu einem Beschlusse für Ertheilung eines all,\r\nnen Privilegiums gegen den Nachdruck mitzuwirken.\r\nIch stimme daher dem Antrage der Commission und den Vorschlägen des Kais\r\nDesterreichischen und des Königlich-Preussischen Herrn Gesandten bei.\r\nWürtemberg. Der Gesandte nimmt keinen Anstand, dem Antrage des ve\r\nchen Ausschusses beizutreten, in so fern es sich nur von einer Vereinbarung der Herre\r\nsandten handelt, das Gesuch des Herrn Staatsministers von Göthe, in Beziehung\r\nErtheilung besonderer Landesprivilegien gegen den Nachdruck der von ihm beabsid\r\nvollständigen Ausgabe seiner Werke, ihren respect. Regierungen berichtlich und e\r\nlend vorzulegen.\r\nBaden. Seine Königliche Hoheit der Großherzog wollen dem Gesuche des\r\nvon Göthe, um Sicherstellung gegen den Nachdruck der neu erscheinenden Ausgabe\r\nBerle, gern entsprechen.\r\nDemnach ist die Großherzogliche Gesandtschaft ermächtigt, jeder deßfälligen vo\r\nhoben Bundesversammlung zu treffenden Anordnung beizutreten, und noch ausserdem\r\nwiesen, bei dem vorliegenden Falle sich ganz besonders für eine günstige Rücksichts\r\nzu verwenden.\r\nKurhessen: tritt Oesterreich bei.\r\nGroßherzogthum Hessen. Die Gesandtschaft ist ermächtigt, im Namen\r\nKöniglichen Hoheit des Großherzogs zu erklären, daß Allerhöchstieselben, in Erwägu,\r\nso ausgezeichneten Verdienste des Staatsministers Herrn von Göthe um die 2\r\nDichtkunst und andern Zweige der Literatur, gerne geneigt seyen, demselben ein beso\r\nPrivilegium für die beabsichtigte neue Auflage seiner Werke zu verleihen, und ihn\r\nderen Nachdruck in den Großherzoglichen Staaten kräftigst zu schühen.\r\nDanemark, wegen Holstein und Lauenburg. Auch die diesseitige Kör\r\nGesandtschaft wird unverzüglich bei ihrer allerhöchsten Regierung darauf antragenHerrn ic. von Göthe — wenn gleich überhaupt schon in den Königlichen Staaten kein\r\nNachdruck erlaubt wird — ausdrücklich noch die Zusicherung zu ertheilen, daß die beabsicht\r\nigte neue Ausgabe seiner schätzbaren Werke unter den besondern Schuß der Landebgesehe\r\nestellt werden solle.\r\nNiederlande, wegen des Großherzogthume Luxemburg: wie Preussen und\r\nDanemark.\r\nGroßherzöglich- und Herzoglich-Sächsische Häuser. Der Gesandte tritt\r\ner Königlich-Preussischen Aeusserung bei, und ergreift diese Gelegenheit, für die gegen\r\nen Großherzoglich-Sächsischen wirklichen Herrn Geheimenrath und Staatsminister von Göthe\r\n\" Weimar bethätigte Geneigtheit verbindlichst zu danken.\r\nBraunschweig und Rassau: stimmt mit dem Commissionsantrage, und wie Baben.\r\nMecklenburg-Schwerin und Medlenburg-Strelig: mitt dem Commissions-\r\nntrage bei.\r\nOldenburg, Anhalt und Schwarzburg: ebenfalls mit dem Commissionsan-\r\ntage auf Verleihung des nachgesuchten Privilegiums von sämmtlichen Regierungen.\r\nHohenzollern, Riechtenstein, Reuß, SchaumburgsLippe, Lippe und\r\nBaldec: tritt dem Commissionsantrage bei.\r\nDie freien Städte, Lubeck, Frankfurt, Bremen und Hamburg: aussern sich\r\nnit dem Commissionsantrage völlig einverstanden.\r\nSämmtliche Stimmen vereinigten sich sonach in der angetragenen Verwendung\r\nei ihren höchsten und hohen Regierungen, damit diese dem Herrn von Göthe das nachge-\r\nichte Privilegium ertheilen mögen, welche Verleihung auch gleichzeitig von den Gesandt-\r\nhaften von Hannover, Baden, Großherzogthum Hessen, Braunschweig\r\nno Nassau zugesichert worden ist.", "§.39", "Das Archiv des Oberrheinischen Kreises betreffend.\r\n(6 Sip. S. 2 d. 3.)\r\nBaden. Die Großherzogliche Regierung würde es vorziehen, wenn die sie betreffen\r\nn Acten ihr ausgeliefert wurden; im Falle aber sich der Extradition derselben bedeutende\r\nschwierigkeiten entgegenstellen sollten, ist die Gesandtschaft ermächtigt, dem in dieser Sache\r\nin der Krone Baiern gestellten gefälligen Antrage beizutreten, jedoch darauf zu bestehen,\r\ns eine genaue Consignation der Acten gefertigt und der Großherzoglichen Regierung zur\r\ninsicht vorgelegt werde.\r\nGroßherzogthum Hessen. Da das Archiv des vormaligen Oberrheinischen\r\nreises auch die das Kreisrechnungswesen betreffenden Acten enthält, veren fernere Erbal-tung bis zu endlicher Erledigung der Kreisschuldenangelegenheit von Wichtigkeit ist,\r\ngiebt sich schon hieraus, abgesehen von andern Rücksichten, die Zweckmäsigkeit einer la\r\nAufbewahrung des Archivs, und ist daher die Gesandtschaft zur Annahme des 1\r\n6. Sitzung vom 10. März dieses Jahres durch die Königlich-Baierische verehrliche Ge\r\nschaft gemachten Anerbietens (8. 22 des Prot.) von ihrem allerhöchsten Hofe beauftr-\r\nDraunschweig und Rassau für Rassau, wann die sechzehnte Stimm\r\nWald e d: stimmen für den Königlich-Baierischen Antrag.", "§.40", "Vorstellung des Franz Rübel zu Mainz, angeblich ehemaligen Ci\r\npfründeten des Carmeliterklosters zu Hirschhorn, wegen Pensi\r\nvermehrung.\r\nder Königlich-Baierische Herr Gesandte von Pfeffel, erstattet Vortra\r\nEingaben-Commission auf die Vorstellung des Franz Rübel, angeblich ehemaligen\r\npfründeten des Carmeliterklosters zu Hirschhorn 1Num. 2 des dießjährigen Einr. P.\r\nworin derselbe binet, sich für ihn zu verwenden, daß ihm gleich andern Religiosen die St\r\nvon 500 Franken Peusion jährlich ausgeworfen werde.\r\nDie Großherzoglich-Hessische Gesandtschaft habe nun auf diese Reclamation die ges\r\nAuskunft gegeben, es sey der Bittsteller keineswegs weder Eingepfründeter, noch Conve\r\nsondern lediglich Laienbruder in dem Carmeliterkloster zu Hirschhorn gewesen; Laienb\r\naber — bekanntlich keine Priester, und nicht zu eigentlich geistlichen Functionen, sonder\r\nzu den niedern Diensten und Handarbeiten in den Klöstern bestimmt — wären nach Aufh\r\nderselben im Stande gewesen, sich durch Betreibung von Gewerben ihren Unterhalt zu\r\nschaffen, weßhalb sie auch bei den Reichsdeputations-Verhandlungen von 1802 von den e\r\nlichen Klostergeistlichen unterschieden und, während man diesen bestimmte Pensionen\r\nsichert, hinsichtlich ihrer nur ausgesprochen worden, daß auf ähnliche Weise für sie zi\r\ngen sey; übrigens habe der Reclamant dieselbe Pension von 100 Fl., wie alle mit ih\r\ngleichem Verhältnisse Stehenden erhalten, wozu ihm noch die Beibehaltung der Wohnun\r\nKloster gestattet worden, wovon er jedoch keinen Gebrauch gemacht; die von der Fra\r\nschen Regierung für alle Mitglieder geistlicher Corporationen ohne Unterschied geschehene\r\nsionsbestimmung zu 500 Franken sey aber für Deutsche Regierungen unverbindlich; die\r\nherzögliche Regierung habe indeß, in Berücksichtigung des vorgerückten Alters des Reclame\r\nschon im Jahre 1002 eine Weisung erlassen, wonach bei Vertheilung der milden Gaben,\r\naus Staatsmitteln an Hülfsbedürftige jährlich verabreicht würden, auf des Reclamanten\r\nstande Rücksicht genommen werden solle, und diese Weisung auch am 24. v. Monats ernDa nun nach diesen Aufklärungen durchaus keine Vorenthaltung einer reichsdeputa-\r\nonsschlußmäsigen Pension, weder ganz noch theilweise, bestehe, auch weder von einer Ver-\r\nleigerung des Rechtswegs oder von einem, zwischen verschiedenen Regierungen streitigen,\r\nichiebegründeten Anspruche die Rede sey, so müsse die angebrachte Reclamation als zur\r\nsundesversammlung durchaus nicht geeignet betrachtet, und könne demnach der Antrag der\r\nCommission nur auf Abweisung gestellt werden.\r\nUnter allgemeiner Zustimmung zu diesem Antrage, wurde\r\nbesqlofsen:\r\nFranz Rübel zu Mainz mit seinem Gesuche um Pensionserhöhung abzuweisen.", "§.41", "lebergang der breizehnten Stimme (Braunschweig und Rassaud auf\r\nBraunschweig, und der siebenzehnten Stimme lder freien Städte)\r\nauf Frankfurt.\r\nDer Herzoglich-Rassauische Herr Gesandte, Freiherr von Marschall,\r\neigt an, die dreizehnte Stimme (Braunschweig und Nassau) gehe vom 1. künftigen Mo-\r\nats an auf Traunschweig über; und\r\nder Herr Gesandte der freien Städte, Syndicus Grieb, erklärt: Da nun-\r\nmehr die Führung der siebenzehnten Stimme, welche Hamburg zufolge eines getroffenen\r\nTausches an der Stelle von Lübeck übernommen habe, beendigt sey, so gebe sich derselbe die\r\nEhre anzuzeigen, daß die Stimmführung für die freien Städte jetzt auf Frankfurt übergehe.", "§.42", "Osterferien.\r\nAuf Antrag des Präsidii wurde verabredet, wegen eintretender Osterfeiertage, die\r\nlächste Sitzung auf den 14. April dieses Jahres abzuhalten.", "§.43", "Einreichungs-Protokoll.\r\nDie Eingabe\r\nNum. 17, eingereicht am 20. d. M., von den Gebrüdern Ferdinand und Carl Lang-\r\nfelo zu Schwerin, Vorstellung und Bitte um Verwendung bei der Königlich\r\nPreussischen Regierung, wegen Gestattung eines Zeugenverhörs. Mit Anla-\r\ngen 4 bis F, dann Unteranlagen 1 bis 12\r\nfurde der Eingaben-Commission zugestellt.\r\nUebrigens wurde noch in der heutigen Sitzung ein Separat-Protokoll aufgenommen.\r\nFolgen die Unterschriften."]}}