{"database": {"session": "04-08-1825", "year": "1825", "content": ["Description", "3 wan 319 st e Sik un 9.\r\nGeschehen, Frankfurt den 4. August 1825.\r\nIn Gegenwart\r\naller in der vorigen Sigung unwesenden", "§.85", "Vollziehung des 14. Urtikels der Deutschen Bundebacte.\r\n(II. Sip. § 18 0. 3 1021. -10. Sis. 2 Sep. Prot. p. Z 1025.)\r\nDaden. Die Großherzogliche Gesandtschaft ist beauftragt, die Uebereinkunft, welche\r\nunterm 27. Juni d. J. mit dem Herrn Fürsten von Salm-Reiferscheid-Krautheim\r\nüber die Feststellung der staatsrechtlichen Verhältisse der Standesherrschaft Salm-Krautheim\r\ngetroffen und von Seiner Königlichen Hoheit dem Großherzoge genehmigt worden ist, zur\r\nKenntniß der hohen Bundesversammlung zu bringen. Dem gemäß hat sie die Ehre, eine\r\nAbschrift jener Uebereinkunft in dem Archive der Bundescanzlei zu deponiren, und hofft, daß\r\ndie hohe Bundesversammlung hierin einen neuen Beweis des fortwährenden Strebens Sei-\r\nner Königlichen Hoheit des Großherzogs, den Artikel 14 der Bundesacte in Allerhöchst\r\nihren Staaten in Vollzug zu setzen, erkennen werde.\r\nDie angezogene Uebereinkunft wurde in das Bundesarchiv abgegeben.\r\n", "§.86", "Einreichungs-Protokoll.\r\nDie Eingaben\r\nNum. 54, eingereicht am 3. d. M., von Dr. Schreiber dahier, Erinnerungsgesuch in\r\nBetreff der bei der Commission zu Berlin zu verhandelnden Westphäli-\r\nschen Angelegenheit.\r\nNum. 55, einger. am 4. d. M., von Johann Rehorn, für sich und im Namen sammt-\r\nlicher Reichskammergerichtsboten zu Beglar, Erinnerungsgesuch wegen\r\nderen Pensionsangelegenheit.\r\nwurden an die betreffenden Commissionen verwiesen.\r\nUebrigens wurde in der heutigen Sitzung ein Separat-Protokoll geführt, worin auch\r\neine Erklärung der Kurhessischen Gesandtschaft in der Reclamationssache des Nonnencon-\r\nvents ad 5 Mariam zu Fulda, rückständige Gefälle betreffend, aufgenommen wurde.\r\nFolgen die Unterschriften."]}}