{"database": {"session": "05-05-1825", "year": "1825", "content": ["Description", "Cilfte Sihung.\r\nGeschehen Frankfurt den 5. Mai 1825.\r\nIn Gegenwart\r\nälter in der jehnnen Sigung anwesenden", "§.56", "Schrift des Ritters v. Heintl, eüber die Mittel, durch welche die\r\nLeben der Menschen gefährliche kohlensaure Eaft unschädlich\r\nmacht, auch aus den Kellern ganz entfernt werden kann. Wien 182\r\nDer Kaiserlich- Königliche präsidirende Herr Gesandte, Freiberr v\r\nManch-Bellinghausen, übergiebt eine ihm von dem Herrn Verfasser selbst zuge-\r\ndete Schrift: a Ueber die Mittel, durch welche die dem Leben der Menschen gefährliche loh\r\nesaure Luft unschädlich gemacht, auch aus den Kellern ganz entfernt werden kann;\r\nFranz R. v. Heintl, Wien 1825.\r\nDie hohe Bundesversammlung nahm dieselbe dankbar an, und ersuchte den präsidi\r\nden Herrn Gesandten, den Verfasser davon in Kenntniß zu sehen.", "§.57", "Die reichskammergerichtlichen Depositen betreffend.\r\n10 Cis. 5. 2 d. 3.)\r\nDer Gesandte der freien Stadte, Herr Danz: verliest einen Vortrag\r\nCommission für die reichskammergerichtlichen Angelegenheiten auf den von der Archivt\r\nmission unterm 20. August vorigen Jahres erstatteten Bericht, in Betreff der reichslam\r\ngerichtlichen Depositen.\r\nDie hohe Versammlung genehmigte den Antrag der Bundestags-Commission, und die\r\ngemäß wurde\r\nbesalosfen:\r\ndaß die Archivcommission zu Weplar die Einnahme der Zinsen von dem Schleife\r\nschen Depositum fortwährend gehörig zu besorgen und solche zu verwahren habe; daßin einer weitern Anlegung der eingegangenen Zinsen zu abstrahiren und die eingesendete\r\nerechnung mit Anlagen an die Archivcommission zurückzuschicken sey.", "§.58", "as Reichskammergerichts-Archiv zu Wehlar und die Auseinandersetzung\r\ndesselben betreffend.\r\n(6. Sip. s. 20 d. 3.).\r\nEbenderselbe: erstattet Vortrag der Bundestags-Commission über den ihr unterm\r\n1. März d. J. (Prot. S. 20) mitgetheilten Bericht der Weplarer Archivcommission vom\r\n1. Februar e. a; und unter allgemeiner Zustimmung zu den Anträgen Ersterer, wurde\r\nbesglossen:\r\n1) wegen des Verkaufs ober der Zernichtung der so genannten Miscellaneen, so wie\r\nler andern in dem Archive befindlichen Acten, sey es noch zur Zeit bei dem Beschlusse\r\nser hohen Versammlung vom 29. Januar 1824 zu belassen;\r\n2) auch wegen Remuneration des Personals der Archivcommission die Entschliessung vor-\r\nbehalten; übrigens\r\n3) das Commissions-Protokoll nebst Anlagen und Register, so wie die Taxamtsrecht\r\nng an die Archivcommission zurückzusenden.", "§.59", "uehändigung von Aeten über die von dem vormaligen K. u. R. Kammer-\r\ngerichte zu Weplar bestätigten Vormundschaften betreffend.\r\n(7. Sit. S. 28 d. 3.)\r\nDeßgleichen wurde der Commissionsvortrag auf die Anfrage der Wehlarer Archiv-\r\nmmission (7. Sip. §. 28) vom 7. März dieses Jahres verlesen, und nachdem sämmtliche\r\nsandtschaften dem Antrage beigestimmt hatten, dem zufolge\r\nbesglossen:\r\ndaß Acten über Bestellung von Vormundschaften und Curatelen an diejenigen ober-\r\nJustizbehorden auszuantworten seyen, denen diese Anordnung zugestanden haben würde,\r\nhn der Fall unter den vermaligen Verhälmissen eingetreten wäre.", "§.60", "Einreichungs-Protokoll.\r\nDie Eingaben\r\nstum. 25, eingereicht am 29. vorigen Monats, von Dr. Hiepe dahier, Bevollmächtig-\r\nten der Prinzessin Berkeley zu kondon, Witwe des letten Markgrafen vonAnsbach und Baireuth, Vorstellung in Betreff einer jährlichen Witthin\r\nForderung.\r\neinger. am 30. vorigen Monats, von Dr. Ehrmann dahier, Bevollmäch\r\nNum. 20\r\nten der Erben des ehemal. Oberrheinischen Kreismajors Fried. Carl Fehrn.\r\nFrayk zu Mannheim, Vorstellung, eine Forderung an den vormaligen\r\ntheinischen Kreis betreffend. Mit drei Anlagen.\r\nNum. 2.\r\neinger. am 30. vorigen Monats, von Joh. Wilh. Remy, Kaufmann dah\r\nerneuerte Bitte in Betreff einer Forderung an Preussen und Nassau, wegen\r\nferung in die Festung Ehrenbreitstein.\r\nRum. 28, einger. am 2. dieses Monats, von den ehemaligen Kurtrierischen Leibgardist\r\nPeter und Reinhard Klippel und der Witwe des Georg Groß, eneu\r\nBitte wegen rückständiger Quartier-, Montur- und Gage-Gelder.\r\nwurden der Eingaben-Commission, — die Eingabe aber\r\nRum. 29, einger. am 3. dieses Monats, von Jacob Sabel zu Wiesbaden, Erinnerun\r\ngesuch, Restforderung an die vormalige Reichs-Operationscasse von §,270\r\nO Kr. betreffend.\r\nwurde der Commission wegen der Forderungen an die Reichs-Operationscasse zugestellt\r\nIn der heutigen Sitzung wurde noch ein Separat-Protokoll aufgenommen.\r\nFolgen die Unterschriften"]}}