{"database": {"session": "11-08-1825", "year": "1825", "content": ["Description", "Ein und zwanzigste Sitzung.\r\nGeschehen, Frankfurt den 11. August 1825.\r\nIn Gegenwart\r\nalter in der zwanzigsten Sizung anwesenden", "§.87", "ich des pensionirten ehemaligen Fürstlich-Passauischen Hofkammer-\r\nraths und Gerichtspflegers zu Fürsteneck, Philipp Schöller, wegen\r\nangeblicher Pensionsverkürzung.\r\nrGroßherzoglich-Hessische Herr Bundestagsgesandte, Freiherr von\r\nben: erstattet Vortrag der Eingabencommission über die Vorstellung des pensionirten\r\nrligen Fürstlich-Passauischen Hofkammerraths und Gerichtspflegers zu Fürsteneck, Phi-\r\nScholler, wegen angeblicher Pensionsverkürzung (Num. 30 des dießj. Cinr. Prot.),\r\n1 Reclamant bittet:\r\ndie hohe Bundesversammlung möge sich für die Aufrechthalung des 5. 59 des Reichs\r\ndeputations-Hauptschlusses und demnächst dafür verwenden, daß ihm seine Pension\r\nvon 2680 Fl. für das Vergangene sowohl als für das Zukünftige ausgezahlt werde,\r\nfalls aber eine Interpretation nothwendig wäre, diese vorzunehmen, und zu erklä\r\nren, daß die Pensionsangelegenheit darnach beurtheilt und behandelt werden müsse,\r\nwenn aber beide Gesuche nicht sollten statt finden können, diese Berufung als\r\neine Revision wider das Königlich-Baierische Oberappellationsgericht in München\r\nanzunehmen, da gegen den Fiscus in Baiern nur zwei Instanzen eristirten, und nach\r\nder Bundesacte jedem den Rechtsweg Betretenden eine dritte Instanz gebühre.\r\nNach vollständiger Prüfung der Beschwerde des Reclamanten, welche eigentlich dahin\r\n1) daß sämmtliche einschlagenden Königlich-Baierischen Administrativ -Behörden, so wiedie beiden Oberjustizbehörden, seinem Emolumenten-Ansaße nicht statt gäben, äussert de\r\nHerr Bundebtagsgesandte sein mottvirtes Gutachten dahin, daß diese als durchaus ungi\r\nlässig erscheine, und Reclamant daher mit derselben gänzlich abzuweisen sey.\r\nSämmtliche Gesandtschaften stimmten dem Gutachten und Antrage bei; 1\r\nwurde daher in dessen Gemäßheit\r\nbesalossen\r\ndaß Philipp Schöller, ehemaliger Fürstlich-Passanischer Hoftammerrath und Gericht-\r\npfleger zu Fürsteneck, mit seinen verschiedenen Gesuchen gänzlich abzuweisen und Dr. Klo\r\ndahier hiervon in Kenntniß zu setzen sey.", "§.88", "Gesuch der Freifrau von Crolbois von Seewald, geb. de Marne de Von\r\ncourt, Pensionsansprüche an Rassau betreffend.\r\nPräsidium. Die Witwe des vormals Fürstlich-Rassau-Saarbrückischen Geheime\r\nraths und Geschäftsträgers am Königlich-Französischen Hofe, Freiberrn Crolbois von Se\r\nwald, eine geborne de Marne de Boncourt, habe im Jahre 1819 eine Vorstellung eing\r\nreicht (Num. 2 des Einr. Prot.) und die Verwendung der hohen Bundesversammlung nach\r\ngesucht, um zu ihrer rückständigen und laufenden Pension zu gelangen. Hierauf seyen i\r\nmehreren vertraulichen Sitzungen Vorträge bei dieser hohen Versammlung erstattet, aus\r\nEinleitungen getroffen worden, wodurch jedoch diese Angelegenheit bisher nicht zur Erl\r\ndigung habe gebracht werden können.\r\nIndessen habe sich der Königlich-Französische Gesandte bei dem durchlauchtigsten Deu\r\nschen Bunde, Herr Graf Reinhard, an das Präsidium gewendet und mittelst Note von\r\n18. März laufenden Jahres aus Auftrage seiner Regierung das Gesuch der Witwe von Crolboi\r\nSeewalo mit der Bemerkung unterstütt, daß die Herzoglich-Rassauische Regierung si\r\ndessen weigere, weil Nassauische Militärs, welche im Jahre 1812 in Spanien verwund-\r\nund denen Pensionen von Frankreich verwilligt worden seyen, diese nicht mehr bezögen\r\ngleichwohl aber hierin kein Grund liege, Repressalien zu gebrauchen.\r\nDer Kaiserlich-Königliche präsidirende Gesandte habe, in Folge des ihm von der\r\nFranzösischen Herrn Minister ausgesprochenen Wunsches, von dieser Note früher gegen de\r\nHerzoglich-Rassauischen Herrn Gesandten bloß vertraulichen Gebrauch gemacht; da ab\r\ndieses zu dem von dem Französischen Herrn Gesandten gewünschten Resultate nicht geführ\r\nso habe er nun dessen Note mit sämmtlichen Acten der Eingabencommission zum Vortra-\r\nund Gutachten zugestellt.", "§.89", "Einreichungs-Protokoll.\r\nDie Eingaben\r\n56, eingereicht am 4. d. M., von Jos. Jacob Reinach, Handelsmann dahier,\r\nnachträgliche Anzeige wegen des zwischen ihm und dem vormaligen Rhein-\r\nzollbeamten von Albertino geschlossenen Cessionsvertrags, die Rückstands-\r\nforderung des letztern betr.\r\n57, einger. am 10. d. M., von Dr. Böhmer dahier, als substituirten Anwalt\r\ndes Fürsten zu Solms-Draunfels und der Fürstin-Vormünderin zu\r\nSolmörkich, Erinnerungsgesuch, die standesherrlichen Verhältnisse im Groß-\r\nherzogthume Hessen betr.\r\nan die Commissionen, wohin sie gehören, abgegeben.\r\nder heutigen Sitzung wurden vier Separat-Protokolle aufgenommen.\r\nFolgen die Unterschriften."]}}