{"database": {"session": "13-05-1825", "year": "1825", "content": ["Description", "Zwolfte Sizung.\r\nGeschehen, Frankfurt den 13. Mai 1825.\r\nIn Gegenwart\r\naerindercithien Sigung vewesenden", "§.61", "isammenstellung aller von 1816 bis Ende 1824 bei der Bundesversamm-\r\nlung in Vortrag gekommenen Privat-Eingaben, durch Freiherrn\r\nvon Holzhausen.\r\nrasidium legte eine von dem Legationssecretär Freiherrn von Holzhausen verfaßte\r\nzusammenstellung aller von 1816 bis Ende 1824 bei der Bundesversammlung zum Vor-\r\nag gekommenen Privat-Eingaben nach Ordnung der Bundes- und Schluß-Acte-\r\nmt dessen Eingabe vor, welche nach dem Präsidialantrage in das Einreichungs-Proto-\r\naufgenommen und an die Eingaben-Commission abgegeben wurde.", "§.62", "Sammlung der in den Deutschen Bundesstaaten gelrenden Gesetze\r\n(10. Sip. S. 51 d. 3.)\r\nDer Herr Gesandte von Oldenburg, Anhalt und Schwarzburg über-\r\n1 die Fortsetzung der Oldenburgischen Gesetzsammlung für 1824, welche in die\r\nversammlung der hohen Bundesversammlung abgegeben worden ist.", "§.63", "Einreichungs-Protokoll.\r\nDie Eingaben\r\num. 30, eingereicht am b. dieses Monats, von dem Licentiat Brack dahier, als Bevoll-\r\nmächtigten der Erben des verstorbenen Kurmainzischen Regierungsraths Gob-\r\nwie Schraut zu Stadt-Worbis, Pensionsrückstands-Forderung v. 1. Jan.\r\n1808 bis 1. Nov. 1813, im Betrage von 3, 157 Rthlr., an die Königlich-\r\nPreussische Regierung. Mit 10 Anlagen.Num. 31, einger. am 11. dieses Monats, von Dr. Haueisen dahier, als Bevollma-\r\ntigten des Christoph Stute, Bürgers der freien Stadt Bremen, Vorst,\r\nlung und Bitte, Zunftrecht als Schmiedemeister zu Bremen betr. Mit 2 Anl\r\neinger. am 13. dieses Monats, von Joh. Friedr. von Mettings dahie\r\nNum. 32,\r\nwiederholtes Gesuch für sich und Namens mehrerer Interessenten eine\r\nKurrheinischen Kreiscapitals, wegen baldiger Beendigung dieser Da\r\nlehnssache.\r\nNum. 33, einger. am 13. dieses Monats, von dem Erhrn. von Holzhausen, Legation\r\nsecretär dahier, die oben 5. 61 dieses Protokolls bemerkte Zusammenstellung:\r\nwurden an die Eingaben-Commission, und\r\nNum. 34, einger. am 13. dieses Monats, von den Boten des vormal. R. R. G\r\nrichts zu Weylar, wiederholte Bitte um einen einstweiligen Gelovorschuß-\r\nan jene für die reichskammergerichtlichen Angelegenheiten abgegeben.\r\nIn der heutigen Sitzung wurden zwei Separat-Protokolle aufgenommen.\r\nProtol. d. d. Cdotoos. XVI. 80.\r\nFolgen die Unterschriften."]}}