{"database": {"session": "17-03-1825", "year": "1825", "content": ["Description", "Siebente Sitzung.\r\ngeschehen, Frankfurt den 17. März 1825.\r\nIn Gegenwart\r\nalter in ver jechsten Sigung unwesenden\r\nwieder hinzugekommen war:\r\nvon Seinn Oesterreichs: der K. K. wirkliche Geheime Rath, Herr Freiherr von 2\r\nBellinghausen,\r\nmit Ausnahme:\r\nvon Seiten Braunschweigs und Rassau's: des Herzoglich-Rassauischen Her-\r\nsandten, Freiherrn von Marschall, welcher den Königlich- Hannbverischen Ges\r\nHerrn von Hammerstein, substituirt hatte.", "§.25", "Substitutionen.\r\nPrasidium zeigt an, daß der Königlich-Dänische, Herzoglich-Holstein- und La-\r\ngische Herr Gesandte, Graf von Eyben, den Großherzoglich-Mecklenburgischen\r\nten, Herrn von Penz — und der Herzoglich-Rassauische Herr Gesandte, Freiht\r\nRarschall, als Stimmführer für Braunschweig und Rassau, ven Königlich-Har\r\nschen, Herzoglich-Braunschweigischen Gesandten, Herrn von Hammerstein, sul\r\nhabe.", "§.26", "Die der Bundesversammlung überschickten Blätter der neu erschie\r\nKleinischen Militärlarte von Deutschland betreffend.\r\nPräsivium eröfnet ferner: Der in dem topographischen Bureau des Königlich\r\nrischen Generalquartiermeisterstabs angestellte Lieutenant, Anton Klein, habe in Ver-\r\nmit mehreren andern Officieren und Angestellten des erwähnten topographischen O\r\ndie Herausgabe einer neuen großen Militärkarte von Deutschland in 25 Plättern\r\nnommen, von welcher auch bereits 8 Blauer nebst dem Litelblatt erschienen seyen,\r\nandere aber demnächst erscheinen würden.Der Unternehmer dieses verdienstlichen Werkes, der genannte Königlich -Baierische\r\nLieutenant Klein, habe nun die bereits herausgekommenen Blätter seiner Karte der König-\r\nlich-Baierischen Bundestagsgesandtschaft in einem Exemplare auf Belinpapier überschickt,\r\num selbe, wie andurch geschebe, der hohen Bundrsversammlung zu übergeben.\r\nDie Versammlung nahm dieses eben so gemeinnätzige, als vorzüglich gelungene\r\nWerk, das nur durch angestrengten Fleiß und vielfache Aufopferungen gehörig zu vollfüh-\r\nren ist, mit Vergnügen an, beschloß, dasselbe in ihre Büchersammlung niederzulegen und\r\nersuchte den Königlich-Baierischen Herrn Gesandten von Pfeffel, dem verdienten Un-\r\nternehmer ihren vollen Beifall und vorzüglichen Dank dafür zu erkennen zu geben.", "§.27", "Zädel's Zimentirungs-Lerilon. Wien 1824.\r\nDer Kaiserlich-königliche präsidirende Herr Gesandte, übergiebt eine\r\nvon dem Verfasser an die hohe Bundesversammlung eingeschickte Schrift:\r\nZimentirungs-Lerikon für alle Handels- und Gewerbsleute, welche nach Maaß\r\n-und Gewicht kaufen und verkaufen, mit Beziehung auf die in Desterreich erflosse-\r\nanen Zimentirungs-Vorschriften, von Joseph Zackel.. Wien 1824.\r\nDieses Werk wurde gleichfalls in die Bibliothek abgegeben, und der präsidirende Herr\r\nGesandte ersucht, dem Verfasser für dessen Mittheilung zu banken.", "§.28", "Das Reichskammergerichts-Archiv zu Beplar betreffend.\r\n(6. Sit. s. D d. 3.\r\nPräsidium legt ferner einen Bericht der zu dem reichskammergerichtlichen Archiv in\r\nBeplar angeordneten Commission vom 7. März d. J. vor, worin dieselbe wegen Aushän-\r\nigung von Acten anfragt, welche die von dem Reichskammergerichte bestätigten Vormund-\r\nhaften betreffen.\r\nDerselbe wurde an die entsprechende Bundestags-Commission abgegeben.", "§.29", "besoldungs- und Pensionsrückstände der zum vormaligen Reichskammer-\r\ngerichte gehörenden Personen betreffend.\r\n(1. Sif. S. 13 v. 3 1024.)\r\nPräsidium verliest ein Schreiben des Königlich-Baierischen Staatsministers, Herrn\r\nsrafen von Reigersberg, ehemaligen Kaiserlichen und Reichskammerrichters, aus Men-\r\nin den 24. October 1824, worin derselbe für die ihm bisher bewiesene wohlwollende Unterstütung seiner Reclamation, wegen Rückerstattung der Vorschüsse, die er den n\r\nsiren Besoldungen angestellten Reichsdienern durch Entbehrung eines Theils seines l\r\ngemacht habe, dankt, und zugleich anzeigt, daß er von den meisten allerhöchsten u.\r\nsten Monarchen und Bundesfürsten bereits entschädigt worden sey, wegen der wenig\r\ndesfürsten aber, die noch Bedenken trügen, die erbetenen Entschädigungsraten ver-\r\nzu lassen, die Entscheidung über seine Bitte in Beziehung auf den berechneten Betrag\r\ndenselben mit festem Vertrauen anheimstelle.\r\nSein auf 5,280 Fl. berechneter Besoldungsrückstand werde ohnedieß gleichmal\r\nfriedigung erhalten, wenn der ersten Classe der von den Cameralen gefordert we\r\nRückstände die Zahlung angewiesen werde.\r\nDieses Schreiben wurde der Commission, welche es angeht, zugestellt.", "§.30", "Ergänzung der Commission zur gütlichen Ausgleichung der Schuld\r\nrungssache S. K. H. des Kurfürsten von Hessen wider S.\r\nden Herzog von Rassau und J. J. D. D. die Fürsten von Eipp\r\nSchaumburg- Lippe.\r\n(I. Die f. 100 v. 2 1819)\r\nAuf Präsidialantrag wurde die durch den Austritt der Herren Grafen von\r\nSchauenstein und von der Golz unvollständig gewordene Commission zur 4\r\nAusgleichung der Schulvforderungssache Seiner Königlichen Hoheit des Kurfürsten vor\r\nwider Seine Herzogliche Durchlaucht den Herzog von Nassau und Ihre Durchlaud\r\nFürsten von Eippe und Schaumburg-Lippe, durch Wahl zweier neuen Mitglicd\r\nzwar der Herren Gesandten\r\nvon Oesterreich und\r\nPreussen\r\nergänzt.", "§.31", "Forderungen der Rassau-Saarbreckischen Gläubiger, Diener und 9\r\nnisten u. betreffend.\r\n(12 Sit § 9 v. 2 1014)\r\nPreussen. Jn ver 13. Sitzung vom 20. Mai vorigen Jahres 15.O1,\r\nhohe Bundesversammlung den Beschluß, die von mehreren vormals Rassau-Saarbr\r\nStaatsdienern gegen die Herzoglich-Rassauische Regierung erhobene Reclamationrben an die für das Reichslammergerichts-Snsteutationswesen bestehende Commission;\r\nendlich\r\nNum. 9, einger. am 18. v. M., von dem chemal. Fürstlich-Saarbrückschen Geh. Rath\r\nEichberg zu Ottweiler, wiederholte Bitte um hohe Verwendung bei ver Her-\r\nzöglich-Nassauischen Regierung, wegen Vergütung seiner Pensionsrückstände,\r\nmit Bezug auf seine Vorstellung vom 6. Juni 1823,\r\n\"die zur Ausgleichung der Forderungen Saarbrückischer Gläubiger und Staatsdiener er-\r\nannte Commission abgegeben.\r\nDie übrigen Gegenstände wurden in ein Separat-Protokoll aufgenommen.\r\nFolgen die Unterschriften."]}}