{"database": {"session": "18-08-1825", "year": "1825", "content": ["Description", "zwei und zwanzigste Sitzung.\r\nGeschehen, Frankfurt den 18. August 1825.\r\nIn Gegenwart\r\nVon Seiten der Großherzöglich- und Herzoglich-Sächsischen Häuser: des\r\nGroßherzöglich- und Herzoglich-Sächsischen wirklichen Geheimen Raths, Herrn\r\nGrafen von Beust;\r\nVon Seiten Or a un schweigs und Naffau's: des Königlich-Hanndverischen Ge-\r\nheimen Raths, Herrn von Hammerstein;\r\nProtok. d. d. Bundesvers. XVII. 80.\r\neiten von Mecklenburg-Schwerin und Medklenburg-Strelitz: es Groß-\r\nglich-Mecklenburg-Strelitzischen Staatsministers, Herrn von Penb;\r\nzeiten Oldenburgs, Anhalts und Schwarzburgs: des Herzoglich-Olben-\r\nrgischen Kammerherrn, Herrn von Both;\r\njenen von Hohenzollern, Liechtenstein, Reuß, Schaumburg-Lippe,\r\nppe und Walded: des Großherzoglich-hessischen Herrn Geheimen Raths, Frei-\r\nrrn von Eeonhardi;\r\nheiten der freien Städte, Lübec, Frankfurt, Bremen und Hamburg:\r\n8 Herrn Syndicus Danz;\r\neiner, des Kaiserlich-Oesterreichischen wirklichen Hofraths und Canzlei-Directors,\r\nreiherrn von Handel.Von Seiten Oesterreichs: des Kaiserlich-Königlichen wirklichen Geheimen Raths, Herrn\r\nFreiherrn von Münch-Bellinghausen;\r\nVon Seiten Preussens: des Königlichen General-Postmeisters, Herrn von Nagler;\r\nVon Seiten Baierns: des Königlichen wirklichen Staatsraths, Herrn von Pfeffel;\r\nVon Seiten Sachsens: des Königlichen Geheimen Raths, Herrn von Carlowiz;\r\nVon Seiten Hannovers: des Königlichen Geheimen Raths, Herrn von Hammerstein;\r\nVon Seiten Würtembergs: des Königlichen Herrn Staatsraths, Frühern von 2 rott;\r\nVon Seite. Badens: des Großherzoglichen Herrn Geheimen Raths, Freiherrn von\r\nPlittersdorff\r\nVon Seiten Kurhessens: des Kurfürstlichen wirklichen Geheimen Raths, Herrn von\r\nMeyerfeld;\r\nVon Seiten des Großherzogthums Hessen: des Großherzoglichen Herrn Geheimen\r\nStaatsraths und Kammerherrn, Freiherrn von Gruben;\r\nVon Seiten Danemarks, wegen Holstein und Lauenburg: des Königlich-Dänischen\r\nGeheimen Conferenzraths, Herrn Grafen von Eyben;\r\nVon Seiten der Niederlande, wegen des Großherzogthums Euremburg: des\r\nKöniglich-Niederländischen Generallieutenants, Herrn Grafen von Gränne;", "§.90", "verhältnisse des Hauses Schönburg im Deutschen Sunde betreffend.\r\n(7. Sip. S. 2 v. 3. 1025.)\r\nin der 7. dießjährigen Sitzung gewählte Commission erstattet Vortrag\r\nie Eingaben (Num. 40 v. 1818 und Num. 11 v. 1819) der Fürsten und Grafen,\r\nvon Schönburg, die Verhältnisse ihres Hauses im Deutschen Bunde betreffend.\r\nder Vortrag wurde nebst seinen drei Nebenanlagen dem Protokolle unter Zahl 4 an-\r\nund hierauf einhellig\r\nbesqlossen:\r\naß sämmtliche Gesandtschaften sich die Instructionen ihrer allerhöchsten, höchsten und\r\nRegierungen darüber erbitten wollen,\r\nwelche Stellung, Vorzüge und Rechte dem Hause Schönburg im Deutschen Bunde\r\nund durch denselben zu gewähren seyen?\r\nernächst innerhalb sechs Monaten darüber abstimmen zu können.", "§.91", "Forderungen an die ebemalige Reichsoperations-Casse.\r\n126. Dip. § 141 v. 3. 1021)\r\nder Kaiserlich-Königliche präsidirende Gesandte, Herr Freiherr von\r\nch-Dellinghausen, eröffnet, daß Seine Majestät der Kaiser, dem von der Bun-\r\nsammlung gefaßten Beschlusse vom 10. Februar vorigen Jahres gemäß, den Hoffe-cretär Creußer zum Mitgliebe der für die Liquidation der Reichsoperations-Casse-Forde\r\nrungen angeordneten Commission ernannt haben.\r\nDer Königlich-Preussische Herr Gesandte zeigt an, daß der Königliche\r\nRechnungsrath Bierstädt von Seite Preussens zu dieser Commission ausersehen worden sey.\r\nDer Königlich-Baierische Herr Gesandte: Seine Königliche Majestät von\r\nBaiern haben dem im Bundebtagsbeschlusse vom 10. Februar vorigen Jahres in Betreff der\r\nForderungen an die ehemalige Reichsoperations-Casse (Prot. der 6. vorjähr. Sib. § 49) ge-\r\nstellten Antrage auf Abordnung eines diesseitigen Rechnungsverständigen zur Bildung einer\r\nLiquidations-Commission Allerhöchstihre Zustimmung zu ertheilen, und den bereits hier an-\r\nwesenden Königlichen Oberrevisor Reich hierzu zu benennen geruht; wovon demnach die\r\nKönigliche Bundestagsgesandtschaft nunmehr zum Behufe der Einsetzung der beschlossenen\r\nLiquidations-Commission Anzeige zu machen nicht unterläßt.\r\nPräsidium. Da diese Commission unter den Augen des in dieser Angelegenheit\r\naufgestellten Bundestags-Aubschusses zu arbeiten hat, so wird es angemessen seyn, dieselbe\r\nerst nach Wiedereröffnung der Sitzungen zusammentreten zu lassen; übrigens könnte den be-\r\ntreffenden hohen Regierungen überlassen werden, die nöthigen Gelovorschüsse zur Bestrei-\r\ntung der Reiselosten und Diaten dieser Commissionsglieder seiner Zeit aus der Bundesma-\r\ntrikular-Casse zu erlangen.\r\nHierauf wurde einhellig\r\nbesalossen:\r\ndaß die Regierungen von Oesterreich, Preussen und Baiern ersucht werden, die\r\ngenannten Commissarien bis zum 1. Februar künftigen Jahres hierher abzusenden, damit die\r\nCommission zur Prüfung der Forderungen an die vormalige Reichsoperations-Casse in\r\nWirksamkeit gejetzt werde; übrigens wäre die Bundesmatrikular-Casse zu ermächtigen, den\r\nCommissionsmitgliedern, auf Verlangen der betreffenden Regierungen und gegen Verrechnung\r\ndie angemessenen Gelovorschüsse zur Bestreitung der Reiselosten und Diaten, unter Vorbe-\r\nhalt der Bestimmung des Diätensatzes, zu verabfolgen.", "§.92", "Uebereinkunft zwischen Seiner Durchlaucht dem Herzoge von Oldenburg\r\nmit dem Herrn Grafen von Bentind, über die staatsrechtlichen Ver-\r\nhälinisse der Herrschaft Kniphausen, und Garantie derselben von\r\nSeiten des durchlauchtigsten Deutschen Sundes.\r\nDer Herzoglich-Holstein-Oldenburgische, Anhalt- u. Fürstlich-Schwarz\r\nburgische Gesandte, Herr von Both, für Oldenburg: Seine Herzögliche Durch-in Olbenburg baben die Gefandtschaft beauftragt, dieser hohen Versammlung hierneben\r\nübter Abschrift eine zu Berlin am 8. Juni dieses Jahres, wegen der staatsrecht\r\nVerhältnisse der Herrschaft Kniphausen, mit dem Grafen von Bentind, unter Ver-\r\nder Höfe von Wien, St. Petersburg und Berlin, abgeschlossene und demnächst\r\nde Vereinbarung mitzutheilen.\r\nranlassung und Zweck derselben gehen aus dem Eingange der Uebereinkunft hervor.\r\nIX ist Folgendes verabredet:\r\nDer Deutsche Bund ist um Uebernahme der Garantie dieses Abkommens mit der\r\nWirkung zu ersuchen, daß er auf die genaue und vollständige Erfüllung der in\r\ndemselben enthaltenen Bestimmungen achten, und insbesondere darauf halten wolle,\r\ndaß die zwischen Sr. Durchlaucht dem Herzoge von Oldenburg und dem Herrn Grafen\r\nentstehenden Streitigkeiten auf dem durch das gegenwärtige Abkommen vereinbarten\r\nBege zur Entscheidung gebracht und die erfolgten Erkenntnisse auch pünctlich voll-\r\nzogen werden. Zu dem Ende steht dem Herrn Besitzer der Herrschaft der Recurs\r\nan die Bundesversammlung in allen vorkommenden Fällen offen-\r\nFolge dieser Bestimmung haben nun Seine Herzogliche Durchlaucht die Gesandt-\r\nngewiesen, zu dem Zweck, wie er im Art. X angegeben, die Garantie des durchlauch\r\nDeutschen Bundes nachzusuchen, an deren geneigter Gewährung Seine Durchlaucht\r\nweniger zweifeln zu dürfen glauben, als durch die Uebereinkunft eine Eücke in Ver-\r\nin, die dem Deutschen Bunde nicht gleichgültig seyn können, ergänzt worden.\r\nesterreich. Da der Deutsche Bund in seiner Eigenschaft als Europäische Macht\r\nbestreitbare Recht hat, die Uebernahme von Garantien zu beschliessen, so nehmen\r\naiserlich-Königliche Majestät nicht nur keinen Anstand, Sich für den von Sr. Her-\r\nn Durchlaucht an den Bundestag gebrachten, eben vorgetragenen Wunsch mit leb\r\nInteresse zu erklären, sondern Allerhöchstdieselben rechnen es Sich zur angenehmen\r\ndieses durch Vermittelung Ihrer Russisch-Kaiserlichen und Königlich-Preussischen\r\ntten, unter dem Beitritte Oesterreichs zu Stande gebrachte Abkommen der Bundes\r\nmlung zur Uebernahme dessen Garantie um so angelegentlicher zu empfehlen, als\r\nDeutschen Bunde nur erwünscht seyn kann, daß an die Stelle des bisher völlig\r\nmmten und streitigen Verhältnisses der Herrschaft Kniphausen nunmehr ein sicherer,\r\nmeinsamen Interesse zusagender Rechtszustand treten werde, und als endlich die Si-\r\nmlichkeit des Falles gegen anderweite Consequenz Bürgschaft leistet.\r\ntreussen. Seine Königliche Majestät von Preussen, mein allergnädigster Herr,\r\nn als Bundesglieo Allerhöchstihre völlige Zustimmung zu der bei dem durchlauchtigsten Deutschen Bunde nachgesuchten Uebernahme der Garantie des vorliegenden Abtom-\r\nmens, dessen Zweck und Sinn aus folgenden Eingangsworten desselben so klar und befrie-\r\nbigend hervorgeht:\r\nNachdem in Folge der mit dem Tilsiter Frieden eingetretenen politischen Ereignisse\r\ndie Herrschaft Kniphausen mit der Erbherrschaft Jever in einem gemeinschaftlichen\r\nVerwaltungsbezirk unter einem und demselben Gouvernement vereinigt und in die-\r\nser Vereinigung auch vorgefunden worden, als Sr. Majestät der Kaiser von Ruß-\r\nland im Jahre 1813 von Zwer wieder Besitz nahmen, demnächst Ihre Kaiserliche\r\nMajestät diese von Allerhöchstvenenselben wieder erworbene Erbherrschaft an Se.\r\nDurchlaucht den Herzog von Olbenburg übertragen, ohne daß weder gleichzeitig\r\nvon Seiten der verbündeten Mächte, noch auch späterhin auf dem Wiener Congresse\r\nüber Kniphausen etwas festgesetzt wurde, aus dieser Unbestimmtheit aber mancherlei\r\nIrrungen entstanden und daher auf den Wunsch der zum Congresse in Rachen im\r\nJahre 1818 vereinigt gewesenen Cabinete Rußland und Preussen sich haben bereit\r\nfinden lassen, eine Uebereinkunft zwischen Sr. Durchlaucht dem Herzoge von Olben-\r\nburg und dem Grafen von Bentinck als Besitzer der Herrschaft Kniphausen zu ver-\r\nmitteln, wodurch die Verhältnisse der letztern näher bestimmt und dabei von der\r\neinen Seite das Interesse Sr. Herzoglichen Durchlaucht besonders in Beziehung\r\nauf stattfindende Successionsverhältnisse und auf die Tage der die Herrschaft Knig-\r\nhausen landwärts umgebenden Erbherrschaft Jever, und von der andern Seite die\r\nWünsche des Herrn Grafen, den Schuß des Deutschen Bundes, wie früherhin\r\ndes deutschen Reichs zu geniessen, berücksichtigt worden; so ist in Folge der unter\r\nsolcher Vermittelung jener Hofe und des zu ihnen auf ihre besondere Einladung hin.\r\nzugetretenen Kaiserlich-Oesterreichischen Hofes statt gefundenen Verhandlungen u. 11.\r\nMein allergnädigster Herr hat — in Erwägung des Wunsches Sr. Durchlaucht des Her-\r\nzogs von Olbenburg, daß es den dreien Mächten, unter deren Vermittelung dasselbe zu\r\nStande gekommen, gefallen möge, dazu beizutragen, daß solches auch im Verhältnisse zum\r\nBunde ins Leben trete — mich anzuweisen geruht, in Uebereinstimmung mit der verehrlichen\r\nPrasidialgesandtschaft Sr. Majestät des Kaisers von Oesterreich, dieser hohen Versammlung\r\nals dem Organe des Bundes, die Berücksichtigung des Antrags Sr. gedachten Durchlaucht\r\nund die baldgefällige Beschlußnahme darüber angelegentlich anzuempfehlen.\r\nDaiern. Die Gesandtschaft ist ermächtigt, dem Antrage auf Garantie der vorge\r\nlegten Uebereinkunft beizustimmen.\r\nKönigreich Sachsen: ist noch ohne Instruction über diesen Gegenstand.innover. Da in diesem Vertrage nichts enthalten ist, was den Rechten Dritter\r\nig seyn könnte, vielmehr durch solchen Mißhelligkeiten ausgeglichen werden, deren\r\nBeilegung für beide Theile schon längst wünschenswerth seyn mußte; so haben Ihre\r\nhe Majestät kein Bedenken, dem Antrage auf Uebernahme der, Garantie beizu-\r\nurtemberg: noch ohne Instruction.\r\naden. Da weder in der Wiener Congreß- noch in der Bundes-Acte über die Heir-\r\nniphausen irgend eine Bestimmung enthalten, somit hinsichtlich derselben ein ganz\r\nund individuelles, mit keinem der bereits bestehenden irgend zusammenhängendes\r\nnliches Rechtsverhältniß vorhanden ist; so nehmen Sr. Königliche Hoheit der Groß-\r\neinen Anstand, für die vorliegende, zwischen Sr. Durchlaucht dem Herzoge von Ob\r\nund dem Herrn Grafen von Bentinck unter dem 8. Junius d. J. über die künftige\r\nStellung der Herrschaft Knipbausen und ihres Inhabers, des Grafen von Bentinck,\r\n18 Herzogthum Oldenburg getroffene Uebereinkunft die bei dem Deutschen Bunde\r\nchte Garantie, Ihres Orts und in Höchstihrer Eigenschaft als Mitglicb des Deut-\r\nundes, zu übernehmen.\r\nirhessen: tritt dieser Abstimmung der Großherzoglich-Badischen Gesandtschaft und\r\nPräsidialantrage, nach erhaltener Instruction, hierdurch bei.\r\nroßberzogthum Hessen. Indem die Gesandtschaft sich den den Kaiserlich-\r\nichischen, Königlich-Hanndverischen und Großherzoglich-Badischen Abstimmungen\r\nunde liegenden Motiven und Rücksichten anschließt, nimmt sie, erhaltener Instruction\r\nkeinen Anstand, für die Gewährung der angetragenen Garantie zu stimmen.\r\nanemark, wegen Holstein und Tauenburg: wie Oesterreich.\r\niederlande, wegen des Großherzogthums Luxemburg. Die Gesandt-\r\nefindet sich zwar noch ohne Instruction, will aber, wenn heute hierüber der Be-\r\nefaßt werden sollte, denselben nicht aufhalten.\r\nropherzöglich- und Herzoglich-Sächsische Häuser: für die Uebernah\r\nGarantie.\r\nraunschweig und Rassau: wie Euremburg.\r\nealenburg-Schwerin und Mecklenburg-Strelik. Die Gesandtschaft\r\nnicht instruirt; sie will indessen den Beschluß nicht aufhalten.\r\nldenburg, Anhalt und Schwarzburg. Der Gesandte stimmt für die Curie\r\nernahme der Garantie des von Seiner Durchlaucht dem Herzoge von Olven-burg mit dem Grafen von Bentinck, wegen der Verhältnisse von Kniphausen, geschlossenen\r\nAbkommens.\r\nHohenzollern, Liechtenstein, Reuß, Schaumburg-Lippe, Eippe und\r\nWaldeck. Die Gesandtschaft ist noch nicht von sämmtlichen hohen Curientheilhabern über\r\ndie nachgesuchte Garantie mit Instruction versehen, will jedoch einen Beschluß nicht auf-\r\nhalten.\r\nDie freien Städte: für die Uebernahme der Garantie.\r\nPräsidium. Die Mehrheit habe sich für den Antrag auf Uebernahme der Ga-\r\nrantie von Seiten des durchlauchtigsten Deutschen Bundes der zwischen Seiner Durch-\r\nlaucht dem Herzoge von Oldenburg und dem Herrn Grafen von Bentinck über die staats-\r\nrechtlichen Verhältnisse der Herrschaft Kniphausen unterm 8. Juni dieses Jahres abgeschlos-\r\nsenen Uebereinkunft ausgesprochen; dagegen seyen andere Gesandtschaften noch mit ihren\r\nAbstimmungen aus Mangel an Instructionen im Rückstande; Präsidium glaube demnach\r\ndie förmliche Schlußziehung bis zur Einlangung jener Abstimmungen, und somit bis\r\nnach den dießjährigen Ferien aussetzen zu müssen, in so fern nicht etwa Seine Herzogliche\r\nDurchlaucht noch vor Vertagung der Bundesversammlung die Ziehung des Beschlusses\r\nwünschen sollten.\r\nDer Herzoglich-Oldenburgische Herr Gesandte eröffnete: daß er Namens\r\nseines höchsten Hofes die bereits vernommenen Zustimmungen zu seinem Antrage dankbar\r\nanerkenne, und daß, so angenehm es ihm gewesen seyn würde, wenn schon heute darüber\r\nein Beschluß gefaßt worden wäre, er dennoch die freie Aeusserung hierüber von Seiten dei\r\nnoch damit zurückstehenden Gesandtschaften zu sehr ehre, um solche nicht noch abwarten zu\r\nwollen, und in dieser Rücksicht gegen die Aussetzung des Beschlusses nichts zu erinnern\r\nfinde.\r\nDie in der Herzoglich-Oldenburgischen Erklärung erwähnte Vereinbarung vom 8. Juni\r\nd. J., ist diesem Protokolle unter Ziffer 5 angefügt.", "§.93", "Befoldungs und Pensions-Rücstände der zum vormaligen Reichskammer\r\ngerichte gehörenden Personen betreffend.\r\n(7. Sit. § 2d. 3\r\nDie Commission für die reichskammergerichtlichen Angelegenheitet\r\nerstattet folgenden Vortrag über die Besoldungs- und Penstons-Rückstände der zum ehema\r\nligen Kaiserlichen und Reichskammergerichte gehörenden Indiviouen:1. Die Tage dieser Angelegenheit ist in dem in ver 25. Sihung des Jahres 1822,\r\nerstatteten Commissionsberichte dargelegt.\r\nie Commission ist darauf in der 25. Sitzung vom 18. December 1823 beauftragt,\r\nGrund der Abstimmungen weitere Vorschläge zur endlichen Erledigung dieser Sache\r\niese Abstimmungen ergeben, daß die verschiedenen Vorschläge ver Commission nur\r\nnigen Regierungen gebilligt sind, und daß also auf dieser Grundlage die Erledigung\r\nSache nicht zu erreichen ist.\r\n2. Dagegen ist von den mehrsten Regierungen die Verwendung der restirenden\r\nrzieler als das der Erreichung des Endzwecks angemessenste Mittel betrachtet.\r\n3 ist zwar bisher nicht nur keine dieser Forderungen von den verschiebenen Regie-\r\nganz oder zum Theil ausbezahlt, sondern auch keine verselben ganz oder zum Theil\r\nich von den Kronen Baiern und Würtemberg ist in Ansehung der in deren Dienste\r\nen Reichskammergerichts-Assessoren keine Bewilligung in Hinsicht debjenigen erfolgt,\r\nnselben weniger wirklich bezahlt, als an Kammerzielern abgezogen ist.\r\ner Versuch zur Zahlung der Restanten darf inzwischen nicht aufgegeben werden.\r\nist derselbe von den mehrsten Regierungen verlangt, theils wird, so lange kein an-\r\nlusweg für die Befriedigung getroffen ist, die Aufgabe der restirenden Zieler nicht\r\neeinträchtigung verjenigen statt finden können, die ein Recht auf solche haben.\r\n3. Aus diesen Gründen dürfte die Commission von der hohen Sundesversamm-\r\nu ermächtigen seyn, den Gesandten der mit Rückständen aufgeführten Höfe ven\r\nderselben anzuzeigen, und deren Erklärung darüber zu erbitten, um einen letzten\r\nzu machen, die Berichtigung derselben ganz oder theilweise zu erlangen.\r\nieser Beschluß, den die Mehrheit der Abstimmungen begründet, dürfte keinem Zwei-\r\nerliegen.\r\nu dem Endzwecke der Ausführung desselben dürfte es angemessen seyn, durch die Bundes-\r\nDirection die Auszüge aus den Büchern und die daraus hervorgehenden einzelnen\r\nenverzeichnisse ausfertigen, solche aber durch die Commission an die betreffenden\r\ntschaften gelangen zu lassen, welche sich von diesen die Erklärung in der Zeit von\r\n8 drei Monaten zu erbitten haben würde.\r\naß denjenigen, welche ein Recht auf diese Restanten haben, der Weg Rechtens offen\r\num bei den Landesgerichten ihre Ansprüche geluend zu machen, ist übrigens ausser4. Von Seiner Majestät dem Könige der Niederlande ist erklärt, 1000 Fl. aus.\r\nzahlen lassen zu wollen, wenn die übrigen Staaten eine gleiche Geneigtheit aussprechen,\r\nund die Sache auf diese Weise definitiv erledigt werden kann.\r\nSeine Herzogliche Durchlaucht der Herzog von Oldenburg haben, ungeachtet für Höchst.\r\ndieselben keine Rückstandsforderung statt findet, sich erklärt, Ihre Beiträge zu einer allge-\r\nmeinen matrikularmäsigen Ausschreibung von 50,000 Fl. entrichten zu wollen, wenn auf\r\ndiese Weise diese Angelegenheit völlig erledigt wird.\r\nUnter gleicher Voraussetzung hält sich, zufolge einer in der Commission geschehenen\r\nAeusserung, die Königlich-Großbritannisch-Hanndverische und die Herzoglich-Braunschwei-\r\ngische Gesandtschaft ermächtigt, die Beiträge zu einer allgemeinen matrikularmnäsigen Aus-\r\nschreibung von 50,000 Fl., für Hannover von 2163 Fl. 48 Kr. und für Braunschweig von\r\n347 Fl. 26 Kr. zuzusichern.\r\nWenn die Verhandlung der Commission über die Restanten auch kein dem Endzwecke\r\nentsprechendes Resultat herbeiführen sollte; so könnte solche doch vielleicht mehrere Regie-\r\nrungen zu ähnlichen, und vielleicht zu unbedingten, mit ihren Rückständen in angemessenem\r\nVerhältnisse stehenden, Bewilligungen veranlassen.\r\nDenn es ist die Aeusserung des Commissionsgutachtens nicht bestritten, daß dieser\r\nGegenstand die Gefühle der Gerechtigkeit, der Billigkeit und der Großmuth in Anspruch\r\nnimmt.\r\nS. S. Fe weit aussehender die vollständige Erreichung des Endzwecks auf diesen\r\nWegen noch erscheint, desto günstiger sind die seit dem letzten Commissionsberichte einge-\r\ntretenen Umstände, um wenigstens einen Theil der rückständigen Besoldungen gleich zu\r\nberichtigen.\r\n1.) Nach dem Ablaufe der über die alten Reichskammergerichts-Depositen erlassenen\r\nEvictalladung, und nachdem keine Ansprüche gemeldet, ist nämlich ein Praeclusivum dar-\r\nüber erlassen.\r\nDas aus diesen Depositen originirende und von der Königlich-Würtembergischen Re-\r\ngierung mit den Zinsen zurückgezahlte Capital beträgt\r\n21,361 Fl. 58 Rr.\r\nund befindet sich seit dem 10. März 1825 in der Bundescanzlei-Casse.\r\n(Protokoll der 6. Sizung vom 10. März 1825, §. 21.)\r\nDieses Capital ist also disponibel, und man hat immer die Absicht gehabt, dasselbe\r\nzu der Berichtigung der Rückstände zu verwenden.\r\nDie reichskammergerichtliche, seit dem 16. Februar 1818 hieber gebrachte Casse hat\r\ninschlusse der bis zum 1. Julius 1817 in dieselbe geflossenen Rückstandszinsen der\r\nspitalien die Summe von\r\n5538 Fl. 23 ½ Rr.\r\nzenn von dieser Summe, um wenigstens nicht ganz ohne einigen Gelovorrath zu\r\nfür unvorherzusehende Ausgaben die zurückzubehaltende Summe von\r\n2000 Fl. Rr.\r\ngen wird; so bleiben von diesem Cassenbestande disponibel\r\n3538 Fl. 23/. K1.\r\nin allem kann also sogleich die Summe von\r\n24,000 Fl. 21½ Rr.\r\nerichtigung der Rückstände verwandt werden.\r\n6. Die besoldeten Mitglieder des Kammergerichts, und die Boten, die auch aus\r\nustentationscasse einen Gehalt bezogen, haben die ersten Ansprüche auf Befriedigung,\r\nen die Kammerzieler zur Sustentation angewiesen sind.\r\nihre Forderungen betragen\r\n27,795 Fl. 47 Kr.\r\ndie auch besoldeten Boten haben circa 6,900 Fl. — Kr. zu fordern.\r\ndiese erste Classe der Rückstände beträgt also in allem\r\n34,695 Fl. 47 Kr.\r\ndie Commission schlägt vor,\r\ndie Hälfte der Rückstände dieser ersten und privilegirtesten Classe mit 17,347 Fl.\r\nkr. von der im vorigen 5. erwähnten disponiblen, im Ganzen\r\n24,000 Fl. 21 ½/ Rr.\r\nenden Summe zu berichtigen.\r\nzon der zweiten, dritten und vierten Classe der Rückstände, indem zufolge der Anzeige\r\nrrn Grafen von Reigersberg an die Bundesversammlung, dessen Forderung hier aus-\r\nkann wegen fehlenden Fonds noch zur Zeit nur auf die zweite und dritte Classe,\r\nider! nur auf eine sehr unvollständige Weise, Rücksicht genommen werden.\r\nDiese beiden Classen bestehen, zufolge des Commissionsberichts vom Jahre 1822, aus\r\nükständigen Besoldung des noch lebenden Canzleipersonals, und aus der rückständigen\r\nlung verstorbener Canzleipersonen.\r\nUnter diesen Canzleipersonen und deren Erben sollen sich mehrere befinden, die in\r\nüder Armuth sind.Obgleich sich einige Verschiedenheit der Meinungen über die Verbindlichkeit zu dere\r\nBezahlung, und noch keine Entschiedenheit über den zu bewilligenden Betrag in den A1\r\nstimmungen gezeigt hat; so dürfte doch daraus kein Zweifel entstehen, ihnen wenigsten\r\neinen geringen Abtrag auf ihre Forderungen zuzubilligen.\r\nOhne daher ein Präjudiz in Hinsicht ihrer feststellen zu wollen, glaubt die Con\r\nmission, darauf antragen zu dürfen, daß ihrem bringenden Rochstande wenigstens ein\r\ninterimistische Unterstützung gewährt werde.\r\nWenn daher für das noch lebende Canzleipersonale und für die Erben verstorbene\r\nCanzleipersonen, mit Ausschluß ihrer Ansprüche auf Rückstände vor 1803, das Minimun\r\nzum Grunde gelegt wird; so würde hierauf wenigstens ein Theil von dem vorhandene\r\ndisponiblen Fonds ausbezahlt werden können.\r\nDiesemnach schlägt die Commission\r\n2) vor, den noch übrigen Theil des vorhandenen Geldes mit 7,552 Fl. 28 Kr. z1\r\ndem theilweisen Abtrage dieser Forderungen zweiter und dritter Classe angeführtermaßen pri\r\nrata der Forderungen zu verwenden.\r\n§ 7. Der lange Zeitverlauf, in welchem die Rückstände entbehrt sind, und das groß\r\nBedürfniß derjenigen, welche sie zu fordern haben, begründen den Wunsch, ihnen gleich ein\r\ntheilweise Zahlung zu bewilligen. Es kommt hinzu, daß das Gelo baar vorhanden ist\r\nund daß eine nutzbare Anlegung desselben auf kurze Zeit von der einen Seite mißlich\r\nvon der andern schwierig erscheint.\r\nDiese Gründe dürften vielleicht für mehrere der hohen Gefandtschaften ausreichen, di\r\nVorschläge der Commission gleich zu genehmigen.\r\nUmfrage\r\nDesterreich: findet kein Bedenken, beiden Anträgen beizupflichten, und trägt somit\r\ndarauf an:\r\n1) daß dem von der Commission in ihrem Vortrage vom 15. Juli 1822 gemachter\r\nVorschlage einer Geloumlage nach der Bundesmatrikel zur Bezahlung der Forderungen al\r\ndie Reichskammergerichtscasse dermalen keine Folge zu geben sey, weil sich die Mehrheit\r\nund insbesondere diejenigen, welche mit keinem Rückstande zur ehemaligen Reichspfennigmei\r\nsterei verhaftet sind, dagegen erklärt haben; dann\r\n2) daß diejenigen Regierungen, welche mit Rückständen zur erwähnten Casse aufge-\r\nführt werden, zur Berichtigung derselben aufzufordern seyen; demnach aber\r\n3) die für die kammergerichtlichen Angelegenheiten bestehende Commission ermächtigt\r\nwerde, den Gesandtschaften der mit Rückständen aufgeführten Höfe den Betrag derselben\r\nanzuzeigen, und sich deren Erklärungen darüber zu erbitten, um die Berichtigung derselbender theilweise zu erlangen. Zum Zwecke der Ausführung aber wären durch die\r\nKanzlei-Direction die Auszüge aus den Büchern und die daraus hervorgehenden\r\nn Restantenverzeichnisse ausfertigen und solche durch die Commission an die betref-\r\nGesandtschaften gelangen zu lassen, welche sich von diesen die Erklärung binnen zwei\r\n1 Monaten zu erbitten haben würde; endlich\r\nvon der disponiblen, in der Bundescasse deponirten Baarschaft den Betrag von\r\nFl. 213 Kr., nach dem in dem Commissionsgutachten erwähnten Verhältnisse, für die\r\nten Mitglieder und Diener des Kammergerichts, dann für die zweite und dritt-\r\nder kammergerichtlichen Individuen zu verwenden.\r\nreussen: tritt den Commissionsanträgen und der Oesterreichischen Abstimmung voll-\r\nn bei.\r\naiern: deßgleichen.\r\nonigreich Sachsen: tritt den Commissionsanträgen bei.\r\nannover: mit dem Commissionsantrage einverstanden.\r\nZürtemberg. Die Königliche Gesandtschaft hätte zwar gewünscht, daß der Ver-\r\ngemaaßstab der angetragenen Unterstützungen zuvörderst den allerhöchsten und höch-\r\nundesregierungen zur Beurtheilung vorgelegt worden wäre; sie findet indessen kein\r\nten, unter den obwaltenden, eine besondere Rücksicht motivirenden Umständen, dem\r\ner Commission gestellten Antrage, wegen alsbaldiger Vertheilung des baaren Vor-\r\nbeizutreten, wenn die Mehrheit dieser hohen Versammlung sich dafür entscheiden sollte.\r\nhaden. Die einzige noch zu entscheidende Frage betrifft die Vertheilung der vor-\r\nien Gelomittel unter die zu ihrem Bezug Berechtigten. Da nun die Gesandtschaft\r\n\" Bereitwilligkeit ihrer Regierung, die Forderungen der Betheiligten so viel thunlich\r\nriedigen, überzeugt ist, und da die Mehrheit sich für den von der Commission vor-\r\njenen Vertheilungsmaaßstab aussprechen dürfte; so will die Gesandtschaft, obschon\r\nnstruirt, dennoch die Ziehung des Beschlusses nicht aufhalten.\r\nkurhessen: mit den Commissionsanträgen einverstanden.\r\nGroßherzogthum Hessen: mit den Commissionsanträgen einverstanden.\r\ndanemark, wegen Holstein und Tauenburg: ebenfalls.\r\nLieverlande, wegen des Großherzogthums Luxemburg: trat ebenfalls\r\nCommissionsanträgen bei.\r\nGroßberzöglich- und Herzoglich-Sächsische Häuser: wie Baden, in Anse-\r\nder Vertheilung des vorhandenen baaren Geldes, und ohne wegen etwa rückständiger\r\nierzieler etwas einzuräumen.\r\nTraunschweig und Rassau: mit den Commissionsanträgen einverstanden.MecklenburgsSchwerin und Medklenburg-Sireliß. Die Gesandtschaft sei\r\nzwar ohne Instruction, wolle aber den Beschluß nicht aufhalten.\r\nOldenburg, Anhalt und Schwarzburg: stimmt für die Commissionsanträge.\r\nHohenzollern, Riechtenstein, Reuß, Schaumburg-Lippe, Lippe un\r\nWaldeck. Die Gesandtschaft sey zwar hierüber nicht instruirt, wolle aber die Ziehung de\r\nBeschlusses nicht aufhalten.\r\nDie freien Städte: stimmen für die Annahme der Commissionsvorschläge.\r\nDa die Gesandtschaften, welche noch nicht mit Instructionen versehen waren, der Mehrhei\r\nbeitraten und den Beschluß nicht aufhalten zu wollen erklärten, so wurde nunmehr folgende\r\nBeschluh\r\ngefaßt:\r\n1) Daß dem von der Bundestags-Commission in ihrem Vortrage vom 15. Juli 182.\r\ngemachten Antrage auf eine Geloumlage nach der Bundesmatrikel zur Bezahlung der For\r\nderungen an die kammergerichtliche Casse dermalen keine Folge zu geben sey; daß vielmeh\r\n2) diejenigen Regierungen, welche noch mit Rückständen in der erwähnten Casse nach\r\ngeführt werden, zur Berichtigung derselben aufzufordern seyen; daß demnach\r\n3) die für die reichskammergerichtlichen Angelegenheiten bestehende Commission ei\r\nmächtigt werde, den Gesandtschaften der mit Rückständen aufgeführten Höfe ven Betra\r\nderselben anzuzeigen und deren Erklärungen darüber zu erbitten, um einen letzten Versuc\r\nzu machen, die Berichtigung derselben ganz oder theilweise zu erlangen.\r\nZu dem Endzwecke der Ausführung desselben wären durch die Canzleidirection die Aut\r\nzüge aus den Büchern und die daraus hervorgehenden einzelnen Restantenverzeichnisse aus\r\nfertigen, solche aber durch die Commission an die betreffenden Gesandtschaften gelangenz\r\nlassen, welche sich von dieser die Erklärungen in der Zeit von zwei bis drei Monate\r\nzu erbitten habe.\r\n4) Von der in der Bundescasse deponirten Baarschaft — 24,900 Fl. 21½ Kr. R. II\r\nzur Berichtigung eines Theils der Besoldungsrückstände in der Art zu verwenden, daß\r\na) den aus der Sustentationscasse besoldeten Cameralpersonen und den Boten die Hälft\r\nihrer Rückstände mit — 11,347 Fl. 532 Kr., dann\r\nb) der zweiten und dritten Classe der Rückstände der Kammergerichts-Individuen un\r\nihrer Erben Cals interimistische Unterstützung und ohne Präjudiz) 7552 Fl. 28 K.\r\npro rata der Forderungen, jedoch mit Ausschluß ihrer Ansprüche auf Rückstänt\r\nbis 1803, ausgezahlt würden.\r\nIn der heutigen Sitzung wurden noch zwei Separat-Protokolle und eine Registratu\r\naufgenommen.\r\nFolgen die Unterschriften."]}}