{"database": {"session": "19-05-1825", "year": "1825", "content": ["Description", "Dreizehnte Sizung.\r\nGeschehen, Frankfurt den 14 Mai 1825.\r\nIn Gegenwart\r\naller in ver zwölften Sißung Anwesenden.", "§.64", "rift des Oberauditeurs Athenstadt: „Europa und sein Monarchen\r\nthum, oder Geheime Politik der Staaten aus der Moral- und Rechts-\r\nPhilosophie. Versuch einer politischen Glückseligkeitslehre für alle\r\nStande. Magdeburg 1823.\r\nreussen. Unter Anempfehlung der von dem Oberauditeur Friedrich Ernst Ludwig\r\nhenstadt in zwei Theilen herausgegebenen Schrift:\r\nEuropa und sein Monarchenthum, oder Geheime Politik der Staaten aus der\r\nMoral- und Rechts-Philosophie. — Versuch einer politischen Glückseligkeitslehre für\r\nalle Stände. Magdeburg 1823..\r\ngiebt der Königlich- Preussische Herr Gesandte, nach dem Wunsche des Verfasses, ein von\r\nselben für die Bibliothek der hohen Bundesversammlung bestimmtes und eingesandtes\r\nmplar dieses Werkes.\r\nDie hohe Bundesversammlung nahm diese Schrift mit Wohlgefallen an, und\r\nbes910p:\r\ndaß dieselbe in ihre Büchersammlung abzugeben, dem Verfasser aber ihr Dank dafür\r\nzudrücken sey.", "§.65", "holdungs-Reclamation des ehemaligen Hofkellerei-Büttners, Michael\r\nMütler, zu Fulda.\r\nDer Großherzöglich-Hefsische Herr Bundestagsgesandte, Freiherr\r\nGruben: erstattet Vortrag der Eingaben-Commission zu Num. 14 des Einr. Prot.l. J., eine Beselbungs-Reclamation von Seiten des vormaligen Hoftellerei-Pättners, M\r\nchael Müller zu Fulva betreffend, und nach vollständig mitgetheiltem Inbalte der Vorstellung\r\näusserte derselbe folgendes Gutachten:\r\nDer Reclamant habe durch die beigebrachten Belege 2 bis 5, welche Entschliessung\r\nund Bescheinigungen Fuloaischer Behörden in Abschriften enthielten, vorerst glaubhaft nac\r\ngewiesen, daß er sich im Genuß der angegebenen Besoldung und Emolumente befunden hab\r\nDie für die Fulvaischen Departemental-Ausgleichungs-Angelegenheiten niedergesetzte Con\r\nmission habe ihm nun zwar den firen Gehalt von 500 Fl. zugesprochen, dagegen ihn in\r\nallen in Ansaß gebrachten Emolumenten durch ihren motivirten Beschluß vom 26. April 182\r\nabgewiesen, und ihm nur überlassen, sich wegen der prätendirten freien Wohnung im Ora-\r\ngeriegebäude an die Behörde, welche sich im Besitze dieses Gebäudes befinde, zu wenden\r\nwenn er deßhalb einen rechtsbegründeten Anspruch zu haben vermeine.\r\nEs sey hier nicht der Ort, die Gründe zu prüfen, worauf dieser Beschluß berube, un\r\neben so wenig sey hier zu untersuchen, ob der §. 59 des Reichsdeputations-Schlusses vo\r\n25. Februar 1803, in Gemäßheit Art. 45 der Wiener Congrefacte vom 8. Juni 181.\r\nden Anspruch auf die befragten Emolumente begründe. So viel sey auf jeden Fall gewi\r\ndaß der reclamirte Rückstand aus der frühern Periode bis zum 1. Juni 1814 den alle\r\nhöchsten Souverainen, welche Bestandtheile des vormaligen Fürstenthums Fulda erworbet\r\nnicht zur Last falle, weil sie, nach dem erwähnten Artikel 45 der Congreßacte, nur ve\r\njenem Tage an für die reichsschlußmäsigen Pensionen zu haften hätten.\r\nHier komme es aber überhaupt vor allem einzig darauf an: ob, nach irgend ein\r\nbundesgesetzlichen Norm, der Recurs an eine hohe Bundesversammlung gegen den von 1\r\nAusgleichungs-Commission gefaßten Beschluß zulässig sey?\r\nDer Reclamant suche sein Heil in dem bekannten Art. 30 der Wiener Schlußatl\r\nDa dieser aber Forderungen voraussetze, in deren Hinsicht die Verpflichtung, ihnen Genü-\r\nzu leisten, zwischen mehreren Bundesglievern zweifelhaft oder bestritten sey? so finde\r\nauf den untergebenen Fall keine Anwendung, wo die Bevollmächtigten sämmtlicher Thei\r\nhaber an dem Fürstenthume Fulva, dem Beschlusse gemäß, einstimmig die Emolumenten-Fo\r\nderung des Reclamanten als ganz unbegründet angesehen und ihn deßwegen mit derselbe\r\nabgewiesen hätten.\r\nEine andere, die Compeienz hoher Bundesversammlung begründende, bundesgesetzlich\r\nBestimmung liege nicht vor.\r\nHiernach bleibe dem Reclamanten nichts übrig, als gegen den gedachten Beschluß si\r\nentweder an die betreffenden allerhöchsten Regierungen selbst zu wenden, oder, äusserste8, gegen den Beschluß der Ausgleichungs-Commission den Rechtsweg bei den compe-\r\n1 Landesgerichten zu betreten.\r\nDaß dieses unbequem und kostspielig sey, lasse sich nicht läugnen; es sey aber der ein-\r\nbundesverfassungsmäsige Weg, auf welchem der Reclamant zu seinem vermeintlichen\r\ngelangen könne.\r\nDie Ausgleichungs-Commission habe ihm nicht durch Ueberweisung der Forderung an\r\nder betheiligten höchsten Regierungen seinen Stand erleichtern können, weil sie im\r\nen Aller die Anerkennung derselben verweigert habe.\r\nEs werde deßhalb der Antrag begründet erscheinen, den Reclamanten lediglich abzuweisen,\r\ndessen Anwalt, ven Dr. von Wehrlamp, hiervon in Kenntniß zu sehen.\r\nSämmtliche Gesandtschaften stimmten dem Antrage bei; daher\r\nDesch l up:\r\ndaß Michael Müller zu Fulda abzuweisen und demselben zu überlassen sey, sich an\r\netheiligten allerhöchsten Regierungen zu wenden, oder, äussersten Falles, gegen den Ge-\r\n1 der Ausgleichungs-Commission den Rechtsweg bei den competenten Landesgerichten zu\r\nIn der heutigen Sitzung wurden zwei Separat-Protokolle aufgenommen.\r\nFolgen die Unterschriften."]}}