{"database": {"session": "19-08-1825", "year": "1825", "content": ["Description", "Drei und zwanzigste Sitzung.\r\nGeschehen, Frankfurt den 19. August 1825.\r\nIn Gegenwart\r\nter in der zwei undzwänzigsten Sigung znwesenden\r\nmit ausnahme\r\nHerrn Bundestagsgesandten, Freherrn von Eeonhardi, welcher von Herrn\r\nBundebtagsgesandten, Grafen von Benst, substituirt hatte.", "§.94", "Substitution.\r\nsivium zeigt an, daß der Herr Gesandte der 16. Stimme, Freiherr von Eeon-\r\nden Großherzöglich- und Herzoglich-Sächsischen Herrn Gesandten, Grafen von\r\nsubstituirt habe.", "§.95", "imation der zu der Militärcommission der Deutschen Bundesver-\r\nsammlung abgeordneten Generale und Stabsofficiere.\r\n(7. Dit §. 8 v. 3. 1026.)\r\ndanemark, wegen Holstein und Lauenburg. Der Gesandte ist zu der An-\r\nangewiesen, daß Seine Majestät der König auf Ersuchen ver beiden Halbbrigaden\r\neiten Division des zehnten Armeecorps, die nach einer getroffenen Verabredung das\r\ngärtige Mitglico der Militarcommission für die zweite Division und im künftigen Jahre\r\nimmführende Mitglied in derselben zu stellen haben, übernommen und dazu den bis\r\nrovisorisch ernannten Königlichen Major im Generalstabe, von Trepla, nunmehr\r\ncfnitiv bestimmt haben.\r\nhierauf wurde\r\nbesglossen:\r\non dieser Anzeige der Militärcommission der Deutschen Sundesversammlung auf her-\r\niche an Nachricht zu geben.", "§.96", "Reclamation der Gemeinden und Einwohner 22 Herzöglich-Rassauische\r\nNemter izu Dieß, Dillenburg, Hachenburg, Hadamar, Herborn\r\nHöchst, Zostein, Königstein, Eimburg, Marienberg, Montabauer\r\nMendt, Rassau, Rastatten, Reuneroo, Runkel, St. Goarshausen\r\nSelters, usingen, Wehen, Weilburg und Wiesbaden), wegen de\r\nvon der Kurhessischen Regierung verweigerten Zahlung einer For\r\nderung für Verpflegung kurhessischer Trappen in den Jahren\r\n1815 und 1810.\r\nDer Königlich-Sächsische Herr Gesandte von Carlowiz, erstattet für die\r\nEingabencommission Vortrag über das Num. 11 und 23 des dießjährigen Einreichungs\r\nProtokolls angegebene Gesuch der Gemeinden und Einwohner 22 oben genannter Herzoglich\r\nRassanischer Remter, wegen der von der Kurhessischen Regierung verweigerten Zahlung eine\r\nForderung für Verpflegung Kurbessischer Truppen in den Jahren 1815 und 1816, worin\r\ndieselben bitten:\r\ndie hohe Bundesversammlung wolle ihre Vermittlung in dem bundesverfassungsmi-\r\nsigen Wege eintreten lassen, um die Kurfürstlich-hessische Regierung zu veranlas\r\nsen, daß sie ihnen und andern mitbetheiligten Quartierträgern die conventionsmäsi-\r\nliquio gestellte und als Schuld von der Kurfürstlichen Regierung selbst anerkannt\r\nZahlung der an kurfürstlich-hessische Truppen in den Jahren 1815 und 1810 ver\r\nabreichten Verpflegung gerechtest leisten lassen.\r\nDas Gutachten der Commission geht im Wesentlichen dahin:\r\ndaß die hohe Bundesversammlung zur Sognition über die vorliegende Sache noch zu\r\nZeit nicht competent sey.\r\nDiese Sache betreffe eine Forderung Herzoglich-Rassauischer Unterthanen an den Kur\r\nhessischen Fiscus, welche lezterer zwar anerkenne, aber nicht eher befriedigen wolle, als\r\nbis er wegen seines Anspruchs an einen Dritten, von Herzoglich-Nassauischen Fideus, bi\r\nfriedigt werde.\r\nDiese Weigerung könne einen privatrechtlichen, ober einen völkerrechtlichen Grund haben\r\nIm erstern Falle sey die Bundesversammlung darum incompetent, weil sie, zufolge di\r\nWiener Schlußacte, von Forderungen der Privaten nur dann Kenntniß nehmen könne\r\nwenn entweder eine Justizverweigerung eintrete lnach Art. 29), oder die Verpflichtung\r\nder Forderung Genüge zu leisten, zwischen mehreren Bundesgliedern zweifelhaft oder bestri\r\nten sey (nach Art. 30), hier aber keines von beiden statt fiude.e Reclamanten würden wegen ihrer Forderung gegen den Kurhessischen Fidcus bei\r\nhessischen Gerichten Klage anzustellen haben.\r\ne dürften übrigens hierbei nicht besorgen, daß diese Klage deßhalb für unstatthaft\r\nn werden könne, weil ihre Forderung nach dem bereits als liquio anerkannten\r\nnicht bestritten, sondern nur deren Bezahlung von der Auseinandersetzung der\r\nje des Kurhessischen Fiscus an den Herzoglich-Rassauischen abhängig gemacht werde\r\n1 Kurhessischen Gerichten ein Erkenntniß über die Zulässigkeit jener Auseinander-\r\nnicht zustehe. Denn die Gerichte würden nicht über obige Auseinandersetzung, son-\r\ner den Grund der Klage und die ihr etwa entgegengesetzten Einreden erkennen,\r\nob die Forderung liquid sey, auch wohl, nach Befinden, ob eine Forderung an\r\nritten, Gegenstand einer Compensation seyn und ob ein Gläubiger genöthigt werden\r\nstatt der Zahlung eine Anweisung anzunehmen?\r\nbe hingegen, im zweiten Falle, die Weigerung der Kurhessischen Regierung einen\r\nhtlichen Grund, in der Maaße, daß die Kurhessische Regierung das Eigenthum\r\nicher Unterthanen in Beschlag halten wolle, um Ansprüche an die Herzoglich-Ras-\r\nRegierung nachdrücklicher geltend zu machen, wann dürfte diese Weigerung aus dem\r\npuncte der Selbsthülfe eines Bundesglieds gegen das andere zu betrachten, und die\r\nnz der Bundesversammlung zur bundesgesetzlichen Einschreitung, nach Analogie des\r\nder Bundesacte und Art. 19 der Wiener Schlußacte, allerdings begründet seyn.\r\nin diesem Falle sey erst abzuwarten, daß die Herzoglich-Nassauische Regierung, als\r\nletzte Bundesglied, unmittelbar sich am Bundestag beschwere.\r\neCommission gab daher das Gutachten, daß die Reclamanten mit ihrer Reclama-\r\nh zur Zeit abzuweisen seyen.\r\nerauf wurde einhellig nach dem Commissionsantrage\r\nbesalosjen:\r\n1 die Reclamanten mit ihrer Reclamation noch zur Zeit abzuweisen seyen.", "§.97", "ission zur Begutachtung der Grundsatze, nach wellchen die Forde,\r\nrungen an die Bundesfestungen Mainz und Luxemburg zu behan-\r\ndeln seyn dürften.\r\nfAntrag Präsidii wurde der in der 21. Sißung am 11. dieses Monats gefaßte,\r\n1. Separat-Protokoll aufgenommene Beschluß wegen der Forderungen an die Bun-\r\nigen Mainz und Luremburg in das heutige offene Protokoll übertragen.ission zur Begutachtung der Grundsatze, nach wellchen die Forde,\r\nrungen an die Bundesfestungen Mainz und Luxemburg zu behan-\r\ndeln seyn dürften.\r\nfAntrag Präsidii wurde der in der 21. Sißung am 11. dieses Monats gefaßte,\r\n1. Separat-Protokoll aufgenommene Beschluß wegen der Forderungen an die Bun-\r\nigen Mainz und Luremburg in das heutige offene Protokoll übertragen.", "§.98", "Courtoisie für die mediatisirten Fürsten.\r\nFerner wurde auf Präsidialantrag der in der 22. dießjährigen Sitzung gefaßte\r\nin das Separat-Protokoll vom 18. dieses Monats aufgenommene Beschluß über di\r\nCourtoisie für die mediatisirten Fürsten in das heutige offene Protokoll übertragen; — dahe\r\n8e/a1up:\r\nDie souverainen Fürsten und freien Städte Deutschlands haben sich dahin vereinigt\r\ndaß den mittelbar gewordenen, vormals reichsständischen Familien, ein ihrer Ebenbürtigkei\r\nmit den souverainen Häusern angemessener Rang und Titel gewährt, und den Fürsten da\r\nPrävicat: Durchlaucht, ertheilt werde.", "§.99", "Vortrag der am 21. April d. J. gewählten Eingabencommission über ihr\r\nGeschäftsführung.\r\nDer Königlich-Sächsische Bundestagsgesandte, Herr von Carlowiz\r\nNamens der am 21. April laufenden Jahres (5. 49 des Prot.) gewählten Eingaben\r\nCommission, legt, der Geschäftsordnung gemäß, das Verzeichniß der ihr von jenem Tag\r\nan zugekommenen ältern und neuern Eingaben, mit Bemerkung ihrer Erledigungen, vor, wor\r\nauf einhellig\r\nbesglossen\r\nwurde:\r\n1) daß die hohe Bundesversammlung den Mitgliedern dieser Commission für ihre bis\r\nherigen Bemühungen danke; übrigens\r\n2) der Bericht sammt dem Verzeichnisse loco dictaturae drucken zu lassen und unte\r\nZiffer 6 diesem Protokolle anzufügen sey.", "§.100", "Wahl einer neuen Eingabencommission.\r\nHiernächst wurde auf Vortrag Präsidii zur Wahl einer neuen Commission geschrit\r\nten, welcher die Privateingaben in Gegenständen, worüber noch keine besondern Commis\r\nsionen bestehen, zugewiesen werden.ie Wahl fiel auf die Herren Gesandten\r\nvon Königreich Sachsen,\r\nGroßherzogthum Hessen,\r\nHolstein und Tauenburg,\r\nven O. u. H. Sachsischen Häusern, und\r\nden freien Städten.", "§.101", "Einreichungs-Protokoll\r\nDie Eingaben\r\n58, eingereicht am 15. d. M., von Michael Afmann, chemal. R. K. Gerichts-\r\nArchiv-Gehülfen in Wezlar, Bitte um Auszahlung seiner rückständigen Gra-\r\ntification von 112 Fl. 30 Kr. aus der reichskammergerichtlichen Taramts-\r\ncasse zu Weylar.\r\n1 50, einger. am 17. v. M., von Peter und Reinhard Klippel und der Witwe\r\ndes Georg Groß, wiederholtes Gesuch, in Bezug des erhaltenen Beschlusses\r\nder hohen Bundesversammlung vom 23. Juni dieses Jahres, rückständige\r\nQuartier-, Montur- und Sage-Gelver-Forderung als ehemalige Kurtrierische\r\nLeibgardisten.\r\nu 00, einger. am 18. d. M., vom Licentiat Brack dahier, als Bevollmächtigten der\r\nSrafen Clemens und Dettef Ernst von Einsiedel, Gesuch einer Forderung\r\nan die vormalige Reichs-Operationscasse von 8,664 Fl. rhein. betreffend.\r\n1. 81, einger. am 18. d. M., von Dr. Schreiber dahier, in Auftrag und Voll-\r\nmacht des Secretärs Wisliceny zu Nordhausen, Bitte, die Zurückgabe\r\nder Amtscaution als vormaliger Westphälischer Notar betreffend.\r\nan die Commissionen, wohin sie gehören, abgegeben.", "§.102", "Vertagung ber hohen Bundesversammlung.\r\nndlich wurde die Vertagung der Bundesversammlung vom 1. September bis letten\r\nier laufenden Jahres beschlossen.\r\nFolgen die Unterschriften."]}}