{"database": {"session": "20-01-1825", "year": "1825", "content": ["Description", "Erste Sipung.\r\nGeschehen, Frankfurt den 2. Januar 1825.\r\nIn Gegenwart\r\nVon Seiten Oesterreichs: des von dem Kaiserlich-Königlichen präsidirenden G-\r\nHerrn Freiherrn von Münch-Bellinghausen, substituirten Königlich\r\nschen Gesandten, Herrn von Carlowiz;\r\nVon Seiten Preussens: des von dem Königlich-Preussischen Gesandten, H.\r\nNagler, substituirten Königlich-Baierischen Gesandten, Herrn von Pfel\r\nVon Seiten Baierns: des Königlichen wirklichen Staatsraths, Herrn von Pfei\r\nVon Seiten Sachsens: des Königlichen Geheimen Raths, Herrn von Carlow\r\nVon Seiten Hannovers: des Königlichen Geheimen Raths, Herrn von Hamm-\r\nVon Seiten Würtembergs: des Königlichen Herrn Staatsraths, Früherrn von\r\nVon Seiten Badens: des Großherzoglichen Herrn Geheimen Raths, Freih-\r\nPlittersdorff;\r\nVon Seiten Kurhessens: des Kurfürstlichen wirklichen Geheimen Raths, H.\r\nNeyerfeld;\r\nVon Seiten des Großherzogthums Hessen: des Großherzoglichen Herrn\r\nStaatsraths und Kammerherrn, Freiherrn von Gruben;\r\nVon Seiten Danemarks, wegen Holstein und Tauenburg: des Königlich-\r\nGeheimen Conferenzraths, Herrn Grafen von Eyben;\r\nVon Seiten der Niederlande, wegen des Großherzogthums Eurembu\r\nKöniglich-Niederländischen Generallieutenants, Herrn Grafen von Grün\r\nVon Seiten der Großherzöglich- und Herzoglich-Sächsischen Häu\r\nGroßberzöglich- und Herzoglich-Sächsischen wirklichen Geheimen Raths\r\nGrafen von Beust;Seiten Br aun schweigs und Rafsa u's: des Herzöglich-Rassauischen Herrn\r\nStaatsministers, Freiherrn von Marschall;\r\nSeiten von Mecklenburg-Schwerin und Mecklenburg-Strelitz: des Groß-\r\nzöglich-Mecklenburg-Strelißischen Staatsministers, Herrn von Penp;\r\nSeiten Oldenburgs, Anhalts und Schwarzburgs: des Herzoglich-Olven-\r\noenburgischen Kammerherrn, Herrn von Both;\r\nSeiten von Hohenzollern, Liechtenstein, Reuß, Schaumburg-Lippe,\r\nLippe und Waldec: des Großherzoglich-hessischen Herrn Geheimen Raths, Frei-\r\nHerrn von Eeonhardi;\r\nSeiten der freien Städte, Lübeck, Frankfurt, Bremen und Hamburg:\r\nbes von dem Herrn Gesandten Gries substituirten Herrn Gesandten Danz;\r\nneiner, des Kaiserlich-Oesterreichischen wirklichen Hofraths und Canzlei-Directors,\r\nFreiherrn von Handel.", "§.1", "Substitutionen.\r\nrKöniglich- Sächsische Gesandte, Herr von Carlowiz, zeigt an, daß er\r\ndem Kaiserlich-Königlichen präsivirenden Herrn Gesandten, Freiherrn von Münch-\r\ninghausen, — deßgleichen, daß der Königlich-Baierische Gesandte, Herr von Pfeffel,\r\nen Königlich-Preussischen Gesandten, Herrn von Nagler, — und daß endlich der Ge-\r\nder freien Stadt Frankfurt, Herr Danz, zur Führung der Stimme der freien\r\nie für Herrn Gesandten Gries substituirt worden sey.", "§.2", "Beglaubigung des Königlich-Franzöfischen bevollmächtigten Mini-\r\nsters, Herrn Grafen Reinhard.\r\nPräsidium legt das von dem Königlich-Französischen Gesandten und Staatsrathe,\r\nGrafen Reinhard, überreichte Beglaubigungsschreiben verschlossen, so wie eine Ab-\r\ndesselben, in Französischer Sprache abgefaßt, vor, wodurch derselbe nach dem am\r\nSept. 1824 erfolgten Ableben Sr. Majestät des Königs von Frankreich, Ludwigs XVIII.,\r\nbings von Seiner des jetzt regierenden Königs Carl X. Majestät, als bevollmächtigter\r\nster bei dem Durchlauchtigsten Deutschen Bunde accreditirt wird.Die Abschrift wurde hierauf verlesen, sodann zur Eröffnung des Originale\r\nund nachdem dasselbe mit jener vollkommen gleichlautend befunden worden,\r\nbesglossen:\r\n1) daß der Herr Graf Reinhard, Königlich-Französischer Staatsrath,\r\ndes Königlichen Ordens der Ehrenlegion rc., als Seiner Allerchristlichsten Maje\r\nmächtigter Minister bei dem Durchlauchtigsten Deutschen Bunde anerkannt, un\r\nPräsidium ersucht werde, demselben seine förmliche Annahme zu eröffnen;\r\n2) das Beglaubigungsschreiben aber, gegeben Paris 17. Nov. 1824, wäre\r\nhöchsten und hohen Höfen und Regierungen zu unterlegen und demnächst in das\r\nchiv abzugeben.", "§.3", "Bitte des ehemaligen Rheinzollschreibers zu Oberlahnstein, Hof\r\nraths Beisler, für sich und mehrere Rheinzollpensionis\r\nAuszahlung rückständiger reichsschlußmäsiger Pensionen.\r\n(10. Sig. §. 117 v. Z. 1011)\r\nIn Folge der in der 10. vorjährigen Sitzung (§. 117) genommenen Abre-\r\nin der heutigen abgestimmt, die Abstimmungen in ein Separat-Protokoll eingerr\r\nPräsidium behielt sich vor, den Entwurf Beschlusses in einer der nächsten Siß\r\nGenehmigung vorzulegen.", "§.4", "Sammlung der in den Deutschen Bundesstaaten geltenden Ge\r\n(26. Sip. 8. 12 0. 3. 1041.)\r\nDer Großherzoglich-Hessische Herr Bundestagsgesandte, a\r\nvon Gruben, übergiebt als Fortsetzung der unterm 7. December 1821, s. 4.\r\nreichten Sammlung:\r\n1.) Die Verhandlungen in der ersten Kammer der Lanbstände des Großhi\r\nHessen im Jahre 1822. Von ihr selbst amtlich herausgegeben. Darmstadt 1l\r\n2) Die Verhandlungen in der zweiten Kammer u. J. 1822. Darmstadt 18:\r\n3) Sammlung der Gesetze und höchsten Verfügungen, welche in Folge des\r\nfür die Standeversammlung in dem Jahre 1833 erlassen wurden. Darmns\r\nSämmtliche Schriften wurden zur Bibliothek der Bundesversammlung abgeg", "§.5", "Eipowety's Schriften.\r\n(22 Sit. s. 177 0. 3. 1041.)\r\nDer Königlich-Baierische Bundestagsgesandte, Herr von Pfeffel; über-\r\niebt der hohen Bundesversammlung zu den früher eingereichten Schriften des Königlich-\r\nDaierischen wirklichen Centralraths und Archivars der Stände des Reichs, Felir Joseph\r\nlipowöty, folgende Werke:\r\n1) Uebersicht der Deutschen Geschichte. München 1794. 2 Bände.\r\n2) Geschichte der Jesuiten in Schwaben. München 1819. 2 Theile.\r\n3) Grundlinien der theoretisch und practischen Heralvik, nebst heralvisch-historischen Be-\r\nmerkungen über das Baierische Wappen. München 1810.\r\n4) Peter der Zweite, König von Portugal und seine zwei Gemahlinnen Maria Francibla\r\nElisabeth, Prinzessin von Savoyen, und Maria Sophia Elisabeth, Prinzessin von\r\nKurpfalz und Baiern; historisch geschildert. München 1815.\r\n5) Baierns Kirchen- und Sitten-Polizei unter seinen Herzogen und Kurfürsten. Mün-\r\nchen 1821.\r\n6) Herzog Christoph oder der Kampf über Mitregierung in Baiern. München 1818.\r\nDie Versammlung ersuchte den Königlich-Baierischen Herrn Gesandten, dem Verfasser\r\nur die ihr bewiesene Aufmerksamkeit zu danken. Die Schriften wurden zur Bibliothek ab-\r\ngegeben.", "§.6", "Emminghaus Corpus juris Cermanici.\r\nDer Herr Bundestagsgesandte, Graf von Beust, überreicht des Großherz.\r\nBachsen-Weimar. Regierungsraths Dr. Emminghaus, zu Weimar, Corpus juris Germa-\r\nuci tam publici quam privati academicum, in 2 Theilen, Jena 1824, welches der Ver\r\nasser dieser hohen Versammlung zu übersenden sich die Ehre gebe und zur hochgeneigten\r\nAufnahme ehrfurchtsvoll empfehle.\r\nHierauf wurde\r\nbesa1ossen:\r\ndieses Werk in die Bibliothek der Bundesversammlung aufzunehmen und den Herrn\r\nG. T. Gesandten Grafen von Beust zu ersuchen, dem Regierungsrathe Emminghaus den\r\ndank der Versammlung für die Mittheilung dieser mit Fleiß und Auswahl veranstalteten,\r\nem deutschen Geschäftsmanne sehr nützlichen Sammlung zu erkennen zu geben.", "§.7", "Einreichungs-Protokoll\r\nDie noch im verflossenen Jahre eingekommenen Reclamationen, unter der\r\nNum. 41, eingereicht am 9. Sept., von Joseph Jacob Reinach, Kaufmai\r\nAnzeige wegen eines Cessionsvertrags zwischen ihm und dem vormalig\r\nzollbeamten Albertino, die Rückstandsforderung des Lehtern bei\r\nNum. 42, einger. am 12. dess. M., von Nicolaus Brucker aus Saarbrücke\r\nwegen einer Forderung von 1223 Fl. als rückständige Besoldung a\r\nzöglich-Nassauische Regierung. Mit einer Anlage.\r\nNum. 43, einger. am 16. ej. m. von Dr. von Wehreamp dahier, weiter\r\nlung mit Bitte von Seiten des Nonnenconvents ad 5-1\r\nFulda, rückständige Gefälle und Revenüen betr.\r\nNum. 44, einger. am 16. October, von J. D. Oorr bahier, Bevollmach\r\nGrafen zu Leiningen-Westerburg, K. K. Generalmajore, 2\r\nund Ditte, die bisher nicht vollständig bewirkte Auszahlung der den\r\nstehenden Rheinortroi-Rente betr.\r\nNum. 45, einger. am 25. November, von Schubert zu Bühl, Gesuch um\r\nanweisung eines Carenz- und Pensions-Rückstandes seines zu Wetl\r\nbenen Vaters.\r\ndeßgleichen die Eingaben, welche in dem laufenden Jahre erhibirt worden,\r\nRum. 1, einger. am 12. Januar, von Dr. Ehrmann dahier, als Bevolli\r\nder Witwe Elisabeth Abele und ihres Sohnes zu Mannheim, Bi\r\neine Entschädigungsforderung an die ehemalige Kurpfälzische Festun\r\nheim betr. Mit Anl. 1 bis 9.\r\nRum. 2, einger. eodem von Franz Rübel, ehemal. Eingepfründeten des R\r\nKlosters zu Hirschhorn, Gesuch um Verwendung bei der Großh.\r\ngierung wegen Vermehrung seiner geringen Pension von 100 Fl.\r\nRum. 3, einger. am 15. d. M. von Carl Peier Rohrmann zu Kleinheul\r\nverholtes Gesuch um Verwendung zur Auszahlung der dem ehemali\r\nphälischen Staate geleisteten Dienstraution mit 750 Fr. nebst Zinsen\r\n1813 an. Mit einer Anlage.\r\nwurden der zum Vortrage der Privatreclamationen in der 16. Sitzung vom\r\n1824 gewählten und am 26. Aug. erneuerten Commission zugestellt.\r\nDie übrigen Gegenstände wurden in den hieher gehörenden drei Sep. Prot. v\r\nFolgen die Unterschriften.\r\nProt. d. d. Bundesvers. XVII. 80."]}}