{"database": {"session": "21-04-1825", "year": "1825", "content": ["Description", "Reunte Sizung.\r\ngeschehen, Frankfurt den 21. April 1825\r\nIn Gegenwart\r\naller in der achten Sigung Anwesenden.\r\nDieber hinzugekommen war:\r\nvon Seiten Kurhessens: der Kurfürstliche wirkliche Geheime Rath, Herr v. Meyer\r\nvon Seiten Danemarke, wegen Holstein und Tauenburg: der Königlich-Di\r\nGeheime Conferenzrath, Herr Graf von Eyben;\r\nvon Seiten der Niederlande, wegen des Großherzogthums Luxemburg: der Kön-\r\nNiederländische Generallieutenant, Herr Graf von Grünne;\r\nvon Seiten Braunschweigs und Rassau's: der Königlich-Hanndverische Geheime\r\nHerr von Hammerstein;\r\nvon Seiten der freien Städte: der Herr Syndicus Dr. Danz.", "§.44", "Lopographie des Rheins, zugleich Fortsetzung des Adreßhandbuchs\r\ndas Jahr 1825, von H. Hermann.\r\nPräsidium übergiebt die von dem Generalsecretär der Rheinschiffahris-Contralco\r\nsion zu Mainz, H. Hermann, eingesendete Schrift:\r\nLopographie des Rheins von seinen Quellen auf dem St. Gotthardsberg\r\neseinen Mündungen in die Norosee, zugleich Fortsetzung des Acreßhandbuch\r\nRheinschifffahrts-Verwaltung für das Jahr 1825. Mainz 18250.\r\nund bemerkt, daß derselbe Verfasser schon seine früheren verdienstlichen Werke der\r\nBundesversammlung überreicht habe.\r\nHierauf wurde\r\nbefa10ssen:\r\ndie erwähnte Schrift, welche den Fleiß und den regen Eifer des Verfassers beur\r\nin die Bibliothek abzugeben und demselben den Dank der hohen Versammlung dafin\r\nzubrücken.\r\nProtok. d. d. Bandetvers. XVII 80.", "§.45", "Das Archiv des Oberrheinischen Kreises betreffend.\r\n18 At. s. Bo. 31\r\nKurhessen. Kurfürstliche Gesandtschaft hätte bei dem Antrage, ven sie in der 4. Si-\r\nzung dieses Jahres zufolge eines erhaltenen Auftrags hinsichtlich des Oberrheinischen Kreis-\r\nuchivs zum Protokoll gegeben habe, nur den Zweck gehabt, die Stadt Hanau von dessen\r\nängerer Aufbewahrung befreit zu sehen.\r\nDa nun diese Absicht durch das neuerdings geschehene Erbieten der Königlich-Daieri-\r\nchen Regierung, gedachtes Archiv nach Aschaffenburg nehmen und daselbst ferner aufbewahr\r\nen zu wollen, erreicht werde, so finde man Kurhessischer Seits kein Bedenken, diesem\r\nehiern Antrage beizustimmen, indem die Kosten des Transports der Actenverschläge von\r\nHanau nach Aschaffenburg wohl nicht bedeutend seyn und in erhebliche Betrachtung kom-\r\nnen könnten.\r\nGroßherzöglich- und Herzöglich-Sächsische Häuser. Der Großherzog-\r\nich-Sachsen-Weimarische und Herzoglich-Sächsische Gesandte ist ermächtigt, für Sachsen-\r\nBeimar und Coburg, welche seiner Höfe allein hierbei betheiligt sind, den von der\r\ntrone Baiern geschehenen gefälligen Vorschlag, das Archiv des ehemaligen Oberrheinischen\r\nkreises in Aschaffenburg aufzubewahren, dankbar anzunehmen; für eine vorgängige Acten-\r\nerzeichnung hat er nicht zu stimmen.\r\nDie freien Städte. Der Gesandte ist für Frankfurt beauftragt, sich für die\r\nunahme des in der 6. Sißung dieses Jahres durch die Königlich-Baierische verehrliche\r\nGesandtschaft gemachten gefälligen Anerbietens zu erklären.", "§.46", "eschwerde des Collegii graduatorum zu Frankfurt a. M., gegen einen Be-\r\nschluß des Senats und der gesetzgebenden Versammlung.\r\nAuf Vortrag des Königlich-Sächsischen Herrn Gesandten von Carlowiz,\r\nlmens der Eingaben-Commission, über die unter Num. 6 d. J. eingetragene Vorstellung\r\nCollegii graduatorum zu Frankfurt a. M., gegen einen Beschluß des Senats und der\r\nsggebenden Versammlung, wonach Juden zur Novocatur gelassen werden sollen, wurde —\r\nErwägung, daß die ergangene Verordnung auf den Grund des 7. Artikels ver Consti-\r\npns- Ergänzungsacte von der competenten Behörde und in der vorgeschriebenen Form\r\nsse worden ist — dem Antrage gemäß\r\nbe/91ofsen:\r\ndaß die Geschwerde abzuweisen sey.", "§.47", "Vorstellung der Vormundschaft der Prinzessin Carolina von Isent\r\nBirstein und der Fürstlich-Isenburgischen Fideicommiß-Von\r\nstration zu Mannheim, Rückstände auf die Roditional-Rente\r\nRheinoetroi betreffend.\r\nder Großherzöglich- und Herzöglich-Sächsische Herr Gesandte,\r\nvon Beust: verliest einen Vortrag der Eingaben-Commission über die Num. 1\r\ndießjährigen Einreichungs-Protokolls erwähnte Vorstellung der Vormundschaft der\r\nzessin Carolina von Isenburg-Birstein und der Fürstlich-Isenburgischen Fidcicommi\r\nministration zu Mannheim, Rückstände auf die Aoditional-Rente des Rheinoctroi betr\r\nNachvem der Herr Referent den Inhalt dieser Vorstellung, die Geschichte der!\r\noetroi-Rente als Entschädigung der Frau Fürstin von Isenburg, gebornen Gräfin\r\nstein, die darüber gepflogene Correspondenz und die rechtlichen Momente, worauf die\r\nderung beruhe, mitgetheilt hatte, führte derselbe die Bitte der reclamirenden Vormun\r\nund Fidricommiß-Administration aus, welche dahin gieng:\r\ndie hohe Bundesversammlung wolle den Vollzug des Reichsdeputations-Hauptsch\r\nund des Wiener Compromiß-Urtheils in der Maße verfügen, daß die reclar\r\nrespect. rückständigen und laufenden Forderungen provisorisch aus den Octroi-\r\nsämmtlicher fünf deutschen Rheinuferstaaten, oder mindestens, da Preussen schon\r\ngroßen Theil gewähre, aus denen von Baiern, Hessen, Baden und Rassau ent\r\nwürden.\r\nDer Herr Referent äusserte sein Gutachten dahin:\r\n1) wegen des Legitimationspunctes sey dem Dr. Ehrmann aufzugeben, sich\r\nals geschehen, zu legitimiren, da weder der Uebergang der fraglichen Rentforderung a\r\nPrinzessin Carolina von Isenburg-Birstein, noch die Eigenschaft des Freiherrn von\r\nghingen als Vormund derselben und des von Hertling als Fideicommiß-Administrators n\r\nwiesen sey.\r\n2) In der Hauptsache träten bei Beurtheilung dieser Reclamation, wegen Com,\r\nder hohen Bundesversammlung und materiell, ganz dieselber Rücksichten, wie bei der\r\n4. dießjährigen Sitzung 8. 13 vorgetragenen Angelegenheit des Herrn Grafen Augus\r\nLeiningen-Westerburg jüngerer Linie ein, weßwegen Referent sich lediglich auf die de\r\ngen Aeusserungen beziehe, und den Antrag dabin richte, daß die Herren Gesandten\r\nPreussen, Baiern, Baden, Großberzogthum Hessen und Rassau ersucht werden, der\r\nBundesversammlung balomöglichst die erforderlichen Aufklärungen zu geben, und didurch zur vollständigen Beurtheilung der Sache in den Stand zu sehen, oder aber die\r\nich mehr wünschenswerthe Erledigung derselben anzuzeigen.\r\nSämmtliche Gesandtschaften stimmten dem Herrn Referenten bei und verei-\r\ngten sich zugleich mit dem Vorschlage des Kaiserlich-Königlich präsivirenden Herrn Ge-\r\nnoten, den 16. Juni dieses Jahres zur Abgabe der Erklärungen über diese Sache anzu-\r\ngen — und fnachdem durch eine von dem Großherzoglich-Badischen Herrn Gesandten gege-\r\nne Erläuterung, der Legitimationspunct für erledigt angenommen wurde, erfolgte der\r\nOeschlup:\r\ndaß die Gesandtschaften von Preussen, Baiern, Baden, Großherzogthum\r\nessen und Rassau ersucht werden, der hohen Bundesversammlung bis zum 16. Juni\r\neses Jahres die erforderlichen Aufklärungen zu geben, und dieselbe dadurch in den Stand\r\nsehen, den Gegenstand vollständig zu beurtheilen, oder aber die Erledigung dieser Ne-\r\nimation selbst anzuzeigen.", "§.48", "eclamation des Grafen August zu Leiningen-Westerburg, jüngerer Ei-\r\nnie, die nicht vollständig bewirkte Auszahlung der ihm zustehenden\r\nRheinvetroi-Rente betreffend.\r\n(4. Sig s. 13 b. 3.)\r\nAuf Präsidial-Proposition wurde verabredet, daß die in Gemäßheit Beschlus-\r\nvom 17. Februar laufenden Jahres (4. Sitz. S. 13) über die Reclamation des Grafen\r\nLeiningen-Westerburg jüngerer Linie zu erwartenden Erklärungen der Deutschen Rhein-\r\nrstaaten, ebenfalls am 16. Juni dieses Jahres abzugeben seyen.", "§.49", "Bahl einer neuen Eingaben-Commission.\r\nAuf Antrag des Präsidii wurde zur Wahl einer neuen Eingaben-Commission ge-\r\nitten, welche auf die Herren Gesandten\r\nvon Königreich Sachsen,\r\nGroßherzogthum Hessen,\r\nHolstein und Lauenburg,\r\nden Großherzöglich- und Herzöglich-Sächsischen Häusern und\r\nden freien Städten\r\nRel.", "§.50", "Einreichungs-Protokoll.\r\nDie Eingaben\r\nNum. 18, eingereicht am 12. dieses Monats, von Dr. Schreiber dahier, um\r\nVerwendung bei den betreffenden Regierungen für möglichste Beschleunig\r\nder Arbeiten bei der zur Regulirung der Westphälischen Angeleg\r\nheiten in Berlin angeordneten Commission.\r\nRum. 10, einger. am 13. dieses Monats, von Jacob Elemens, Handelsmann das\r\nwiederholte Bitte Namens mehrerer Interessenten um baldige Erledigung\r\nReichs-Operationscasse Angelegenheiten.\r\nNum. 20, einger. am 21. dieses Monats, von dem Domscholaster v. Boob zu 2I\r\nburg, wiederholtes Gesuch in Betreff der rückständigen Forderungen des ehe\r\nligen Mainzer Domcapitels an das aufgelöste Großherzogthum Franz\r\nvon den Jahren 1813 und 1914.\r\nNum. 21, einger. am 21. dieses Monats, von Schubert zu Bühl, abermaliges\r\nsuch wegen Auszahlung des Carenz-Guthabens von 150 Fl. und eines 9\r\nftonsrückstandes von 225 Fl. seines verstorbenen Vaters, des R. K. Geri-\r\nCanzlisten Schubert.\r\nNum. 22, einger. am 21. dieses Monats, von den Boten des vormaligen R. R.\r\nrichts zu Weplar, Erneuerung ihrer früheren Gesuche, nebst Bitte, ihnen ei\r\nweilen, bis zur Beendigung dieser Angelegenheit, einen Vorschuß aus der\r\nstentations-Casse bewilligen zu wollen.\r\nwurden an die betreffenden Commissionen verwiesen.\r\nUeber die übrigen verhandelten Gegenstände wurden zwei Separat-Protokolle\r\ngenommen.\r\nFolgen die Unterschriften"]}}