{"database": {"session": "24-02-1825", "year": "1825", "content": ["Description", "Fünfte Sizung,\r\nam 24. Februar 1825.\r\nIn Gegenwart\r\naller in ver vierten Sizung Anwesent\r\nmit Zutritt\r\ndes Königlich-Preussischen Herrn Bundestagsgesandten, General-Postmeist\r\nWar eine vertrauliche Sitzung.\r\nSech ste Sih un g.\r\nGeschehen, Frankfurt den 10. März 1825\r\nIn Gegenwart\r\naller in der fünften Eigung Anwesen\r\nmit ausnahme:\r\ndes Königlich-Dänischen, Herzoglich-Holstein- und Lauenburgischen Gesand\r\nvon Eyben, welcher den Großherzöglich-Mecklenburgischen Her\r\nPeug substituirt hatte.", "§.19", "Substitutionen.\r\nPräsidium bringt zur Kenntniß der hohen Bundesversammlung,\r\nR. R. prasivirenden Herrn Gesandten, Freiherrn von Münch-Belli,\r\nzeigte Substicution noch fortwähre; deßgleichen, daß der Großherzoglich\r\nHerr Gesandte von Penß den Königlich-Dänischen, Herzoglich-Holstei\r\ngischen Gesandten, Herrn Grafen von Eyben, vertrete.", "§.20", "Das Reichskammergerichts-Archiv zu Weplar betri\r\n(2 Sit. f 34 v. 3. 1024)\r\nPräsidium legt einen Bericht der Archivcommission, d. d. Wepla\r\n1825, vor, worin dieselbe von ihrer fortgesetzten Geschäftsführung RechtDieser Bericht sammt Anlagen wurde der Bundebtags-Commission für die Reichs-\r\nkammergerichts-Angelegenheiten zuzustellen beschlossen.", "§.21", "Die reichskammergerichtlichen Depositen betreffend.\r\n(2 Sip. S. 8 v. Z. 183.)\r\nPräsidium theilt ferner eine Anzeige der Canzleidirection über die erfolgte Einlösung\r\nder ehemaligen Schwäbischen Kreisobligation, d. d. Ulm 14. October 1794, durch die Kö-\r\nniglich-Würtembergische Staatsschulvenzahlungs-Casse und die Einzahlung der 21,361 fl.\r\n58. Kr. R. W. in die reichskammergerichtliche Sustentations-Casse mit.\r\nDie hohe Bundesversammlung nahm diese Anzeige zur Kenntniß.", "§.22", "Das Urchiv des Oberrheinischen Kreises betreffend.\r\n(4 Sip. §. 16 0. Z. 1025.\r\nBaiern. Das Archiv des vormaligen Obertheinischen Kreises, welches in frühern\r\nund ruhigen Zeiten unter Aufsicht des geistlichen Directorialhofes zu Worms bewahrt\r\nwurde, ist im Jahre 1792 bei annahender Kriegsgefahr von da zuerst hieher nach Frank-\r\nfurt und später nach Aschaffenburg, abermal unter die Aufsicht des Herrn Kurfürsten von\r\nMainz, als Fürstbischofs von Worms, gebracht, im Jahre 1800 aber in die durch die\r\nDemarkationslinie geschützte Stadt Hanau geflüchtet worden, wo dasselbe seitdem geblieben ist.\r\nDa gegenwärtig die Kurhessische Regierung, zufolge der von der Kurfürstlichen Bundes-\r\ntagsgesandtschaft zu dem Protokolle der 4. dießjährigen Bundestagssitzung vom 17. vorigen\r\nMonats 8. 16 abgegebenen Erklärung, von der fernern Bewahrung des erwähnten Archivs sich\r\nbefreit zu sehen wünscht; so ist der Königlich-Daierische Bundestagsgesandte zu dem An-\r\ntrage ermächtigt worden, daß gedachtes Archiv wieder nach Aschaffenburg auf gemeinschaft\r\nliche Kosten der daran betheiligten Bundesstaaten transportirt werden möge, wo solches\r\nals ein Gemeingut dieser Staaten gehörig bewahrt, und jeder Benußung stets offen gehal-\r\nten werden würde.\r\nBaden. Die Großherzogliche Gesandtschaft nimmt das gefällige Anerbieten der\r\nKrone Baiern um so lieber ad referendum, als sie sich ohnedieß ausser Stand gesehen\r\nhätte, sich über den Antrag Kurhessens zu erklären, so lange nicht eine Consignation der\r\nin Hanau verwahrten Acten mitgetheilt worden wäre, damit die Großherzogliche Regierung\r\nhätte bemessen können, ob und welche dieser Acten für die diesseitigen Archive zu reclami-\r\nren seyen.Uebrigens ist die Gesandtschaft angewiesen, die definitive Regulirung des 5\r\nOberrheinischen Kreises Pensions- und Schulvenwesens auch bei dieser Gelegenheit\r\nnerung zu bringen, und sie kann daher nicht umhin, zu bemerken, daß der in der\r\ngung vom 18. December 1823 gefaßte Beschluß noch bis zur Stunde seine Er\r\nnicht gefunden hat.\r\nDie übrigen Gesandtschaften der betheiligten Regierungen behieltenf\r\nfalls ihre Erklärungen vor, und im Uebrigen wurde\r\nbeschlofsen:\r\ndaß die betreffenden Gesandtschaften ersucht werden, bei der subbelegirten Co-\r\nzur Auseinandersetzung des Kur- und Oberrheinischen Kreises Pensions- und Sch\r\nsens, unter Bezug auf den Beschluß vom 18. December 1823 (25. Siß. §. 182),\r\nricht über den Stand ihrer Verhandlungen oder die Angabe jener Hindernisse, wel\r\nder definitiven Berichterstattung entgegenstehen, in Erinnerung zu bringen.", "§.23", "Vorstellung des Nonuenconvents ad 5 Mariam zu Fulda, rbaständi\r\nfalle betreffend.\r\n1t O19. 5. 120. 3)\r\nDer Großherzöglich-Hefsische Herr Gesandte, Freiherr von 9\r\nerstattet Vortrag über das erneuerte Gesuch des Nonnenconvents ad 5 Mariam\r\nNum. 43 v. J), rückständige Gefälle betreffend, und äussert im Wesentlichen über die\r\nGroßherzoglich-Sachsen-Weimarische Erklärung 15. 12 des Prot. der 4. Siß. d..\r\nsich diese auf den ersten Beschluß vom 13. Mai 1822 beziehe; — wäre sie vor dem\r\nBeschlusse vom 5. Mai 1823 angekommen, so würde die hohe Bundeoversammlu\r\nnoch Anstand genommen haben, lezteren so, wie er vorliege, zu fassen; — nehme di\r\nherzögliche Regierung keinen unmittelbaren Antheil an den Commissions-Verhandlug\r\nsey sie auch ausser Stande, die Wiederaufnahme des befragten Gegenstandes in di\r\nhandlungen zu veranlassen, und sey es die Krone Preussen, welche Großherzogthun\r\nsen-Weimar in Folge vorhandener Staatsverträge in der Commission zu vertrete\r\nso könne nur an diese das Ersuchen gerichtet werden, welches, laut Beschlusses vom\r\n1823, an die Großherzoglich-Sächsische Regierung ergangen sey.\r\nDer Herr Referent begründet hierauf sein Gutachten, und nachdem sämmtlic\r\nsandtschaften demselben einhellig zustimmten, wurde in dessen Gemäßheit\r\nbesalossen:\r\n1) daß der Königlich-Preussische Herr Gesandte ersucht werde, bei seinem Kd-\r\nHofe sich zu verwenden, damit — falls Allerhöchstverselbe bei der Erklärung der\r\nprot d. d. Bundetoers. XVII. 80.öglich-Sachsen-Weimarischen Regierung nichts zu erinnern haben sollte — von königlich-\r\nPreussischer Seite, im Verein mit der Krone Baiern, die geeignete Veranlassung gegeben\r\nwerde, die Verhandlungen über die Ansprüche des Ronuenconvents ad 5 Mariam in der\r\nfulvaer Ausgleichungs-Commissen wieder aufzunehmen und vergestalt zu fordern, daß\r\neren Resultat binnen sechs Monaten dieser hohen Bundesversammlung vorgelegt werden könne,\r\nnem dieselbe im Entstehungsfalle nicht umhin könne, auf weiteres Anrufen des reclaman-\r\nischen Convents, in Gemäßheit des 30. Artikels der Wiener Schlußacte vorzuschreiten;\r\n2) von diesem Beschlusse wäre dem Anwalt des Nonnenconvents, Dr. v. Wehrlamp\r\nrahier, Kenntniß zu geben.", "§.24", "Einreichungs-Protokoll\r\nDie Eingaben\r\nNum. 10, eingereicht am 25. Februar, von Dr. Goldschmidt dahier, Legitimation als\r\nAnwalt der Erben des Handelsmanns Wolf Jacob Wurzweiler zu Mann\r\nheim, in Betreff einer Restforderung wegen Kriegslieferung an das chemalige\r\nDepartement Donnersberg. Mit Anl. Num. 10 und 11.\r\nRum. 11, einger. am 28. Februar, von Dr. Hiepe dahier, als substituirter Anwalt\r\ndes Appellations-Gerichts-Aovocaten Schick zu Wiesbaden, in Auftrag\r\nmehrerer Herzoglich-Nassauischen Gemeinden und Einwohner, die\r\nvon dem Kurfürstlich-hessischen Gouvernement verweigerte Zahlung der für\r\nVerpflegung der Kurhessischen Truppen im Jahr 1815 guthabenden, bereits\r\nliquio gestellten 18,558 Fl. 58 Kr. betreffend.\r\nNum. 12, einger. am 2. v. M. von Dr. Goll vahier, als Anwalt der ehemaligen\r\nKurpfälzischen Erbpächter der Gräfenauer- und Hemshofe, Beforde\r\nrungsgesuch, Entschädigung wegen erlittener Kriegsschaden betreffend.\r\nNum. 13, einger. am 8. d. M. von Dr. Ehrmann dahier, Anwalt des Freiherrn\r\nMar v. Berlichingen, als Vormund der Prinzessin Carolina von Isenburg\r\nBirstein und der Fürstlich von Isenburgischen Fideicommiß-Administration\r\nzu Mannheim, Reclamation und Bitte, die Rückstände auf die Rovitional-\r\nRente des Rheinoctroi betr. Mit 10 Beil. nebst Vollmacht.\r\nwurden ven betreffenden Commissionen zugestellt.\r\nDie übrigen, in dieser Sitzung vorgekommenen Verhandlungen, wurden in zwei Se\r\nparat-Protokolle aufgenommen.\r\nFolgen die Unterschriften."]}}