{"database": {"session": "27-01-1825", "year": "1825", "content": ["Description", "Zweite Sizung.\r\nGeschehen, Fraukfurt den 27. Januar 1825.\r\nIn Gegenwart\r\naller in der ersten Sizung unwesenden.", "§.8", "Note des Kaiserlich-Russischen Herrn Gesandten, Recrutenaushebung\r\nim Russischen Reiche betr.\r\nPräsidium zeigt an: Während der lezten Vertagung der hohen Bundesversammlung,\r\nden 11. September 1824, habe der Kaiserlich-Russische Herr Gesandte, Freiherr von An-\r\nstett, an den substituirten präsivirenden Gesandten eine Note, die im Russischen Reiche\r\nangeordnete Recrutenaushebung betreffend, erlassen, worauf mit Genehmigung der hier an-\r\nwesenden Herrn Bundestagsgesandten eine Vorantwort ertheilt werden sey.\r\nPräsidium habe in der letzten vertraulichen Sitzung vom 20. dieses Monats hievon An-\r\nzeige gemacht, und es sey beschlossen worden, nunmehr auch im Namen des Durchlauchtig-\r\nsten Deutschen Bundes an erwähnten bevollmächtigten Herrn Minister, Freiherrn von Anstett,\r\nAntwort zu ertheilen.\r\nDer Entwurf Antwortschreibens wurde verlesen, von sämmtlichen Gesandtschaft\r\nten gut geheissen und hierauf\r\nbe /a 10fse n:\r\ndasselbe expediren zu lassen, und sammt der Note des Herrn Ministers Freiherrn von\r\nAnstett diesem Protokolle unter Zahl 1 und 2 anzufügen.", "§.9", "Die reichskammergerichtlichen Depositen betreffend.\r\n(22. Siz. s. 124 v. 3. 1824.\r\nPräsidium eröffnet: In der 22. Sitzung den 29. Juli vorigen Jahres (§. 124) sey\r\ndie Archivcommission zu Weplar durch Beschluß der hohen Bundesversammlung angewiesen\r\nworden, eine, unter den reichskammergerichtlichen Depositen befindlich gewesene, Schwäbische\r\nKreisobligation von 12,000 Fl. R. W. gegen Empfangbescheinigung einzusenden; — die\r\nKöniglich-Würtembergische Regierung aber sey durch die Königliche Bundestagsgesandtschaftersucht worden, das erwähnte Capital nebst Zinsen gegen Aushändigung der 2\r\nhier auszahlen zu lassen.\r\nHierauf sey die angezogene Schwäbische Kreisobligation unterm 10. Augus\r\nJahres an die Bundescanzlei eingesendet worden, und eben derselben habe auch d\r\nniglich-Würtembergische Staatsschuldenzahlungs-Casse unterm 12., empfangen de\r\nnuar l. J. die Nachricht ertheilt, daß sie zur Auszahlung des Capitals und der rad\r\ndann der laufenden Zinsen auf den 15. Januar d. J. ermächtigt sey; — sie berei\r\nCapital sammt rückständigen und laufenden Zinsen auf 21, 361 Fl. 58 Kr., und ve\r\nalsbaldige Einsendung jener Schulourkunde, um hierauf den Betrag durch Wechse\r\nden zu können.\r\nEs erübrige nunmehr nur noch, die Verwaltung der Bundescasse hiernach1\r\nder Obligation und Empfangnahme des Betrage zu ermächtigen.\r\nDem Antrage des Präsidii gemäß, wurde daher\r\nbe/a1osse n:\r\n1) daß die Verwaltung der Bundebeasse ermächtigt werde, die bisher in der\r\ncasse hinterlegte Schwäbische Kreisobligation, nach davon zurückbehaltener Abso\r\nKöniglich-Würtembergischen Bundestagsgesandtschaft zur gefälligen Uebersendung,\r\nnigliche Staatsschuldenzahlungs-Casse zuzustellen, demnächst aber\r\n2) das eingehende Capital sammt rückständigen und laufenden Zinsen mit 2\r\n58 Kr., gegen Quitung, in die reichskammergerichtliche Sustentationscasse in Em\r\nVerrechnung zu nehmen, und\r\n3) wie dieses geschehen sey, die Anzeige zu machen.", "§.10", "Einreichungs-Protokoll\r\nDie Eingaben\r\nRum. 4, eingereicht am 24. d. M., von Dr. Souchay dahier, als Bevollmach\r\nehemaligen Kurtrierischen Kammerkanzlisten Joh. Stephan Ackern\r\nCoblenz, Vorstellung und Bitte, dessen Besoldungsrückstand betr. Mit Bei\r\nRum. 5, einger. am 20. v. M., von Joh. Wilh. Remy dahier, abermaliges\r\nBetreff einer Forderung an Preussen und Nassau, wegen Lieferung in die\r\nZestung Ehrenbreitstein.\r\nwurden an die Reclamations-Commission abgegeben.\r\nDie übrigen Gegenstände wurden in zwei Separat-Protokolle aufgenommen\r\nFolgen die Unterschriften."]}}