{"database": {"session": "28-04-1825", "year": "1825", "content": ["Description", "Zehnte Sizung.\r\nGeschehen, Frankfurt den 28. April 1823.\r\nIn Gegenwart\r\nälter in der neuenen Sigung anwesenden", "§.51", "Eingabe des Friedrich Kaufhold aus Beuren.\r\nPräsidium legt eine, der Königlich-Preussischen Gefandtschaft zugekommene, von ihr\r\nrhaltene Eingabe des Friedrich Kaufholo aus Beuren vor, welche in das Einreichungs-\r\nProtokoll unter Num. 24 eingetragen wurde.", "§.52", "Vorstellung ves Nonnenconvents ad 5 Mariam zu Fulva, rückständige Ge falle betreffend. 16. Oip. 5. 30. 3.) Preussen. In ver 4. Sitzung v. 24. Februar 1823 (8. 29 des Prot.) erklärte die urfürstlich-Hessische Gesandtschaft: die Liquidität der verschiedenen Einkünfte, welche den Gegenstand der Reclamation des Nonnenconvents ad 5 Mariam zu Fulva ausmachen, sey über allen Zweifel erhaben; verschieden aber könnten die Ansichten darüber seyn, ob diese Einkünfte als Centrallasten des vormaligen Departements Fulda, oder als Locallasten einzel- ner Theile anzusehen seyen? Es sey das Geschäft der Fuloaischen Departemental- Ausgleichungs-Commission, sich hierüber zu verständigen, und der Kurfürstliche Commissarius sey angewiesen, bei dem damaligen Zusammentritte derselben eine nochmalige Verhandlung der Sache zu veranlassen. Bei der Fuloaischen Departemental-Ausgleichungs-Commission wurde hiernach schon 1 folgenden Tage, den 25. Februar 1823, durch den gedachten Kurfürstlichen Commissarius (Wiederaufnahme der Verhandlungen wegen der Ansprüche des Nonnenconvents ad 5 arium mit dem Bemerken angetragen, daß dadurch die bei der hohen Bundesversamm-lung eingekommene Beschwerde dieses Klosters eine vorläufige und hoffentlich auch ent Erledigung erhalten werde. Mit aller Bereitwilligkeit auf diesen Antrag eingehend, glaubten die übrigen Au- chungs-Commissarien — namentlich die Herren Bevollmächtigten von Oesterreich, Prei Baiern und Sachsen-Weimar-Eisenach — sich vordersamst die nähere Einsicht der i bisher noch nicht vorgelegten Urkunden, Rechnungen und sonstigen Actenstücke verschafft müssen, welche zur gründlichen Beurtheilung des obwaltenden Sachverhältnisses unent lich sind. Sie vereinigten sich daher in der Commissions-Conferenz vom 18. März 1 dahin, den Kurhessischen Herrn Bevollmächtigten um Beibringung dieser unentbehrli Schriftstücke gemeinschaftlich zu ersuchen. So war denn wirklich schon die Wiederaufnahme der gedachten Verhandlungen ers und Einleitung zur commissarischen Erledigung der Reclamation des Nonnenconvents troffen worden, als dem ungeachtet die hohe Bundesversammlung — unbekannt mit d Tage der Sache — in ihrer 12. Situng vom 5. Mai 1823 (8. 86 des Prot.) den Desd faßte, wodurch die Königlich-Baierische und Großherzoglich-Sachsen-Weim Eisenachische Gesandtschaften ersucht wurden, mittelst Verwendung bei ihren a höchsten und höchsten Hofen zu veranlassen, daß die Verhandlung über die fraglichen spruche bei der Fulvaer Ausgleichungs-Commission wieder aufgenommen und gefördert, den möchten. Auf dieses Ersuchen erfolgte von keiner Seite irgend eine Erklärung, aus welcher hohe Bundesversammlung von der wahren Lage der Sache hätte Kenntniß nehmen kön- Mehrere Monate nach dem Beschlusse vom 5. Mai 1823, im Spät-Sommer jenes Jah bielt es die Großherzoglich-Sachsen-Weimar-Eisenachische Regierung für angemessen, is Bevollmächtigten bei der Fulvaischen Ausgleichungs-Commission, welcher bis dahin an Verhandlungen derselben noch unmittelbar Theil genommen hatte, gänzlich abzuberu Die hobe Bundesversammlung hat solches neuerlich in ihrer 4. dießjährigen Sitzung 15 des Prot.) durch eine Erklärung des Großherzoglich- und Herzoglich-Sächsischen Herrn D destagsgesandten in Erfahrung gebracht, worin der Beschluß vom 5. Mai 1823 mit S schweigen übergangen und nur auf den frühern Beschluß vom 13. Mai 1822 Bezug nommen wurde. Da in der letztgedachten Erklärung zugleich die Bemerkung enthalten war: a die Krone Preussen habe das Großherzogthum Sachsen-Weimar in Folge v handener Staatsverträge bei der Fuloaischen Ausgleichungs-Commission zu vertreten so faßte die hohe Bundesversammlung in ihrer b. dießjährigen Sitzung C. 23) den Beschludaß der Königlich-Preussische Gesandte ersucht werde, bei seinem Königlichen Hof- sich zu verwenden, damit — falls Allerhöchstderselbe bei der Erklärung der Großher- zöglich-Sachsen-Weimarischen Regierung nichts zu erinnern haben sollte — von Kd- niglich-Preussischer Seite im Vereine mit der Krone Baiern die geeignete Veran- lassung gegeben werde, die Verhandlungen über die Ansprüche des Nonnenconvents ad S Mariam wieder aufzunehmen und dergestalt zu fordern, daß deren Resultat binnen sechs Monaten dieser hohen Bundesversammlung vorgelegt werden könne, indem dieselbe im Entstehungsfalle nicht umhin könne, auf weiteres Anrufen des reclamanti- schen Convents, in Gemäßheit des 30. Artikels der Wiener Schlußacte vorzuschreiten. In wie weit dieser Beschluß dem hier bisher unbekannt gebliebenen eigentlichen Sach- verhältnisse angemessen war, ergiebt sich zum Theil schon aus der obigen Darstellung. Die Commissionsverhandlungen über die Ansprüche des Nonnenconventes ad 5 Ma- riam sind bereits im Anfange des Jahres 1823, und zwar auf Kurhessische Veranlassung wieder aufgenommen worden; es bedarf demnach hierzu keiner neuen Veranlassung von Sei- ten der Kronen Preussen und Baiern. Wenn gleichwohl durch diese wieder aufgenommenen Verhandlungen die Erledigung der Reclamation noch nicht gefordert worden ist, so liegt die Ursache lediglich darin, daß der Kurhessische Herr Bevollmächtigte bisher immer noch Anstand genommen hat, der Ausglei- hungs-Commission diejenigen Urkunden, Rechnungen und sonstigen Actenstücke mitzuthei- en, um deren Beibringung derselbe in der Commissions-Conferenz vom 18. März 1823 rsucht wurde. Nach verschiedenen hierauf Bezug habenden Verhandlungen, welche am 1. Juni, am 15. Juli und am 2. September 1823 statt fanden, ohne daß die Sache da- urch im Wesentlichen gefördert wurde, sahen sich die Herren Commissarien von Oesterreich, Oreussen und Baiern genöthigt, unterm 25. October 1823 eine gemeinschaftliche Erklärung, iesen Gegenstand betreffend, in das Commissions-Protokoll niederzulegen. Im Eingange erselben heißt es, wie folgt: Ungeachtet der mehrfachen Ersuchen an den Kurhessischen Herrn Bevollmächtigten zur Erwirkung der Vorlage von den zur geschäftsmäsigen Verhandlung wegen des seitwär- tigen Gesuchs durchaus erforderlichen Fundationsurkunden, Rechnungen und unter den leh- ten Fuloaer Regierungen, besonders aber unter der Großherzoglich-Frankfurter Regierung vom Monate Mai 1810 bis zum Ende des Jahres 1813 abgehaltenen, in den Registra turen zu Fulda befindlichen Acten, geschah bis nun keine weitere Ablieferung anher, als a)der Abschriften einer angeblich schon am 4. Februar 1817 an die Ausgleichungs aCommission übergebenen Bittschrift des Klosters, sammt einer weitern vom d 26. Juli 1819 vatirten Vorstellung, undb) e ver darin angerufenen Actenpiegen und Nachweisungen.\r\n-Mit Berufung auf eine Behauptung des Klosterverwalters Göfmann, a zur Pro-\r\nLerung der Fundationsvocumente, so wie der Klosterrechnungen nicht verbunden zu sei\r\na werden solche der Ausgleichungs-Commission nach wie vor vorenthalten, obgleich sie1\r\nalich documenta communia für die bei der Fulvaer Landestheilung betheiligten N\r\narungen befassen, und, bei vorausgesetzter Rechtmäsigkeit der Forderung, das eigene Inte\r\ndes Klosters vollständige Vorlage der zu desivirenden Acten gebieten würden.\r\nAndererseits wird die Ablieferung der Departemental-Casserechnungen von 1810\r\n-1815 incl., aus Motiven, welche der Ausgleichungs-Commission ganz fremd sind, ar\r\n-tend fort in die Länge gezogen, die Ablieferung aber der nur jener zugehörigen 2\r\nder vorigen Fulvaer Regierungen in den Kurhessischen Erklärungen mit Stillschwe\r\naübergangen.\r\nAuf die Anträge zur Erhaltung der Stiftungsurkunden, Rechnungen und Ac\r\neglaube man auch nun, und zwar noch um so mehr bestehen, somit dem Kurbessis\r\nHerrn Bevollmächtigten die dringendste Anempfehlung zu ihrer baloigsten Verschaff\r\na erneuern zu müssen, da aus den, auch nur höchst unvollständig bewirkten, obigen Vorl-\r\ngleichfalls die Nothwendigkeit des Besitzes der fraglichen Literalien zur Prüfung,\r\nebandlung und Entschliessung über das Gesuch unverkennbar hervorgehtn.\r\nAuch diese Erklärung ist ohne den beabsichtigten Erfolg geblieben, und eben deß\r\nkeine weitere Verhandlung über die Ansprüche des Ronnenconvents ad 5 Mariam\r\nver mehrgedachten Commission vorgekommen.\r\nSonach hängt es nur von Kurhessen ab, die nöthige Finalerbrierung dieser Angel-\r\nheit durch die begehrte Vorlegung zu beschleunigen, und weder Preussen noch Baiern\r\nfinden sich in dem Falle, diese Erbrierung dergestalt zu fordern, daß das Resultat bii\r\nsechs Monaten dieser hohen Versammlung vorgelegt werden könne.\r\nSol ange jene Finalerbrierung nicht statt gefunden hat, fehlt es an der erforderli\r\nBasis zur Beurtheilung und Beantwortung der Fragen:\r\n1) ob und warum der reclamirende Nonnenconvent nicht in den gewöhnlichen!\r\nRechtens vor den competenten Landesgerichten zu verweisen seyn möchte?\r\n2) ob und in wie weit die eventuelle Verpflichtung, dieser Privatforterung Genüg\r\nleisten, zwischen den bei der Fuldaischen Ausgleichung betheiligten Bundesgliedern wir\r\nvergestalt zweifelhaft oder bestritten ist, daß der 30. Urt. der Wiener Schluß\r\ndarauf angewendet werden könnte?\r\nProt. d. d. Bundesvers. XVII. 80.Unter diesen Umständen, und so lange sie fortbauern, muß die Königlich-Preussische\r\negierung nicht sowohl wegen ihres hierbei obwaltenden Special-Interesses, welches selbst\r\n1 ungünstigsten Falle nur unbedeutend seyn würde, als vielmehr aus allgemeineren Grün-\r\nn gegen die beabsichtigte Anwendung des 30. Art. der Wiener Schlußacte ausdrückliche\r\nerwahrung einlegen.\r\nDer Königlich-Preussische Gesandte hat zugleich darauf anzutragen, daß der Kurfürst\r\nH.Hessische Herr Bundestagsgesandte von Seiten dieser hohen Versammlung ersucht\r\nerden wolle, sich bei seinem höchsten Hofe dahin zu verwenden, daß der Kurfürstliche\r\ntevollmächtigte bei der Fuloaischen Departemental-Ausgleichungs-Commission zu baldiger\r\nVorlage der desiverirten Urkunden und Acten, die Reclamation des Nonnenconvents ad\r\nMariam in Fulva betreffend, veranlaßt werde.\r\nBaiern. Der Königlich-Baierische Bundestagsgesandte schließt sich ganz der von\r\nin Königlich-Preussischen Herrn Bundestagsgesandten in Betreff der Reclamation des\r\nsonnenconvents ad S Mariam zu Fulva eben abgegebenen Erklärung an, mit dem Be-\r\nerken, daß es sich bei dieser Sache vorerst noch einzig um die Untersuchung und Erbr-\r\nrung der Natur, Bestimmung und Ansprüche des reclamirenden Klosters als einer Ful-\r\nder Landesstiftung bei der betreffenden Ausgleichungs-Commission, welche bisher nur\r\nuch die von Seiten Kurbessens noch immer nicht erfolgte Actenauslieferung aufgehalten\r\noroen, handle, keineswegs aber und niemals um irgend einen Streit zwischen verschieden\r\na, in Anspruch genommenen Regierungen, oder um eine Verweigerung des jedenfalls\r\ntzig statthaften Privatrechtsweges, sohin weder der 20. noch der 30. Art. der Schluß\r\nse zur Begründung irgend einer Competenz des Bundestages eine Anwendung finde, und\r\ndnach das über den Wortlaut des früher in der 12. Eißung des Jahres 1823 (5. 80\r\nProtokolls) gefaßten Beschlusses, und den damaligen Verhandlungen ganz entgegen, Hin-\r\nbgehende des letzten Beschlusses in der 6. dießjährigen Sitzung (5. 23 des Protokollo), als\r\neinem Mangel an nothwendigen Vorkenntnissen beruhend, keine, irgend präjudicirlich\r\nnsequenz haben könne.\r\nDie vorliegenden Erklärungen wurden an die Eingaben-Commission verwiesen, und der\r\nprhessische Herr Gesandte behielt sich vor, seine Aeusserung hierauf nachzutragen.", "§.53", "Das Archiv des Oberrheinischen Kreises betreffend.\r\n(0. Sig. s. 8d. 3\r\nPreussen. Die Verlegung des Archivs des vormaligen Oberrheinischen Kreises nach\r\nhaffenburg und dessen künftige Aufbewahrung daselbst, erscheint um so wünschenswerther,als eine Theilung desselben vielen Schwierigkeiten unterworfen seyn möchte. Das hi\r\ngerichtete Anerbieten des Königlich-Daierischen Hofes wird daher von Preussen, mit 31\r\nrung eines verhältnißmäsigen Beitrags zu den Kosten des Transports, jedoch zugleich\r\ndem — auch schon Großherzöglich-Badischer Seits gemachten — Vorbehalte angenom\r\ndaß ein Verzeichniß der in jenem Archive befindlichen Acten verfertigt und den betheil\r\nStaaten zur Einsicht vorgelegt werde, damit diese über den Inhalt und die Brauchb\r\nderselben sich daraus informiren können.\r\nMit dieser Erklärung hat der Königliche Gesandte den Antrag zu verbinden, es\r\nan die verehrlichen Gesandtschaften von Baiern und Kurbessen das Ersuchen gerichtet we\r\nsich bei ihren allerhöchsten und höchsten Höfen dahin zu verwenden, daß von Seiten d\r\nben wegen gedachter Acten-Consignation und der darüber zu führenden Oberaufsicht das 6\r\nderliche gemeinschaftlich verfügt werden wolle.\r\nOldenburg, Anhalt und Schwarzburg für Oldenburg. Die Gesandtscha\r\nzu einer besondern Erklärung über diesen Gegenstand nicht instruirt; hat aber gegen die\r\nfügung, wozu sich die übrigen Staaten vereinigen, um so weniger etwas einzuwendet\r\nOldenburg im Allgemeinen bei Gegenständen, welche die Verhältnisse der vormaligen\r\nrheinischen Kreisstände, namentlich das Schuldenwesen betreffen, nicht näher interessirt\r\nals betheiligt nicht anzusehen ist.", "§.54", "Sammlung der in den Deutschen Bundesstaaten geltenden Gesetze\r\n(4 S4 §. 15l. 3.)\r\nMecklenburg-Schwerin und Streliß. Der Großherzöglich-Mecklenbur-\r\nBundestagsgesandte übergiebt aus Auftrag Großherzoglich-Mecklenburg-Schwerinischer\r\ngierung und in Fortsetzung der von demselben schon vorhergehend zur Bibliothek der h\r\nBundesversammlung überlieferten Beiträge: eCarl Albrecht von Kampß Handbuch\r\nMecklenburgischen Civilrechts. Rostock und Schwerin 1824..\r\nDie freien Städte. Der Gesandte der freien Städte, Herr Danz, über\r\ndie fortgesetzte -Sammlung der Verordnungen und Proclame des Senats der freien E\r\nBremen im Jahre 16240.\r\nBeide Schriften wurden in die Bibliothek der hohen Bundesversammlung\r\ngeben.", "§.55", "Einreichungs-Protokoll\r\nDie Eingaben\r\nNum. 23, eingereicht am 22. dieses Monats, von Dr. Hiepe dahier, nachträgliche\r\nUebergabe von 22 Vollmachten zu der Forderung mehrerer Herzoglich-Nas-\r\nsauischer Gemeinden und Einwohner an das Kurhessische Gouver-\r\nnement.\r\nRum. 24, Bitte des Friedrich Kaufhold von Beuren, vormaligen Lagenbruders ves\r\nMinoriten-Klosters zu Friplar, Pension betr.\r\nurden der Eingaben-Commission zugestellt.\r\nIn der heutigen Sitzung wurde noch ein Separat-Protokoll aufgenommen.\r\nFolgen die Unterschriften."]}}