{"database": {"session": "30-06-1825", "year": "1825", "content": ["Description", "Funfzehnte Sipung.\r\nGeschehen, Frankfurt den 2. Juni 1825.\r\nIn Gegenwart\r\naein derviezehenee Sigung vevesenden\r\nWieder hinzugelommen ver\r\nSeiten Olbenburgs, Anhalts und Schwarzburg: der Herzoglich-Olbenburgi-\r\nsche Kammerherr, Herr von Both.", "§.74", "rstellung von Z. F. von Mettings, zu Frankfurt, in eigenem und im\r\nNamen der Interessenten eines im Jahre 1791 aufgenommenen Kur-\r\nrheinischen Kreiscapitals, Rückzahlung desselben, sammt Zinsen\r\nbetreffend.\r\ner Königlich-Dänische, Herzoglich-Holstein- und Tauenburgische Herr\r\nndestagsgesandte, Graf von Eyben, trägt vor: Unter Num. 6 des vorigen Jah\r\nhabe der hier ansässige von Mettings, in eigenem und im Namen der Interessenten des\r\n1 aufgenommenen Kurrheinischen Kreiscapitals, eine Vorstellung an die hohe Versamm-\r\nübergeben, in welcher derselbe die 1700 zu Lüttich ausgebrochenen Unruhen und das\r\ngen erlassene Executionserkenntniß des ehemaligen Kaiserlichen Reichskammergerichts als\r\nanlassung dieses Anlehns angebe, die darüber von den kreisausschreibenden Fürsten aus-\r\ndie Verschreibung in — jedoch unbeglaubigter — Abschrift beilege, und, nach weiterer Aus-\r\nung mehrerer für die Verzinsung und Rückzahlung des Capitals sprechender Rechtsgrün-\r\ndie Bitte vortrage: der bereits für diesen und ähnliche Gegenstände bestehenden sub-\r\nsirten Commission, die schleunigste Erledigung dieser so lange verzögerten Darlehnbsache\r\nutragen.\r\nDa wenige Tage vor Eingang dieses Gesuches, und zwar unter dem 18. December 1823,\r\nhohe Versammlung bei einer andern Veranlassung bereits den Beschluß gefaßt gehabt\r\ndie subbelegirte Commission des Kur- und Oberrheinischen Schuldenwesens durch diebetreffenden Herren Gesandten zu ersuchen, über den Stand ihrer Verhandlungen baluudg\r\nlichst Bericht zu erstatten, wodurch dem Gesuche des Imploranten zuvorkommend entspro-\r\nchen worden wäre, so hätte Referent geglaubt, dasselbe vor der Hand auf sich beruhen lassen\r\nzu müssen.\r\nDa jedoch die erwähnte subbelegirte Commission den angeführten Bundesbeschluß bis\r\njetzt nicht berücksichtigt, über die gegenwärtige Tage der ihr übergebenen Angelegenheiten\r\nkeinen Bericht erstattet, und Implorant unter Num. 32 der dießjährigen Eingaben sein Ge-\r\nsuch erneuert habe; so beeile sich die Commission, diese Eingaben nunmehr zur Kenntniß der\r\nhohen Versammlung zu bringen.\r\nDie Schulosache selbst, so weit sie hier zu berücksichtigen, sey der hohen Versammlung\r\naus früheren Verhandlungen bekannt, und ihre Competenz, solche ihrer Cognition zu unter-\r\nwerfen, nicht zweifelhaft; auch dürfte darin kein Hinderniß gefunden werden können, einen\r\nBeschluß auf das Gesuch des Imploranten zu fassen, daß derselbe nicht nur in seinem,\r\nsondern auch im Namen der übrigen Interessenten auftrete, ohne deren Vollmacht beizu\r\nbringen, da er selbst Interessent sey, und mithin auch in seinem Namen allein dieses Ge-\r\nsuch hätte stellen können.\r\nIn die Sache selbst einzugehen, und die für die Rückzahlung des Capitals, so wie\r\nder angeblich seit 1802 rückständig gebliebenen Zinsen angeführten Rechtsgründe zu prüfen,\r\ndürfe vor der Hand um so überflüssiger erscheinen, als das gegenwärtige Gesuch nur auf\r\nBeschleunigung des der subbelegirten Commission gewordenen Auftrags gerichtet wäre, und\r\ndiese Schulvangelegenheit von den übrigen, auf die ehemaligen Kur- und Oberrheinischen\r\nKreise haftenden Lasten nicht getrennt werden könne, daher der umfassende Bericht der\r\nsubbelegirten Commission über das ganze Geschäft, wovon das hier in Anrege gebrachte\r\nKurrheinische Kreiscapital nur einen unbedeutenden Theil ausmache, erwartet werden müsse,\r\nbevor lezteres einer genauern Beurtheilung werde unterworfen werden können.\r\nDa indessen bereits unter dem 14. Juli 1817 die hohe Versammlung den Beschluß\r\ngefaßt habe, aden Königlich-Baierischen und den Kurfürstlich-hessischen Herrn Gesandten\r\nzu ersuchen, bei ihren Höfen darauf anzutragen, daß dieselben die baldmöglichste Einlei-\r\netung zur definitiven Auseinandersetzung des Pensions- und Schulvenwesens ver vormali-\r\negen Kur- und Oberrheinischen Kreise unter den betheiligten Regierungen übernehmen, und\r\neder Bundesversammlung seiner Zeit hievon Kenntniß zu geben-, diese Angelegenheit spä-\r\nterhin der balomöglichsten Erledigung wiederholt empfohlen worden, diese Aufforderung\r\njedoch bis jetzt ohne Erfolg geblieben sey, und selbst der unter vom 10. December 1823 ver-\r\nlangte, unter dem 10. Marz d. J. in Erinnerung gebrachte Bericht, um nur von dem geartigen Stand dieser Sache unterrichtet zu werden, nicht erstattet worden wire; so\r\nder Antrag vollkommen gerechtfertigt erscheinen.\r\ndie betreffenden Herren Bundestagsgesandten nochmals zu ersuchen, bei ihren höchsten\r\nHofen dahin sich zu verwenden, daß die bestehende subbelegirte Commission beauf\r\ntragt werde, ihren Bericht aber die Audeinandersetzung dieses ganzen Schuldenwesens\r\nmöglichst zu beschleunigen.\r\nDie Herren Gesandten vom königreiche Baiern und Kurhessen eröfne-\r\nierauf der hohen Versammlung:\r\nDie beiden Subbelegaten ihrer allerhöchsten Hofe (von Heffner und von Motz) hät-\r\nnach Empfang des hinsichtlich dieses Gegenstandes erfolgten Beschlusses vom 10. März\r\n1 Jahres, welcher ihnen ungesäumt wäre zugefertigt, und wodurch die früheren Auffor-\r\nigen zur Beforderung und Erledigung der befragten Commissionsgeschäfte erneuert und\r\nrholt worden seyen, vor einiger Zeit Vorberichte erstattet. Diese enthielten die Ursa-\r\nwelche sich von mehreren Seiten nicht allein der Beendigung, sondern auch der wei-\r\nBeforderung ihrer Arbeiten von Zeit zu Zeit hindernd entgegengestellt hätten, zwar\r\nst nur in der Allgemeinheit, jedoch zugleich\r\na) die Versicherung:\r\ndaß sie, die Subdelegaten, nunmehr, nach Beendigung der mit mehreren dabei bethei-\r\nligten Regierungen bieher hierüber gepflogenen Correspondenz, sich, so viel als möglich,\r\nunausgesetzt damit beschäftigen würden, hoher Bundesversammlung in einem ge-\r\nmeinschaftlichen von ihnen zu erstattenden Berichte, nicht nur das, was bisher von\r\nSeite der Commission geschehen sey, ausführlich vorzulegen, sondern Hochderselben\r\nauch die, nach Einforderung der Ausstände beider Kreiscassen, und erfolgter Mit-\r\ntheilung des Entwurfs einer Repartition der Kreisschulden, von jenen betheiligten\r\nRegierungen dagegen erhobenen Wiversprüche, Zweifel und Differentien zur genauesten\r\nKeantniß zu bringen, deren Beseitigung aber höherer Entscheidung und Verfüügung\r\num so nöthiger anheim zu stellen, als, ohne eine solche vorgängige Erledigung dieser\r\nHindernisse, Subbelegaten sich nicht für ermächtigt halten könnten, in dem aufgetra\r\ngenen Geschäfte weiter vorzuschreiten.\r\nJodann\r\nB) dee Bemerkung:\r\ndaß der Umfang dieses Berichts, dessen Beendigung und Einsenbung nicht sobald,\r\ndie es zu wänschen wäre, erlaube, Suboelegaten jedoch eifrig bemührt seyn wer\r\nden, leßere innerhalb einiger der nächsten Monate zu bewirkn.Nach dieser vorläufigen Benachrichtigung scheine also eine abermalige Erinnerung für\r\njeht nicht erforderlich zu seyn.\r\nDeschlup:\r\nDaß die Bundesversammlung mit Vertrauen der balomöglichsten Berichterstattung de\r\nsubbelegirten Commission über das Kur- und Oberrheinische Kreis-Schulden- und Pensions\r\nwesen entgegenseht.", "§.75", "Forderung der Erben des ehemaligen Oberrheinischen Kreismajors vo\r\nTrayß, rükständigen Gehalt ihres Erblassers betreffend.\r\nEbenderselbe: erstattet Vortrag über die Eingabe des Großherzoglich-Badischen Kam\r\nmerherrn von Frays, für sich und im Namen seines Schwester-Sohns, des Herrn von Rip\r\npach (s. Num. 26 des dießjähr. Einr. Prot.), worin derselbe angiebt:\r\nSein verlebter Vater, und respec. Großvater, sey Oberrheinischer Kreismasor gewesen\r\nund habe als solcher einen jährlichen Gehalt von 712 Fl. zu beziehen gehabt. Die Kriege\r\nereignisse hatten jedoch bereits im Jahre 1794 eine Stockung in die Auszahlung des Ge\r\nhalts gebracht, wodurch gleich Anfangs für ihn ein Gehaltsrückstand von 375 Fl. 10 K.\r\nentstanden sey. Dieser sey in den folgenden Jahren, und bis zu seinem im September 179.\r\nerfolgten Ableben, zu der Summe von 2333 Fl. 20 Kr. angewachsen. Implorant bitte nut\r\ndie hohe Versammlung: bei den am ehemaligen Oberrheinischen Kreise betheiligten Staate\r\ndie Einleitung treffen zu wollen, daß die erwähnte Forderung baldthunlichst befriedigt werde\r\nDas Gutachten des Herrn Referenten geht dahin:\r\nDie Competenz dieser hohen Versammlung, in den angebrachten Gegenstand einzu\r\nschreiten, sey begründet; die von dem Imploranten auf den hiesigen Dr. Ehrmann ausgestellt\r\nVollmacht den bestehenden Vorschriften entsprechend; der Betrag der Forderung und der 20\r\nvestag des Erblassers gehörig bescheinigt. Es dürfe daher dem Gesuche des Imploranten\r\nentsprochen werden, wenn nicht nachstehender Umstand noch in besondere Erwägung gezogen\r\nwerden müsse.\r\nEs sey bekannt, daß zur Ausgleichung des Kur- und Obertheinischen Schuldenwesen\r\neine besondere Commission ernannt und von derselben zu seiner Zeit eine Evictalcitation\r\nsub poeua praeclusi et perpetui silentii, erlassen worden sey. In dem gegenwärtiger\r\nGesuche sey aber nicht angegeben worden, ob Implorant in der damals gegebenen Frist sid\r\ngemeldet habe, oder ob er für präcludirt anzusehen seyn werde.\r\nProt d. d. Sundotoers. XVII. 80.benn daher die Commission darauf antragen könne, den Imploranten noch zur Zeit,\r\ns er seine Anmeldung bei jener Commission nachgewiesen haben werde, von hier ab-\r\nin, so glaube sie dennoch, zu schnellerer Erledigung dieses Gegenstandes, den Antrag\r\nzu dürfen:\r\ndas gegenwärtige Gesuch durch die betreffenden Herren Bundestagsgesandten fener\r\nSchulden-Ausgleichungs-Commission mit dem Ersuchen mitzutheilen, über die Recht\r\nmäsigkeit desselben ihre Ansicht der hohen Versammlung vorzulegen;\r\ndem Antrage gemäß einhellig\r\nbesglossen\r\nurch die Herren Bundestagsgesandten von Baiern und Kurhessen das Gesuch der\r\ndes Majors von Frayß der Commission zur Ausgleichung des Kur- und Oberrheini-\r\nKreisschuldenwesens mit dem Ersuchen zuzustellen, über die Rechtmäsigkeit desselben\r\ninsicht der hohen Versammlung vorzulegen.", "§.76", "werde des vormaligen Steuerraths Peters gegen die Königlich-\r\nPreussische Regierung, wegen vermeintlicher Degradation und Ver-\r\nkürzung seines Einkommens.\r\nder Großherzöglich- und Herzoglich-Sächsische Gesandte, Herr Graf\r\nDeust: erstattet Vortrag über eine, unter Num. 43 des dießjährigen Einr. Prot. ein-\r\nene, von einem Fabcikel Privatacten begleitete Eingabe eines ehemals im Königreiche\r\nsen als Steuerraths angestellt gewesenen Peters, worin derselbe, so weit sich aus dem\r\nverworrenen Vortrage des Reclamanten entnehmen lasse, unter dem von verschiebenen,\r\nTheil ganz unglaublichen und nur von gereißter Einbildungskraft zeugenden Erzäh-\r\n1 begleiteten Vorgeben, widerrechtlich dienstdegradirt worden zu seyn, und in An-\r\nseiner Körper- und Geistesgesundheit Verletzungen erlitten zu haben, bitte: ihm das\r\nche Gehör, was ihm verweigert werde, ingleichen die Erlaubniß zu bewirken, seine\r\non und was er künftig noch an Entschädigung erlangen dürfte, zu verzehren, wo er wolle.\r\nNachdem der Herr Referent das Thatverhältniß möglichst vollständig und genau barzu-\r\ngesucht hat, eröffnet er folgendes Gutachten:\r\nDas Anbringen des Steuerraths Peters zeigt deutlich genug, daß dessen Ansichten etwas\r\njen sind, und man war Anfangs ungewiß, ob nicht Peters Eingabe lediglich beizule-\r\nallenfalls der Königlich-Preussischen Gesandtschaft zuzustellen seyn möchte.Indeß hat man sich einer nähern Prüfung derselben unterzogen, und während si\r\nnur bestätigt hat, daß Peters abzuweisen seyn dürfte, so hat man zugleich geglaubt, da\r\nes erneuerten Beschwerden zielsehender seyn werde, wenn dieses von hoher Bundesversamm\r\nlung geschieht.\r\nDaß Peters eine andere Stelle, unter veränderter äusserer Bezeichnung, erhielt, ist,\r\nwie dessen Gesuch: wo er wolle, verzehren zu dürfen, was er jährlich an Pension erhie\r\nund künftig noch an jährlicher Beziehung erlangen könnte, lediglich Gegenstand innerer Be\r\nwaltung und varum von dem Bereiche hoher Bundesversammlung ganz ausgeschlossen.\r\nDas letztere ist, in Ansehung alles dessen, was auf das Dienstverhältniß Peters Bezu\r\nhat, auch schon darum der Fall, weil Peters im eigentlichen Königreiche Preussen angestel\r\nwar, was nicht zum Deuischen Bunde gehört. Daß übrigens Peters nicht begradirt werde\r\nsollen, darüber kann er wohl ganz beruhigt seyn, nachdem Seine Majestät der König d\r\nallerhöchste Huld und Gnade für Peters gehabt haben, in einer allerhöchsteigenhändi\r\nvollzogenen Cabinetsorre vom 22. März dieses Jahres dessen Ansichten darüber zu berich\r\ngen. Auch wurde Peters in Folge seines eigenen Ansuchens seiner Dienste entlassen undi\r\nPension gesetzt. Glaubt er, von irgend Jemand an seinen Geisteskräften, oder seiner kö-\r\nperlichen Gesundheit verletzt worden zu seyn und daraus Civilansprüche für sich ableitenz\r\nkönnen, so wird ihm im Königlich-Preussischen Staate die richterliche Hülfe am wenigste\r\nfeblen, vorausgesetzt, daß solche mit bestimmten und vernünftigen Anträgen wider ein b\r\nstimmtes Subject von ihm gesucht wird. Bis jetzt sind hierunter die für die Competer\r\nder Bundesversammlung im 20. Art. der Wiener Schlußacte festgestellten Bedingungen mid\r\nvorhanden, und es kann, unter diesen allenthalben obwaltenden Umständen, der Antrag nu\r\nauf des Steuerraths Peters Abweisung gerichtet werden.\r\nDie von Peters mit übergebenen Privatacten dürften ihm zurückzugeben seyn.\r\nHierauf wurde\r\nbesqlossen:\r\ndaß der vormalige Steuerrath Peters mit seiner Beschwerde, als nicht hieher gehöri-\r\nabzuweisen sey, und demselben die Anlagen seiner Beschwerdeschrift zurückgegeben werden sollen", "§.77", "Sammlung der in den Deutschen Bundesstaaten geltenden Gesetzt.\r\n(12. Oip 8. a d. 3.)\r\nDer Herzöglich-Oldenburgische, Anhalt- und Fürstlich-Schwarzbur\r\ngische Gesandte, Herr von Both: legt die Proceßoronung für das Fürstenthurzburg- Rudolstadt vor, welche in die Büchersammlung der hohen Sundesversamm-\r\nbgegeben worden ist.", "§.78", "Einreichungs-Protokoll\r\nDie Eingabe\r\n44, eingereicht am 30. d. M., von Dr. Euler dahier, als Bevollmächtigten des\r\nK. R. Fortifications-Adjuncten Avam Stöhr zu Wien, eine Forderung von\r\n2400 Fl. 37 Kr. an die vormalige Reichs-Operationscasse betreffend. Mit 20\r\nAnlagen.\r\nan die für dergleichen Forderungen aufgestellte Commission abgegeben.\r\nFolgen die Unterschriften."]}}