{"database": {"session": "Beilage-5", "year": "1825", "content": ["§.1", "Beilage 5.\r\nUebereintunft\r\nzwischen Sr. Durchlaucht dem Herzoge von Oldenburg und dem Grafen\r\nvon Sentind, die staatsrechtlichen Verhältnisse der Herrschaft Kniphau-\r\nsen betr.; geschlossen zu Berlin ven 8. Juni und ratificirt zu Wiesbaben\r\nden 20. Juni 1825.\r\nNachdem, in Folge der mit dem Tilstter Frieden eingetretenen politischen Ereignisse, die\r\nHerrschaft Kniphausen mit der Erbherrschaft Jever in einen gemeinschaftlichen Verwaltungs-\r\nbezirk unter einem und demselben Gouvernement vereinigt und in dieser Vereinigung auch\r\nvorgefunden worden, als Se. Majestät der Kaiser von Nußland im Jahre 1813 von Jever\r\nwieder Besitz nahmen, demnächst Ihre Kaiserliche Majestät diese von Allerhöchstdenenselben\r\nwieder erworbene Erbherrschaft an Se. Durchlaucht den Herzog von Olbenburg übertragen,\r\nohne daß weder gleichzeitig von Seiten der verbündeten Mächte, noch auch späterhin auf\r\ndem Wiener Congresse über Kniphausen etwas festgesetzt wurde, aus dieser Unbestimmtheit\r\naber mancherlei Irrungen entstanden, und daher, auf den Wunsch der zum Congresse in\r\nRachen im Jahre 1818 vereinigt gewesenen Cabinete, Nußland und Preussen sich haben\r\nbereit finden lassen, eine Uebereinkunft zwischen Sr. Durchlaucht dem Herzoge von Olden-\r\nburg und dem Grafen von Bentinck, als Besitzer der Herrschaft Kniphausen, zu vermitteln,\r\nwodurch die Verhältnisse der leztern näher bestimmt und dabei von der einen Seite das Interesse\r\nSr. Herzoglichen Durchlaucht, besonders in Beziehung auf stattfindende Successionsverhältnisse\r\nund auf die Tage der die Herrschaft Kniphausen landwärts umgebenden Erbherrschaft\r\nJever, und von der andern Seite die Wünsche des Herrn Grafen, den Schuß des Deutschen\r\nSundes, wie früherhin des deutschen Reichs zu geniessen, berücksichtigt würden; so ist,\r\nin Folge der unter solcher Vermittelung jener Hofe und des zu ihnen auf ihre besondere\r\nEinladung hinzugetretenen Kaiserlich-Oesterreichischen Hofes statt gefundenen Verhandlungen\r\nund in Uebereinstimmung mit den von den vermittelnden Höfen gemachten Vorschlägen, zwi-\r\nschen dem Bevollmächtigten Sr. Durchlaucht des Herzogs von Oldenburg, Kammerherrn,\r\nRegierungsrath und Ritter des Kaiserlich-Russischen St. Annenordens zweiter Classe inten, Wilhelm Ernst, Freiherrn von Beaulteu-Marconnay, und dem Bevoll-\r\nten des Herrn Grafen von Bentinck, Hofrath Hans Wilhelm Carl Barnstedt,\r\nendes Abkommen über Kniphausen wohlbedächtig verabredet und abgeschlossen worden.\r\nArtilel l.\r\ner Herr Graf von Bentinck tritt für Sich und Seine Familie, in Beziehung auf\r\nrschaft Kniphausen, unter den in den folgenden Artikeln enthaltenen näheren Be-\r\nigen, in den Besitz und Genuß der Landeshoheit und der persönlichen Rechte und\r\newieder ein, wie Ihm dieselben vor Auflösung der Deutschen Reichsverfassung zu\r\nArtilel II\r\nmit die Herrschaft Kniphausen wieder ein integrirender Theil von Deutschland\r\nzu welchem sie früherhin gehört hat, und die Erhaltung der aussern und innern\r\neit desselben, für welchen Zweck der Deutsche Bund besteht, auch auf sie sich aus-\r\nist der Herr Graf zufrieden, daß die Hoheit über Kniphausen, Ihn selbst und\r\nFamilie als Besitzer der Herrschaft, jedoch nur so, wie sie vorhin bei Kaiser und\r\newesen ist, von Sr. Durchlaucht dem Herzoge von Oldenburg und von Höchst-\r\nNachfolgern in der Regierung dieses Herzogthums ausgeübt werde, wogegen Höchst-\r\nfür Sich und Seine Nachfolger die Pflichten übernimmt, welche mit der Reichs-\r\nverbunden waren.\r\nurch diese Unterordnung bleibt das Verhältniß der Herrschaft Kniphausen, als eines\r\nin Landes, sowohl gegen das Herzogthum Oldenburg, als gegen die übrigen Staa-\r\nHerzoglichen Durchlaucht, unberührt.\r\nArtilel III.\r\na, vermöge dieses Hoheitsverhältnisses und der dadurch begründeten Unterordnung\r\nin Mitglied des Deutschen Bundes, die Herrschaft Kniphausen zu den Deutschen\r\nlanden gehört, so erkennt der Herr Graf von Dentinck für Sich und Seine Familie\r\n1 nicht nur die Bundes- und Schluß-Acte, sondern auch alle Bundesbeschlüsse, welche\r\nergangen sind, oder künftig noch ergehen werden, auch in Beziehung auf Kniphau-\r\nn so, wie in den übrigen Bundesländern, volle Kraft und Gültigkeit haben und er-\r\n1 Folge dessen versteht sich von selbst, daß unter dem Titel der ehemaligen Reichs-\r\nung keine besondern Rechte über Kniphausen auf Sr. Herzogliche Durchlaucht über-\r\nda die ehemalige Reichsgesetzgebung nur in Erlassung neuer Ordnungen und Gesetze\r\nche, mithin solcher Gesetze sich äusserte, welche allgemein für die Reichsunterthanenverbindliche Kraft haben sollten, Bestimmungen aber, welche mit solchen Ordnungen und\r\nGesetzen überhaupt zu vergleichen sind, gegenwärtig nur bei dem Bundestage verhandelt\r\nund vereinbart werden können.\r\nArtilel IV.\r\nDie Herrschaft Kniphausen wird zu allen nach der Matrikel aufzubringenden Lasten\r\ndes Bundes, namentlich zu allen Geloleistungen und Mannschaftstellungen für das Bundes\r\nheer, in dem Verhältnisse beitragen, als dieselben überhaupt auf die Deutschen Bundesländer\r\nmit Rücksicht auf deren besondere Verhältnisse vertheilt werden. Dabei wollen Se. Her-\r\nzögliche Durchlaucht gern dahin wirken, daß der Herrschaft Kniphausen alle diejenigen Er-\r\nleichterungen zugestanden werden, welche irgend einem der die 16. Curie bildenden keinern\r\nBundesstaaten in Folge etwa bereits ergangener oder künftiger Bundesbeschlusse zu statten\r\nkommen. Die Aushebung der Mannschaften kommt zwar dem Herrn Grafen zu, auch\r\nsteht Ihm frei, die deßhalb für die Oldenburgischen Lande bestehenden Verordnungen in\r\nAnwendung zu bringen, oder besondere, den Verhältnissen der Herrschaft etwa noch ange-\r\nmessenere Vorschriften darüber zu erlassen. Es soll aber die Tauglichkeit der gestellten\r\nMannschaft nach den Grundsätzen der Oldenburgischen Verordnungen beurtheilt, die Mann-\r\nschaft auch dem Oldenburgischen Contingente einverleibt werden und einen Theil davon\r\nbilden, demgemäß auch den vorgeschriebenen Solvaten-Eid leisten, und während ihrer\r\nDienstzeit den Oloenburgischen Militärgesetzen und Militärgerichten unterworfen seyn.\r\nAlle für den Bund aufzubringenden Gelobeiträge werden alljährlich von dem Herrn\r\nGrafen an die Herzoglich-Olvenburgischen Cassen gezahlt.\r\nDie Herrschaft bleibt von jeder Bequartierung mit dem Oldenburgischen Militär frei-\r\nMeilel V.\r\nDer Herr Graf tritt auch in die Ausübung des Rechts der besondern Flagge für die\r\nHerrschaft Kniphausen wieder ein, wie solches vor Auflösung des Deutschen Reichs gewesen\r\nist, jedoch unbeschadet der in den Artikeln zwei und drei enthaltenen Bestimmungen.\r\nArtilel VI.\r\nAuch in Ansehung der Justizgewalt wegen der Herrschaft Kniphausen erhält der Herr\r\nGraf den Genuß und die Ausübung derselben Rechte wieder, welche Ihm zur Zeit des\r\nDeutschen Reichs zustanden. Die veränderte Lage der Umstände macht indessen folgende\r\nAbänderung bei Ausübung derselben nothwendig.\r\na) In allen Civilstreitigkeiten der Kniphausenschen Unterthanen, sowohl unter sich als\r\nwo der Herr Graf, oder dessen Behörden, oder auch andere Personen Kläger sind, vertrittberappellationsgericht in Olbenburg aus befonderem Auftrage, welcher demselben\r\n. Herzoglichen Durchlaucht, vermöge der auf Höchstdieselben im Artikel II über-\r\n\"Hoheit, ein für allemal ertheilt wird, die Stelle der ehemaligen Reichsgerichte,\r\nlennt in denjenigen Fällen, worin die Competenz derselben begründet war, nach den\r\nHerrschaft gelienden Rechten. Dabei bleibt jedoch das gedachte Oberappellations-\r\nunverändert bei seiner Form und seinem Geschäftsgange.\r\nIn der angegebenen Art Cit. a) vertritt jenes Gericht auch die Stelle der ehema-\r\nleichsgerichte in den Angelegenheiten der sonst in der Herrschaft sich aufhaltenden\r\nin Personen.\r\nIn Criminalfällen, wo eine weitere Vertheidigung zulässig ist, sollen die Acten,\r\nie sonst zur Zeit des Deutschen Reichs an ein auswärtiges Juristencollegium, an\r\nerappellationsgericht in Oldenburg zur Abfassung des Urtels gesandt, und dieses\r\nn Kniphausenschen Gerichte eben so, wie sonst, eröffnet werden.\r\nIn allen solchen Privatangelegenheiten des Herrn Grafen und ver Glieder Seiner\r\nbei welchen zur Zeit des Deuischen Reichs die höchsten Reichsgerichte competent\r\nseyn wurden, sollen diese ebenfalls durch das Oberappellationsgericht zu Ol-\r\n1 vertreten werden.\r\nIn gleicher Art soll dasselbe an der Stelle ver ehemaligen Reichsgerichte eintreten,\r\nst die Unterthanen der Herrschaft gegen den Herrn Grafen oder dessen Behörden,\r\nrigkeit, vor denselben hatten Klage erheben können.\r\nAuch soll für Falle, wo sonst die Erhaltung guter gemeiner Ordnung ein Ein-\r\n1 der höchsten Reichsgerichte auf Antrag des Reichsfierals begründet hätte, ein Fiscal\r\nwerden, welchen Se. Herzogliche Durchlaucht vermöge der Hochdenenselben übertra-\r\nHoheit aus drei Ihrer Amtleute, oder Landgerichts-Mitgliedern in den Kreisen\r\nund Neuenburg, welche der Herr Besitzer in Vorschlag bringt, ernennen. Dessen\r\n1 ist es auch, besonders darauf zu wachen, daß die von dem Herrn Besitzer als\r\nobrigkeit in diesem Abkommen eingegangenen Verbindlichkeiten erfüllt werden. Nimmt\r\neinen Fall wahr, wo dabei etwas verabsäumt, oder, in Beziehung auf Erhaltung\r\nemeiner Ordnung, Grund zur Beschwerde gegeben wird, und erlangt er auf deß-\r\nAnzeige bei dem Hermn Besitzer der Herrschaft keine Abhülfe, so bringt er die Sache\r\nOberappellationsgericht in Oldenburg, welchem in Absicht der Entscheidung der\r\nerde von Sr. Herzoglichen Durchlaucht vermöge zu ertheilenden Auftrags gleiche\r\nisse eingeräumt werden sollen, als sonst den höchsten Reichsgerichten zugestanden8) Doch stebt, in allen unter lit. d e und 1 bezeichneten Fällen, dem Herrn Grafen,\r\nin Fällen lit. d auch den Glievern Seiner Familie, das Recht zu, sowohl in der ersten\r\nals in jeder ferner noch zulässigen Instanz auf Verschickung der Acten an eine Deutsche\r\nJuristenfacultät zur Abfassung des Urtheils anzutragen. Wird dieser Antrag gemacht,\r\nwas jedenfalls eber geschehen muß, als die Acten zum Urtheil beschlossen angenommen wer-\r\nden, so hat das Oberappellationsgericht vem Herrn Grafen, ober, in Fällen lit d,\r\ndem betheiligten Mitglicoe Seiner Familie, drei Deutsche Juristenfacultäten in Vorschlag\r\nzu bringen, woraus von demselben diejenige, binnen einer durch das Oberappellations-\r\ngericht zu bestimmenden angemessenen Frist, zu wählen ist, an welche die Acten versandt\r\nwerden sollen. Erfolgt der Antrag auf Actenverschickung nicht vor dem Actenbeschlusse oder\r\ndie Erklärung über die gewählte Juristenfacultät nicht vor Ablauf der dazu bestimmten\r\nFrist, so wird das Urtheil in der betreffenden Instanz von dem Oberappellationsgerichte\r\nselbst abgefaßt.\r\nh) Wenn die Execution eines wider den Herrn Besitzer der Herrschaft ergangenen\r\nUrtels oder Bescheides nöthig werden sollte, so erfolgt dieselbe unter der obern Leitung\r\ndes Oberappellationsgerichts in Oldenburg.\r\nLeiilel VII\r\n141\r\nalle und jede, zwischen Sr. Herzoglichen Durchlaucht und Höchstver Nachfolger in\r\nder Regierung des Herzogthums Olbenburg einer Seits, und dem Herrn Grafen und dessen\r\nFamilie anderer Seits, in Beziehung auf die Herrschaft Kniphausen vorkommenden Irrun-\r\ngen und Streitigkeiten, welche die Auslegung des gegenwärtigen Abkommens, ingleichen\r\nden Umfang und die Natur der Sr. Herzoglichen Durchlaucht übertragenen Hoheit und\r\nder dem Herrn Grafen zustehenden Rechte CArt. 1) im gegenseitigen Verhältisse zu einan-\r\nder an sich oder in ihrem Princip, abgesehen von der Erfüllung der daraus auf Seiten\r\ndes Herrn Grafen entspringenden Verbindlichkeiten, worauf die Amtsthätigkeit des Fiscals\r\nsich bezieht (Art. VI. lit. F), zum Gegenstande haben, werden vor eine schiedsrichterliche\r\nBehörde gebracht. Die Bilbung derselben geschieht in der Art, daß die Acten über die\r\nentstandene Streitigkeit bei dem Oberappellationsgerichte in Olvenburg, nach dem bei\r\ndemselben stattfindenden gewöhnlichen Verfahren, instruirt und, mit Zulassung der bei andern\r\nRechtssachen stattfindenden Instanzen, auch zum Spruche bei demselben vorgelegt werden,\r\nes sey venn, daß der Herr Graf es vorzieht, auch hier auf Verschickung der Acten anzu\r\ntragen, in welchem Falle die obige Bestimmung Clit. p) in ihrem ganzen Umfange eintritt.\r\nZur völligen Unparteilichkeit des Oberappellationsgerichts in Olbenburg bei der\r\nvon ihm hiernach auszubbenden Mitwirkung in Streitigkeiten dieser Art, werden die Mit-desselben für dergleichen Fälle von Sr. Herzoglichen Durchlaucht des Hochstdenen-\r\ngeleisteten Huldigungseides entbunden und lediglich auf den Richtereid verwiesen werden.\r\nArtikel VIII.\r\ndamit ein völlig freies Verlehr zwischen den Einwohnern der Herzoglich-Oldenbur-\r\nLande und der Herrschaft Kniphausen statt finden könne, ist der Herr Graf bereit,\r\njadet Seiner landesherrlichen Rechte, entweder die Verfassung wegen der indirecten\r\nen, welche gegenwärtig im Herzogthume Eldenburg besteht oder künftig etwa einge-\r\nwerden sollte, auch in die Herrschaft einzuführen, oder doch im Wege besonderer\r\nbarung diejenigen Maaßregeln anzuordnen, welche erforderlich seyn möchten, damit\r\nnteresse Sr. Herzoglichen Durchlaucht und Höchstvero Unterthanen in Beziehung auf\r\ning indirecter Abgaben gesichert werde.\r\nArtilel 1X.\r\nder Deutsche Bund ist um Uebernahme der Garantie dieses Abkommens mit der Wir-\r\nzu ersuchen, daß er auf die genaue und vollständige Erfüllung der in demselben ent-\r\nin Bestimmungen achten, und insbesondere darauf halten wolle, daß die zwischen Sr.\r\nlaucht dem Herzoge von Olbenburg und dem Herrn Grafen entstehenden Streitigkei-\r\nf dem durch das gegenwärtige Abkommen vereinbarten Wege zur Entscheidung ge-\r\nund die erfolgten Erkenntnisse auch pünctlich vollzogen werden. Zu dem Ende steht\r\nHerrn Besitzer der Herrschaft der Recurs an die Bundesversammlung in allen vor-\r\ninden Fällen offen.\r\nTobalo die Garantie des Bundes erfolgt ist, tritt dieses Abkommen in Wirksamkeit.\r\nlen damit auch alle besondern Befugnisse des Besitzers der Herrschaft in Beziehung\r\niswärtige Verhältnisse, welche derselbe etwa vor Auflösung des Deutschen Reichs gehabt\r\nmag, hinweg, indem die Interessen sowohl des Herrn Grafen als Seiner Untertha-\r\nii andern Staaten durch den Souverain, welchem die vormals Kaiser und Reich zu-\r\ndene Hoheit über Kniphausen eingeräumt ist, unter dem Schuße des Bundes vertre-\r\nerden.\r\nartilel x\r\nindere Rechte und Vorzüge des Herrn Grafen und Seiner Familie, ausser der Be-\r\n9 zur Herrschaft Kniphausen, machen keinen Gegenstand dieses Abkommens aus. Es\r\n1sich daher auch von selbst, daß denselben hierdurch weder einiger Eintrag geschiehet,\r\ndaß auch neue zugestanden werden.Des zu Urkund, ist vorstehendes Uebereinkommen von den beiverseitigen Bevollmäch-\r\ntigten unter Beidrückung ihres Siegels unterzeichnet worden.\r\nBerlin den 8. Juni 1825.\r\n(LS.) Wilhelm Ernst von Oeaulieu. (I. S.) Hans Wilhelm Carl Barnstedt.\r\nRarconnay.\r\nVon Gottes Gnaden, Wir Peter Friedrich Ludwig, Herzog zu Olbenburg,\r\nErbe zu Norwegen, Herzog zu Schleswig, Holstein, Stormarn und der Dichmarschen,\r\nFurst zu Lübeck und Birkenfeld, Herr zu Jever und Kniphausen u. 11.\r\ngenehmigen und ratificiren biemittelst vorstehendes Abkommen über Kniphausen in\r\nallen seinen Puncten und Clauseln, seinem ganzen Inhalte nach, und geloben und verspre-\r\nchen, solches vollständig zu erfüllen und Beikommende anzuweisen, sich danach zu achten\r\nund demselben in allen Stücken genau nachzukommen.\r\nZu dessen Urkunde haben Wir diese Unsere Ratification eigenhändig unterschrieben\r\nund mit Unserm Herzoglichen Siegel bedrucken lassen.\r\nSo geschehen Wiesbaden, den 20. Juni 1825.\r\nFür die Richtigkeit der Abschrift\r\nC. 5.) von Both.\r\nC. 5.) Peter.\r\nvon Brandenstein.\r\nLenz.\r\nia Edem copia\r\nHartenbach."]}}