{"database": {"session": "Beilage-2", "year": "1825", "content": ["§.1", "Note\r\ndes Königlich-Sächsischen Herrn Bundestagsgesandten von 6-\r\nals Stellvertreter des Kaiserlich-Oesterreichischen präsidirenden\r\nGesandten, an den Herrn Freiherrn von Anstett, Seiner Russi\r\nserlichen Majestät wirklichem Geheimen Rathe, auch ausserorde\r\nGesandten und bevollmächtigtem Minister bei dem Durchlauch,\r\nDeutschen Bunde.\r\nDer unterzeichnete Königlich-Sächsische Bundebtagsgesandte, als Stellvertreter\r\nserlich- Oesterreichischen präsicirenden Herrn Gesandten, hat die Note Seiner Ex-\r\nHerrn Freiherrn von Anstett, Kaiserlich-Russischen wirklichen Geheimen Ra\r\nausserordentlichen Gesandten und bevollmächtigten Ministers bei dem Durchlauchtig\r\nschen Bunde, vom 11. Sept. vorigen Jahres, worin der hohen Bundesversamm\r\neiner im Russischen Reiche angeordneten Recrutenaushebung kunde gegebe,\r\nwährend der damaligen Bundestagsferien den Herren Bundestagsgesandten durch\r\nmitgetheilt.\r\nAuf diese Weise ist jene verehrliche Note sofort zu der Kenntniß der hö-\r\nhohen Bundesregierungen gelangt.\r\nNachdem nun aber heute die Bundestagssitzungen wieder ihren Anfang,\r\nhaben, wurde die gedachte Rote der hohen Sundesversammlung vorgelegt.\r\nHierauf ist dem Unterzeichneten der Auftrag ertheilt worden, Seiner Erci\r\nKaiserlich-Russischen Herrn Minister die vollkommenste Dankbarkeit des Durchl\r\nDeutschen Bundes gegen Seine Russisch-Kaiserliche Majestät für obige Mittheilu\r\nbrücken, in welcher der Bund einen neuen höchst schätzbaren Beweis der von 2\r\ndenenselben Ihm gewidmeten besonders wohlwollenden Gesinnungen anerkennt.\r\nDer Unterzeichnete entledigt sich hierdurch dieses ehrenvollen Auftrags und e\r\ngleich mit Vergnügen die Gelegenheit, Seiner Excellenz dem Kaiserlich-Russisch,\r\nchen Geheimen Rathe, ausserordentlichen Gesandten und bevollmächtigten Ministe\r\nDurchlauchtigsten Deutschen Bunde, Herrn Freiherrn von Anstett, die Versicher\r\nvollkommensten Hochachtung zu erneuern.\r\nFrankfurt, am 20. Januar 1825.\r\nv. Carlowiz."]}}