{"database": {"session": "Beilage-3", "year": "1825", "content": ["§.1", "Beilage 3\r\nGemeinschaftliches Besitznahme-Patent\r\nE J O. D. der Herzoge von Sachsen-Hiloburghausen, Sachsen-C\r\nund Sachsen-Meiningen für die Herzoglich-Sachsen-Gothaisch\r\nund Altenburgischen Lande.\r\nVon Gottes Gnaden, Wir Friedrich, Wir Ernst und Wir Bei\r\nFrich Freund, allerseits Herzoge zu Sachsen, Zälich, Ele\r\nBerg, auch Engern und Westphalen, Landgrafen in Thür\r\nMarkgrafen zu Meissen, gefürstete Grafen zu Heuneberg,\r\nzu der Mark und Navensberg, Herren zu Ravenstein u.\r\nEntbieten den Geheimenraths-, Regierungs-, Consistorial-, Kammer-, Kriegs\r\nschaftlichen und andern Collegiis, der Gesammt-Universität Jena und dem Gesamm\r\nappellationsgericht, wie auch den zur Justizverwaltung, so wie zur Finanzadmin\r\nverordneten Ober- und Unterbeamten, Kriegsofficiers, Geistlichen, Bürgermeist,\r\nRathsgliedern in den Städten, Schultheissen in den Dörfern, auch allen übrigen ge\r\nweltlichen, Civil- und Militär-Bedienten, Unterthanen und Eingesessenen der Hi\r\nSachsen-Gothaischen und Altenburgischen Lande, wie auch allen, zu deren Bezirkg\r\nFürstlichen Basallen und Lehnleuten, Unsere Gnade und alles Gute, und füget\r\nallerseits Folgendes zu wissen:\r\nNachdem das Herzogliche Haus Sachsen-Gotha und Altenburg durch das nach\r\nheiligem Rathschlusse nunmehr ohne Hinterlassung von Fürstlicher Nachkommenschaft\r\nAbleben des weiland Durchlauchtigsten Herzogs, Unsers freundlich geliebten Herrn\r\nHerrn Friedrich IV., Herzogs zu Sachsen, Jülich, Cleve und Berg, auch Eng\r\nBestphalen, Landgrafen in Thüringen, Marlgrafen zu Meissen, gefüesteten Ge\r\nHenneberg, Grafen zu der Mark und Ravensberg, Herrn zu Ravenstein und 20\r\nchristmiloesten Gedächtnisses, erloschen, und Wir, als die Häupter ver übrigen He\r\nSächsischen Häuser Gothaischer Linie, für diesen, nunmehr eingetretenen Fall in\r\nHiloburghausen statt gehabten Hausconferenz übereingekommen sind, die Fürste\r\nGotha und Altenburg, mit Zubehörungen, so wie sie die nunmehr erloschene HeSachsen-Gothaische Linie besessen, der bestehenden und unter einander annoch auszuführen-\r\nden besondern Successions-Rechte unbeschadet, in gemeinschaftlichen Besitz zu nehmen und\r\nnehmen zu lassen: Als thun Wir solches, kraft dieses, in der beständigsten Form und Weise,\r\nwie es von Rechts- und Gewohnheitswegen am besten geschehen soll und mag; und indem\r\nWir beschlossen haben, bis zu einer zwischen Uns erfolgten endlichen Vereinigung, die Ver-\r\nwaltung der Lande für Uns insgesammt in allen geistlichen, weltlichen, Civil-, Militär-,\r\nJustiz-, Finanz-, Polizei- und übrigen Angelegenheiten, dem geheimen Ministerium weiland\r\nSr. Lieboen des Herzogs Friedrich IV., wie solches gegenwärtig bestebt und von Uns be\r\nstätigt worden ist, oder in der Folge Bestätigung noch erhalten wird, zu übertragen, erin-\r\nnern Wir hierdurch alle und jede obengenannte Herzoglich-Sachsen-Gothaische und Alten-\r\nburgische Collegia, Behörden, obere und untere Beamten, Basallen, Officiere, Geistliche,\r\nMagistratspersonen, Schultheissen, Unterthanen und Einwohner jedes Standes, daß Sie\r\nallesammt Uns gemeinschaftlich und Unsere Fürstlichen Erben und Erbnehmer für ihre recht\r\nmäsige Landesherrschaft und Obrigkeit erkennen, folglich mit Huldigung, Gehorsam und\r\nUnterthänigkeit sich forten und künftig an Niemano Anderen, als an Uns und die Unsrigen\r\nhalten; insbesondere aber für jetzt und so lange, als Wir Ihnen deßhalb ein Anderes nicht\r\nbefehlen werden, das vorgenannte, bisher Herzoglich-Sachsen-Gothaische und Alienburgische\r\nGeheime Ministerium als die Uns zunächst untergeordnete und von Uns bevollmächtigte\r\ngemeinschaftliche Oberbehörde für die gesammten angefallenen Lande zu betrachten haben.\r\nWir geben Ihnen dagegen die Versicherung, daß Wir Ihnen sammt und sonders ven\r\ngebührenden Schuß leisten, mit Ihnen es treulich meinen, Sie bei Ihren Gütern, recht-\r\nmäsigen Freiheiten, wohl erlangten Rechten, auch dem Verhalten nach, wie es jeder ver-\r\ndient, bei Ehren, Stellen und Bedienung lassen, und Ihrer Aller Bestes auf alle Weise\r\nbefordern wollen; und hoffen zu Ihren treuen und pflichtmäsigen Gesinnungen, daß Wir\r\nnicht in die Nothwendigkeit werden versetzt werden, gegen Wiverseßzlichkeit und Pflichtwid-\r\nrigkeit strenge Maasregeln vorzulehren.\r\nUrkundlich haben Wir sämmtlich diese Verordnung eigenhändig unterschrieben, und\r\ndurch Unsere Herzoglichen Insiegel bekräftigen lassen. So geschehen Hildburghausen, Coburg\r\nund Meiningen, den 11. Februar 1825.\r\nC 5) Friedrich, Herzog zu Sachsen.\r\nCL. 5.) Ernst, Herzog zu Sachsen.\r\nlL 5.) Bernhard Erich Freund, Herzog zu Sachsen."]}}