{"database": {"session": "Beilage-4", "year": "1825", "content": ["§.1", "Beilage 4.\r\nCommissions vortrag\r\nerhältnisse des Hauses Schönburg im Deutschen Bunde betreffend.\r\nts unterm 4. März 1818 liessen die Fürsten und Grafen, Herren von Schönburg\r\nhohen Bundesversammlung die beiliegende Denkschrift einreichen), in Betreff der in\r\ndes Art. 118 der Wiener Congreßacte vom 9. Juni 1815 und der V. Anlage zu\r\nn zu treffenden nähern Bestimmung und Feststellung der Verhältnisse dieses Hauses\r\nleutschen Bunde, und unterm 24. Januar 1819 brachte der damalige Bevollmäch-\r\nes Fürstlichen und Gräflichen Hauses Schönburg, Rath Schlosser, in einer neuer-\r\ngleichfalls beiliegenden Eingabe) jene früher übergebene Denkschrift mit dem Bemer-\r\nErinnerung, daß selbe Momente enthalte, deren Würdigung und zeitgemäße Bestim-\r\niner definitiven und bleibenden Anordnung der allgemeinen Deutschen Militärverhält-\r\nn Beziehung auf die Tage des Schönburgischen Gesammthauses, vorangehen zu müssen\r\niese Eingaben blieben jedoch bisher ohne weitern Erfolg.\r\nun ist aber dieser Gegenstand von Königlich-Sächsischer Seite selbst wieder in An-\r\ngebracht, und die Entscheidung des Bundes über die fraglichen, seiner Bestimmung\r\ngenden Verhältnisse verlangt worden, in einer von der Königlich-Sächsischen Bun-\r\ngesandtschaft in der 7. dießjährigen Bundestagösitzung vom 17. März l§. 32 des\r\nabgegebenen Erklärung, nachstehenden Inhalts:\r\nSeine Königliche Majestät von Sachsen hätten durch die zu Wien unterm 18.\r\nMai 1815 durch Allerhöchstdero Bevollmächtigte ausgestellte Declaration Sich gegen\r\ndie Hofe von Rußland, Oesterreich, Frankreich, Großbritannien und Preussen ver-\r\nbindlich gemacht:\r\nan à reconvaitre les avantages et les droits qui seroat assures dans la\r\nan Lique Germauique auz Princes et Comies de Schoenbourg sauf les droits\r\nanque la Cour de Saxe exerce sur les biens de la dite Maisons.\r\nDiese Erklärung habe im Jahre 1818 die Fürsten und Grafen, Herren von\r\nSchönburg veranlaßt, die Bitte an den Bund ergehen zu lassen, über jene Vorzüge\r\nund Rechte etwas zu bestimmen.\r\ninlage Num. 1. S. 101 - 111.\r\ninlage Num. 11, S. 112.Die Nichterledigung dieses Gegenstandes durch die Bundesversammlung habe Wei\r\nterungen zwischen der Königlich-Sächstschen Regierung und den gedachten Fürste\r\nund Grafen über die Auslegung und Anwendung der Recesse herbeigeführt, welch\r\nüber die den letztern zugehörigen Herrschaften Glaucha, Waldenburg, Lich\r\ntenstein, Hartenstein und Stein unterm 4. Mai 1740 abgeschlossen wol\r\nden seyen.\r\nSeiner Königlichen Majestät sey an baldiger Beseitigung jener Weiterunge\r\ngelegen; Allerhöchstdieselben fänden Sich daher gedrungen, bei der Bundesversamm\r\nlung dahin anzutragen, daß die Regulirung des Verhältnisses im Bunde, welch\r\nbei dem Wiener Congresse in Rücksicht der Fürsten und Grafen, Herren vo-\r\nSchönburg vorbehalten worden, vorversamst in Berathung gezogen und eine Ve-\r\neinigung darüber unter den Bundesstaaten getroffen werde.\r\nSeine Königliche Majestät hegten übrigens die gewisse Zuversicht, daß die Bun\r\nbesversammlung hierbei die Allerhöchstvenenselben in mehrerwähnter Declaration vor\r\nbehaltenen und in den Recessen vom 4. Mai 1740 anerkannten Hoheitsrechte g-\r\nhorig berücksichtigen werde.\r\nDurch diese Aufforderung von Seite des betheiligten Bundesgliedes selbst mußte sie\r\ndie Bundesversammlung veranlaßt sehen, die Erörterung der an sie gebrachten Angelegen\r\nheit nunmehr vorzunehmen, um sonach die Erklärungen der allerhöchsten und höchste\r\nBundesglieder und die Entscheidung der vorliegenden Frage herbeizuführen. Es wurd\r\ndaher in der 7. dießjährigen Sitzung vom 17. März eine Bundestags-Commission zu\r\nErbrterung und zum Vortrage ernannt, welche nun anmit den ihr aufgetragenen Vortra\r\nerstattet.\r\nDas Haus der Herren (Dynasten) von Schönburg gehörte unstreitig zu der Class\r\ndes hohen Adels in dem vormaligen Deutschen Reiche, und besaß seit ältern Zeiten sowoh\r\ndie Reichs- als die Kreis-Standschaft im Obersächsischen Kreise. Es hatte in dieser Eigen\r\nschaft seine Römermonate und Kammerzieler zu entrichten, und sein Reichscontingent zu\r\nstellen. Im Jahre 1700 erhielt dasselbe den Reichsgrafen-, die ältere Linie aber im Jahr\r\n1700 den Reichsfürsten-Titel, und gehörte zu dem Collegio der Wetterauischen Grafen.\r\nDiese Stellung und dieses unmittelbare Verhältniß zum Reiche wußte sich dasselb\r\nauch fortwährend zu erhalten, doch entstanden späterhin mit dem Hause Sachsen mancherle\r\nStreitigkeiten, welche durch eine Uebereinkunft mit der Kurhause Sachsen erledigt wurden\r\nDiese Uebereinkunft hatte von nun an, wenn auch anter Widerspruch des Kaiserlicher\r\nReichshofraths, die bleibende Norm für die Verhältnisse des Hauses Schönburg gebildetfindet sich diese Uebereinkunft in zwei so genannten Recessen, einem Hauptrecesse\r\ner Böhmischen Lehnsherrschaften Glaucha, Waldenburg und Lichtenstein, und\r\nNebenrecesse wegen der niedern Grafschaft Hartenstein und der dazu gehörigen\r\nift Stein, beide vom 4. Mai 1740 und unterm 19. Mai desselben Jahres von\r\nafen und Herren von Schönburg, unterm 27. Mai desselben Jahres aber von dem\r\nvon Polen und Kurfürsten von Sachsen Friedrich August ratificirt.\r\neser Receß ist von der Königlich-Sächsischen Bundestagsgesandtschaft, so wie er in\r\nlage 3 erscheint, unter sämmtliche Gesandtschaften vertheilt worden.\r\nenn man nun alle die einzelnen, in den zwischen Sachsen und dem Hause Schön-\r\ngeschlossenen Recessen gegenseitig gemachten Zugeständnisse und anerkannten Rechte\r\nenfaßt, zeigt sich die doppelseitige und darum doppelartige Stellung der Grafen von\r\nurg, die Oberbotmäsigkeit und das jus territoriale Sachsens über ihre Besitzungen\r\neits, und auf der andern Seite ihre unbestrittene Reichs- und Kreis-Standschaft mit den\r\nverbundenen Rechten und Verpflichtungen, in einem fortlaufenden eigenthümlichen\r\nnisse, sich gegenseitig begrenzend und bedingend. So wird in den Recessen bei\r\nverkennung der aus dem ersten Verhältnisse abgeleiteten Rechte immer wieder das\r\nbei jedem aus dem zweiten Verhältnisse hervorgehenden Zugeständnisse wieder das\r\nddrücklich verwahrt.\r\n1 dürfte wohl unverkennbar senn, wie vieles Aehnliche die durch die Recesse v. J.\r\nestgestellten Verhältnisse, insbesondere die dinglichen, des Hauses Schönburg zu\r\nmit der späier, durch die Rheinbundesacte, die Königlich-Baierische Declaration\r\n807 und den 14. Art. der Deutschen Bundesacte, bestimmten Stellung der Me-\r\nen darbieten. Es zeigen sich jedoch auch vielfache Verschiedenheiten. Besonders ist\r\nerall der Fall, wo sich eine Beziehung zu dem von den Grafen von Schönburg\r\nrten Verhältnisse der unmittelbaren Reichs- und Kreis-Standschaft ergiebt. Diese,\r\nie dem Hause Schönburg seine Stellung unter dem hohen Adel des Deutschen Reichs\r\nsicherte und ihm das Recht der Stimmführung auf dem Reichstage durch einen\r\nan der Curiatstimme des Wetterauischen Grafencollegii gewährte, legte ihm auch\r\npflichtung zu reichsmatrikularmäsigen Leistungen, zur Contingentstellung, zu Nö-\r\niaten und Kammerzielern auf. Es wurde sich demnach durch §. 10 des Haupt-\r\ndahin verglichen, daß das Haus Schönburg in den Receßherrschaften Steuern zu\r\nund zwei Drittheile davon zur Bestreitung seiner Reichs- und Kreislasten, so wie\r\nNum. 11I S. 113.zur Bezahlung seiner Räthe und für andere Bedürfnisse für sich zu behalten habe, nur\r\nmit der Obliegenheit, das dritte Drittheil an Sachsen abzugeben. Eben so ward ihm in\r\ndieser Beziehung im §. 11 die Befugniß zugestanden, eine Compagnie von hundert Mann\r\nzu errichten und damit sein Reichscontingent zu bestreiten, unter der Verbindlichkeit jedoch,\r\ndiese Mannschaft auch zum Dienste Sachsens bereit zu halten; so wie dagegen diesem das\r\njus armorum im Allgemeinen zur Vertheidigung des Landes zugesprochen wurde, aber un-\r\nter der Beschränkung, daß die Leute nicht ausser Landes geführt werden sollten.\r\nMit der im Jahre 1800 erfolgten Auflösung des Deutschen Reichs erloschen auch die\r\nreichs- und kreisständischen Verhältnisse, Rechte und Verbindlichkeiten des Hauses Schön-\r\nburg. Aus der Zeit des Rheinbundes aber ist der Commission keine Acte bekannt gewor-\r\nden, welche ein neues verändertes Verhältniß dieses Hauses begründete und varlegte.\r\nBei den Verhandlungen des Wiener Congresses kamen auch die Verhältnisse des Hauses\r\nSchönburg zur Sprache. Bei dem unterm 18. Mai 1815 zwischen Seiner Majestät\r\ndem Könige von Sachsen und den Kronen Oesterreich, Rußland und Preussen abgeschloß-\r\nsenen Friedenstractate stellten Seine Königliche Majestät von Sachsen auch nachstehende\r\nbesondere Declaration in Bezug auf die Verhältnisse des Hauses Schönburg aus:\r\na Sa M. le Roi de Saze desirant se conformer à Pintention que les Cours\r\nade Russie, dautriche, de France, de la Grande-Bretague et de Prusse\r\nnont exprimée dans Particle relatit à la Maison de Schöenbourg, ici transcrit,\r\na et formant le trente - troisiême de ceux qui ont eté communiqués à sa dite\r\nMajeste à Presbourg:\r\nexArtiele\r\naales hautes Parties contractentes, en reservant expressement à le\r\nan Maison des Princes de Schönbourg les droits qui resulteront de ses\r\naarapporis futurs ar ee la Lique Germanique, lui covfirment et garan\r\naa tissent respectirement par rapport à ses possessions daus le Rogaume\r\naa de Sare, toutes les prerogatives que la Maison Rogale de Gaxe a re\r\nan connues dans le Reces du 4 Mai 1740 conclu. entre Elle et la Maison\r\naa de Schönbourg. .\r\naDeclare,\r\n1. a8engager euvers les eing Puiscances ci-dessus rappelees à reconnoitre\r\ndles avantages et les droits qui seront assurés dans la Lique Cermanique\r\na aus Privces et Comtes de Schoenbourg, sauf les droits que la Cour de\r\nahare exerce sur les biens de la dite Maison;\r\nProtok. d. d. Bundebvers. XVII. 80.a5. M. le Roi de Gare s engage egalement euvers les cing Puissances, pour\r\nQui et Ses Successeurs, à obserrer et faire obserrer pour tous les tems\r\naà revir, et dans toute leur etendue, les termes du Recés du 4 Mai 1740.\r\nla presente declaration sera de la meme force et raleur comme ei\r\naelle aroit été inseree dans la traité conclu sous la date de ee jour eutre\r\nasa diee Majeste et l. L. M. M. PEmpereur d'autriche, PEmpereur de\r\naRussie et le Roi de Prusse.\r\na Fait à Vienne le 18 Mai 1815..\r\niese Königliche Declaration ward unterm 20. Mai 1815 durch folgenden, von den\r\nnächtigten der fünf Mächte unterzeichneten Acceptationsact bestätigt:\r\nLes soussignes Plexipotentieires dautriche, de Russie, de Frauce, de le\r\nGrande-Bretague et de Prusse, accepient formellement, au nom de leure\r\naCours respectires, la declaration ci-dessus, faite au nom de 5. M. 1e Roi\r\nede Saze, a Pettet que la disposition y contevue ait la même force que si\r\ncelle etoit textuellement comprise dans le Traité du 18 Mai eatre les Cours\r\neei-dessus denommees et S. M. le Roi de Saxe.\r\nFait à Vienne le 29 Mai 1815.\r\nene Königliche Declaration und dieser Acceptationsact wurden sonach der Schlußacte\r\niener Congresses vom 9. Juni 1815 unter Num. V der Anlagen beigefügt, welche,\r\nlrtikel 118 dieser Acte, asont consideres comme parties integrantes des arran\r\nzus du Congrés, et auront partout la même force et raleus que sils etoient\r\nee mot-a-mot dans le Traité génerale.\r\nuf den Grund nun dieser bei dem Wiener Congresse statt gehabten Stipulationen\r\nusicherungen hat sowohl das Haus Schönburg in seinen frühern Eingaben, als neuer-\r\ndie Krone Sachsen selbst durch ihren in der 7. dießjährigen Bundestagssitzung\r\n7. März gestellten Antrag, die Entscheidung und Bestimmung des Deutschen Bundes\r\nspruch genommen.\r\nQutacht en.\r\ndie Verhältnisse des Hauses Schönburg bieten nach den angeführten, der Schlußacte\r\ndiener Congresses anneren Bestimmungen unstreitig eine doppelle Beziehung vor,\r\nzu Sachsen, und dann zum Deutschen Bunde.\r\nBas nun\r\ndas Verhältniß des Hauses Schönburg zu Sachsen betrifft, so ist un-\r\nbar hierwegen weder ein Antrag an die Bundesversammlung gebracht worden, noch\r\nsich dieselbe vorerst in dieser Beziehung für competent erkennen. Denn wollten auchdie Fürsten und Grafen von Schönburg als Glieder des hohen vormaligen Reichsabels un\r\nchemalige Reichsstände die persönlichen Rechte der mediatisirten vormaligen Reichsstände in\r\nAnspruch nehmen; so möchte doch, bei allen sonstigen Analogien, eine Anwendbarkeit der\r\nArt. 6 und 14 der Bundebacte und des Art. 63 der Wiener Schlußacte vom Jahre 1821\r\nnicht behauptet, und weder darauf, noch auf eine sonstige besondere Bestimmung eine Com\r\npetenz der Bundesversammlung in dieser Beziehung begründet werden können. Denn ledig\r\nlich die Recesse vom Jahre 1740 bilden nach der, der Schlußacte des Wiener Congressel\r\nbeigefügten, Königlich-Sächsischen Declaration die Norm für die staatsrechtlichen Verhält\r\nnisse des Hauses Schönburg zu Sachsen, und die besondere Sarantie dieser Recesse steh\r\ndem Deutschen Bunde nicht zu.\r\nDagegen ist\r\n2) das Verhältniß des Hauses Schönburg in Beziehung auf den\r\nDeutschen Bund allerdings von der Erklärung und Entscheidung des Bundes abhängig\r\nund sohin zur Competenz der Bundesversammlung gehörig. Es ist die Sache des Bun-\r\ndes, zu bestimmen, welches die künftige Stellung des Hauses Schönburg zum Deutschen\r\nBunde und die daraus hervorgehenden Rechte (les droits qui resulteront de ses rap\r\nporte futurs arec la Lique Germanique), welche die diesem Hause im Deutschen Bunde\r\nzu gewährenden Vortheile und Rechte Cles arantages et droits qui seront assures dano\r\nla Lique Germanique aus Princes et Comtes de Schoenbourg) seyn sollen, wovon jene,\r\nder Schlußacte des Wiener Congresses beigefügte, Königlich-Sächsische Erklärung spricht,\r\nund welche Sachsen anzuerkennen sich verpflichtet hat.\r\nDie Commission kann sich jedoch, bei dem völligen Mangel nicht nur jeder näbern\r\nmaaßgebenden Bestimmung in Bezug auf das festzusetzende Verhältniß, sondern auch jeoes\r\nanderweitigen Vorganges oder Anhalwpunctes, nicht wohl für befugt halten, dem weisen Er-\r\nmessen der allerhöchsten, höchsten und hohen Bundesglieder in Hinsicht auf das etwa zu Be-\r\nstimmende vorzugreifen, und kann daher ihren\r\nAntrag\r\nlediglich dahin stellen, daß sämmtliche Bundestagsgesandtschaften zu ersuchen seyen, die Er-\r\nklärungen ihrer Committenten über die Frage:\r\nwelche Stellung, Vorzlge und Rechte dem Hause Schönburg im Deutschen Bunde\r\nund durch denselben zu gewähren seyen?\r\nin einer zu bestimmenden Frist bei der Bundesversammlung abzugeben, um hiernach sodann\r\ndiese Angelegenheit auf bundesverfassungsmäsige Weise erledigen zu können.\r\nFrhr. v. Münch-Bellinghausen. v. Nagler. v. Pfeffel."]}}