{"database": {"session": "Dentschrift", "year": "1825", "content": ["§.1", "Die Verhältnisse des seit den ältesten Zeiten in ununterbrochenem und ungestörtem Besitze der Reichsstandschaft und aller derselben wesentlich inwohnenden und davon unzertrennlichen Gerechtsame befindlichen Hauses der Dynasten, dann der Grafen, zuleßt der Fürsten und Grafen von Schonburg, zu dem Kurfürstlichen, jetzt königlichen Hause Sachsen, in Dessen Gebiet die dem Schönburgischen Hause zugehörigen Graf- und Herrschaften Glaucha, Wal- denburg, Hartenstein, Lichtenstein und Stein gelegen sind, beruhten, seit dem Jahre 1740, auf einem am 4. Mai eben dieses Jahres zwischen Kursächsischen Commissarien und einem Sräflich-Schönburgischen Bevollmächtigten zu Dreoden abgeschlossenen, am 10. desselben Monats von den Gliebern des Schönburgischen Hauses, und am 27. desselben Monats von dem Könige von Polen, als Kurfürsten von Sachsen, ratificirten Vergleichsrecesse 9. Dieser Receß wurde nicht nur bis zur Auflösung des Reichsverbandes im Jahre 1800, sondern auch nach dieser Spoche, und während der Periode des Rheinbundes, sowohl von Königlich-Sächsischer als auch von Fürstlich- und Gräflich-Schönburgischer Seite, als die Grundlage der gegenseitigen Rechtsverhältnisse anerkannt. Gleiche Anerkennung wurde demselben auch späterhin von Seiten der das Königreich Sach- sen provisorisch verwaltenden Gouvernements zu Theil, und bei ven im Jahre 1815 zwischen den allerhöchsten verbündeten Machten und Sr. Majestät dem Könige von Sachsen gepfloge- nen Unterhandlungen, ward, neben andern Artikeln, auch nachstehender, die Schönburgi- schen Verhältnisse betreffender, Sr. Königlichen Majestät durch die Herren Bevollmächtigten der Kronen Oesterreich, Frankreich und Großbritannien, mit der Einladung, demselben zu adhariren, unterm 8. März 1815 zu Presburg vorgelegt )). ertiele No 33) maison de Schoeabourg. Des puissances signataires du présent acte, en reservant expressement à la aMaison de Schoenbourg les droits qui résulteront de ses rapports future avee la 1) Mit dem Bauptvergleiche feht ein, wegen der niedern Srafschaft Bartenstein und Herrschaft Stein, an demselben Tage abgeschloßener Nebenreeh in Verbindung. 9 Kläber's auen des Diener Congr., 8d. VII, C. 156.Cermanique, lui garantissent, relativement à ses posecasions en Fese, tontes erogatives que la Maison de Saxe a reconnues dans les Traites du 4 Mai 1740 u entre cette derviere et la Maison de Schoenbourg. Metternich. Signe: Tallegrand. Rasoumoffsky. Hardenberg. Casslereaph Wellington. SHumbold Wessenberg. CCapo dlstria. ugleich mit dem am 18. Mai 1015 zwischen Sr. Majestät dem Könige von Sachsen 1 Kronen Oesterreich, Nußland und Preussen zu Wien abgeschlossenen Friedenstractet, Sr. Majestät auch nachstehende, die Schönburgischen Verhältnisse betreffende, besondere ing aus 9: \"M. le Roi de Saxe, desirant se conformer à Pinteation que les Cours de e, dautriche, de Frauce, de la Grande-Bretague et de Prusse ont exprimte Particle relatit à la Maison de Schoenbourg, ici vanscrit, et formant le troisiême de ceux qui ont eté communiqués à Sadite Majesté à Presbourg: AArtiele. des hautes Parties contractantes, en reserrant expresetment à la Maison des Privces de Schoenbourg les droits qui resulteront de ees rapporte fatare caree la Lique Germanique, lui confirment et garantissent respectivement epar rapport à ses possessions dans le Rogaume de Faze, toutes les preroga eures que la Maison Rogale de Faze a reconnues dans le Recés du 4 Mai 11740 conclu extre Elle et la Maison de Schoenbourg. Deelare, Sengager euvers le eing Puissances ci-deseus rappelees, à reconnottre les iges et les droits qui seront assures dans la Lique Germanique aux Princes et 28 de Schoenbourg, saut les droits que la Cour de Saze exerce our les biens dite maison; Klüber's acten des Diener Congr, Dd. II, C. 1891.e2. 5. M. le Roi de Saze s engage egalement euvers les eing Puissances, pour lu eet des Successeurs, à obeerver et faire obserrer pour tous les tems à vevir, e edans toute leur etendue, les termes du Reces du 4 Mai 1740. dla presente declaration sera de la memne force et raleur, comme si elle avoi abté inserée dans la taité conclu sous la date de ce jour extre Sadite Majeste e et. L. M. M. PEmpereur d'autriche, Nmpereur de Russie et le koi de Prusse. Feit à Vienne, le 18 Mai 1815. Signe: e(l. 5.) de Comte de Schulenbourg (L 5.) De Clobip. Diese Königliche Declaration ward unterm 29. Mai 1815 durch nachstehenden feierliche Acceptationsact von Seiten der fünf allerhöchsten Mächte angenommen und bekräftigt)): eere dacceptation dles soussignes Plevipotentaires dautriche, de Russie, de Frauce, de l Grande-Pretague et de Prusse, acceptent formellement, au nom de leurs Cour erespectives, la declaration ei-dessus, faite au vom de §. M. le Roi de Sace, Nettet que la disposition y contenue ait la même force que si elle etoit textuelle ament comprise dans le Traité du 18 Mai extre le Cours ci-dessus dénommées e S. M. le Roi de Sase. Fait a Vienne, de 29 Mai 1815. Signe: ete 5.) Le Prince de Metternich Ie Prince de Hardenberg. I 5.) el 5.) Le Prince de Rasonmoffsky. el 5.) Le Prince de Tallegrand 5.) Cancartyn. Sowohl jene Königliche Declaration vom 18. Mai 1815, als dieser Acceptationsact von 29. Mai 1815, wurden nicht nur dem Bevollmächtigten des Schönburgischen Hauses vo Kaiserlich-Oesterreichischer Seite officiell mitgetheilt, sondern beide wurden auch späterhin de Schlußacte des Wiener Congresses vom 8. Junius 1815, nach Inhalt Art. 118 dieser Act unter Nummer 5 der Anlagen, und zwar mit dem Erfolge beigefügt, daß dieselbe, nach der eigenen Worten des Art. 118, asont consideres comme parties integrantes des arran egemens du Congres, et auront partout la meme force et raleur que sils etoien einseres mot -à mot-dans le waité génerale. Bei dem unvermuthet schnellen Wiederaus 9 Glüber's neten des Diener Congr, 8d. N. §. 1401.des Krieges konnte zwar die nähere Bestimmung obiger Rechte nicht sogleich auf dem esse zu Wien erfolgen, es wurden aber dieselben von dem Bevollmächtigten des Hauses burg, in einer den allerhöchsten Mächten am 13. Junius 1815 überreichten Ein- zum Behufe der von der in Frankfurt zu eröffnenden hohen Bundesversammlung bartenden deßfallsigen Bestimmungen, frierlichst verwahrt.", "§.2", "da die Schlußacte des Wiener Congresses, ihrem ganzen Inhalte nach, nicht nur von lichen Mächten Europa's ratificirt worden ist, sondern auch die ausdrückliche unbe- Beistimmung sämmtlicher Deutschen Bundesstaaten, vermöge späterer Accessionsurkunden, folge Art. 119 eben dieser Congreßacte, erhalten hat: so kann es keinem Zweifel iegen, daß eines Theils die Rechtsverhältnisse des Fürstlichen und Gräflichen Hauses iburg an und für sich selbst, und in Beziehung auf die Krone Sachsen, gegenwärtig nur nach jenem Recesse vom 4. Mai 1740 bemessen werden können, welcher, seinem ganzen ie nach, und für alle Folge, von Sr. Majestät dem Könige von Sachsen als rechtsver- he Norm anerkannt, von den Kronen Oesterreich, Rußland, Frankreich, Großbritannien Treussen unter besondere und ausdrückliche Gewährleistung genommen, überdem aber n Allgemeinen von allen Mächten Europa's und sämmtlichen Deutschen Bundesstaaten irt worden ist; — und daß andern Theils durch die Natur dieser Rechtsverhältnisse gewisse unmittelbare Beziehungen des Schönburgischen Hauses zum Deutschen Bunde orts arecla Lique Germanique) bedingt sind, welche, wie theils aus den Aeusserungen nannten allerhöchsten Mächte hervorgeht, theils bei näherer Beleuchtung jener Rechts misse von selbst hervorleuchtet, eine nähere Bestimmung und Feststellung unumgänglich In.", "§.3", "der Receß vom 4. Mai 1740 nämlich — während in dessen 5. 3 ausdrücklich erklärt ward, ian die Landesfürstliche Oberbotmäsigkeit und das Jus territoriale über die damals hmischem Lehnsverbande stehenden Herrschaften Glaucha, Waldenburg und Lichten- dem Kurhause Sachsen streitig zu machen Schönburgischer Seits keineswegs gemeint enthielt zugleich die vollständigste Anerkennung der reichsstandschaftlichen Verbält- es Schonburgischen Hauses, und aller von der Reichsstandschaft unzertrennlichen Ge- me desselben. der §. 18 des Recesses besagt ausdrücklich: 2Es wollen auch Ihre Königliche Majestät Grafen, Herren von Schönburg, an ihrer Reichs- und Creiß-Standschaft und deren citio, nach der Observanz und so weit sie es diesfalls hergebracht, nicht hinvern;gjedoch unbeschadet dessen, was wegen Ihrer Königlichen Majestät Landesfürstlichen Gerecht- asamen in diesem Receß bereits oben vorgekommen. Eine Folge dieser allgemeinen Anerkennung war, daß überall im Recesse die sonst von Kursächsischer Seite behaupteten und von Schönburgischer Seite, unter näheren vergleichs- mäsigen Bestimmungen, anerkannten Landesfürstlichen Gerechtsame in so weit für beschränkt oder nicht anwendbar erklärt wurden, als ihre Ausrehnung oder Anwendung mit der Reichs- standschaft und den reichsstandschaftlichen Gerechtsamen des Schönburgischen Hauses im Wiver- spruche gestanden, oder das Haus in Ausübung seiner reichsstandschaftlichen Obliegenheiten und Pflichten ) gehindert haben würde. So wurde im § 5 des Recesses, während daselbst im Uebrigen, quaad jurisdictionem, die Unterordnung der Grafen, Herren von Schön- burg, unter Königliche Majestät deutlich ausgesprochen ward, zugleich die bedingende Clausul beigefügt: ajedoch dergestalt, daß solches ihnen an ihrer Reichs- und Creiß-Standtschaft, wie selbige unten §. 18 agnosciret worden, unschädlich u. s. f.. Eben so wurde im §. 10 des Recesses, in Betreff des juris collectandi, die Befugniß der Grafen, Herren von Schönburg, in ihren Herrschaften Steuern nach nähern vergleichs mäsigen Normen anzulegen, und zwar unter der Bestimmung anerkannt, daß sie von dem Ertrage e zwei Drittel zu Bestreitung ihrer ordentlichen gewöhnlichen Reichs- und Creiß- Onerum, Bezahlung ihrer Räthe und des dazu gethanen Vorschusses, auch andern Se- edürfnisses, vor sich zu behalten befugt-, das übrige Drittheil aber an die Kurfürstliche Casse abzuführen verbunden seyn sollten; wobei, in Rücksicht auf die reichsständischen Ver- pflichtungen des Schönburgischen Hauses, noch in demselben §. 10 bedungen ward: „ Und -weil bey Kriegszeiten zu denen ausserordentlichen Reichsverwilligungen besondere Anlagen eerfordert werden; Wollen Ihre Königliche Majestät denen Grafen, Herren von Schön- eburg, eristente casu, und auf jedesmalige behörige Anzeige, die zu obigem Behuf er- aweißlich benöthigten Steuern extraordinarie auszuschreiben erlauben.. Auf gleiche Weise verblieb, um das Schönburgische Haus bei Reichskriegen in dem Stande zu belassen, seinen reichsstandschaftlichen Obliegenheiten, nach Maasgabe der beste- henden Matrikularbestimmungen, zu genügen, gedachtem Hause das Recht, sein eigenes Reichscontingent von den obengenannten Graf- und Herrschaften unmittelbar selbst zu stellen, und es wurde in §. 11 des Recesses festgesetzt: adaß die Grafen, Herren von 9 In den Reichsmatrikeln findet sich das Schönburgische Haub, und zwar unter den Ständen des Ober- sächtschen Kreises, mit seinen Beiträgen, sowohl zu den Römermonaten als zur Unterhaltung des Kaiserlichen und Reichs-Kammergerichts, gleich allen andern Reichsständen, aufgezeichnet. S. Samm lung der Reichsabschiede. Frankf. 1747. Th. 2. S. 109. u. a. a Ort. — Z. Z Schmaufens Corpue juris publici. Aubg. v. 1759. S. S. 8. 1341. 1491. Prot. d. d. Bundesvers. XVII. 80.gjedoch unbeschadet dessen, was wegen Ihrer Königlichen Majestät Landesfürstlichen Gerecht- asamen in diesem Receß bereits oben vorgekommen. Eine Folge dieser allgemeinen Anerkennung war, daß überall im Recesse die sonst von Kursächsischer Seite behaupteten und von Schönburgischer Seite, unter näheren vergleichs- mäsigen Bestimmungen, anerkannten Landesfürstlichen Gerechtsame in so weit für beschränkt oder nicht anwendbar erklärt wurden, als ihre Ausrehnung oder Anwendung mit der Reichs- standschaft und den reichsstandschaftlichen Gerechtsamen des Schönburgischen Hauses im Wiver- spruche gestanden, oder das Haus in Ausübung seiner reichsstandschaftlichen Obliegenheiten und Pflichten ) gehindert haben würde. So wurde im § 5 des Recesses, während daselbst im Uebrigen, quaad jurisdictionem, die Unterordnung der Grafen, Herren von Schön- burg, unter Königliche Majestät deutlich ausgesprochen ward, zugleich die bedingende Clausul beigefügt: ajedoch dergestalt, daß solches ihnen an ihrer Reichs- und Creiß-Standtschaft, wie selbige unten §. 18 agnosciret worden, unschädlich u. s. f.. Eben so wurde im §. 10 des Recesses, in Betreff des juris collectandi, die Befugniß der Grafen, Herren von Schönburg, in ihren Herrschaften Steuern nach nähern vergleichs mäsigen Normen anzulegen, und zwar unter der Bestimmung anerkannt, daß sie von dem Ertrage e zwei Drittel zu Bestreitung ihrer ordentlichen gewöhnlichen Reichs- und Creiß- Onerum, Bezahlung ihrer Räthe und des dazu gethanen Vorschusses, auch andern Se- edürfnisses, vor sich zu behalten befugt-, das übrige Drittheil aber an die Kurfürstliche Casse abzuführen verbunden seyn sollten; wobei, in Rücksicht auf die reichsständischen Ver- pflichtungen des Schönburgischen Hauses, noch in demselben §. 10 bedungen ward: „ Und -weil bey Kriegszeiten zu denen ausserordentlichen Reichsverwilligungen besondere Anlagen eerfordert werden; Wollen Ihre Königliche Majestät denen Grafen, Herren von Schön- eburg, eristente casu, und auf jedesmalige behörige Anzeige, die zu obigem Behuf er- aweißlich benöthigten Steuern extraordinarie auszuschreiben erlauben.. Auf gleiche Weise verblieb, um das Schönburgische Haus bei Reichskriegen in dem Stande zu belassen, seinen reichsstandschaftlichen Obliegenheiten, nach Maasgabe der beste- henden Matrikularbestimmungen, zu genügen, gedachtem Hause das Recht, sein eigenes Reichscontingent von den obengenannten Graf- und Herrschaften unmittelbar selbst zu stellen, und es wurde in §. 11 des Recesses festgesetzt: adaß die Grafen, Herren von 9 In den Reichsmatrikeln findet sich das Schönburgische Haub, und zwar unter den Ständen des Ober- sächtschen Kreises, mit seinen Beiträgen, sowohl zu den Römermonaten als zur Unterhaltung des Kaiserlichen und Reichs-Kammergerichts, gleich allen andern Reichsständen, aufgezeichnet. S. Samm lung der Reichsabschiede. Frankf. 1747. Th. 2. S. 109. u. a. a Ort. — Z. Z Schmaufens Corpue juris publici. Aubg. v. 1759. S. S. 8. 1341. 1491. Prot. d. d. Bundesvers. XVII. 80.gjedoch unbeschadet dessen, was wegen Ihrer Königlichen Majestät Landesfürstlichen Gerecht- asamen in diesem Receß bereits oben vorgekommen. Eine Folge dieser allgemeinen Anerkennung war, daß überall im Recesse die sonst von Kursächsischer Seite behaupteten und von Schönburgischer Seite, unter näheren vergleichs- mäsigen Bestimmungen, anerkannten Landesfürstlichen Gerechtsame in so weit für beschränkt oder nicht anwendbar erklärt wurden, als ihre Ausrehnung oder Anwendung mit der Reichs- standschaft und den reichsstandschaftlichen Gerechtsamen des Schönburgischen Hauses im Wiver- spruche gestanden, oder das Haus in Ausübung seiner reichsstandschaftlichen Obliegenheiten und Pflichten ) gehindert haben würde. So wurde im § 5 des Recesses, während daselbst im Uebrigen, quaad jurisdictionem, die Unterordnung der Grafen, Herren von Schön- burg, unter Königliche Majestät deutlich ausgesprochen ward, zugleich die bedingende Clausul beigefügt: ajedoch dergestalt, daß solches ihnen an ihrer Reichs- und Creiß-Standtschaft, wie selbige unten §. 18 agnosciret worden, unschädlich u. s. f.. Eben so wurde im §. 10 des Recesses, in Betreff des juris collectandi, die Befugniß der Grafen, Herren von Schönburg, in ihren Herrschaften Steuern nach nähern vergleichs mäsigen Normen anzulegen, und zwar unter der Bestimmung anerkannt, daß sie von dem Ertrage e zwei Drittel zu Bestreitung ihrer ordentlichen gewöhnlichen Reichs- und Creiß- Onerum, Bezahlung ihrer Räthe und des dazu gethanen Vorschusses, auch andern Se- edürfnisses, vor sich zu behalten befugt-, das übrige Drittheil aber an die Kurfürstliche Casse abzuführen verbunden seyn sollten; wobei, in Rücksicht auf die reichsständischen Ver- pflichtungen des Schönburgischen Hauses, noch in demselben §. 10 bedungen ward: „ Und -weil bey Kriegszeiten zu denen ausserordentlichen Reichsverwilligungen besondere Anlagen eerfordert werden; Wollen Ihre Königliche Majestät denen Grafen, Herren von Schön- eburg, eristente casu, und auf jedesmalige behörige Anzeige, die zu obigem Behuf er- aweißlich benöthigten Steuern extraordinarie auszuschreiben erlauben.. Auf gleiche Weise verblieb, um das Schönburgische Haus bei Reichskriegen in dem Stande zu belassen, seinen reichsstandschaftlichen Obliegenheiten, nach Maasgabe der beste- henden Matrikularbestimmungen, zu genügen, gedachtem Hause das Recht, sein eigenes Reichscontingent von den obengenannten Graf- und Herrschaften unmittelbar selbst zu stellen, und es wurde in §. 11 des Recesses festgesetzt: adaß die Grafen, Herren von 9 In den Reichsmatrikeln findet sich das Schönburgische Haub, und zwar unter den Ständen des Ober- sächtschen Kreises, mit seinen Beiträgen, sowohl zu den Römermonaten als zur Unterhaltung des Kaiserlichen und Reichs-Kammergerichts, gleich allen andern Reichsständen, aufgezeichnet. S. Samm lung der Reichsabschiede. Frankf. 1747. Th. 2. S. 109. u. a. a Ort. — Z. Z Schmaufens Corpue juris publici. Aubg. v. 1759. S. S. 8. 1341. 1491. Prot. d. d. Bundesvers. XVII. 80.iburg, eine Compagnie von Einhundert Köpfen, inclusive prima plana, richten interhalten, davon auch erforderlichen Falls ihr Reichscontingent mit bestreiten mögen, mit dem ausdrücklichen Vorbehalt, daß diese Mannschaft zu Ihrer Königlichen tat Dienst jederzeit in marschfertigem Stand erhalten werde; Wogegen Ihre König Majestät sich erklären, daß Sie diese Compagnie niemals ausser Landes, es wäre daß es mit derer Grafen, Herren von Schönburg guter Zufriedenheit geschähe, lassen wollen.. urch diese und andere minder erhebliche Bestimmungen des Recesses vom 4. Mai 1740, den Fürsten und Grafen von Schönburg die Rechte in vollem Umfange gesichert, selche, als mit ihrem reichsständischen Charakter wesentlich zusammenhängend, die Heit der Erfüllung ihrer reichsständischen Obliegenheiten bedingt war; und es wur- selben durch die obgedachte Wiener Acte bis auf den heutigen Tag unverrückt erhal- denn das Haus Schönburg noch heute seine besondere Regierung, ein Consistorium, en eigenen Lehnshof hat, auch unter andern das bedeutende Recht der Begnadigung Privilegirens, nach Maasgabe s. 19 des Recesses, ausübt.", "§.4", "chon aus der bisherigen Entwickelung geht zur Genüge hervor, daß die Tage des urgischen Hauses mit jener der seit Auflösung des Reichsverbandes mediatisirten reichs- en und reichsgräflichen Häuser keineswegs in gleicher Linie stehe. Da aber diesem noch überdieß, und zwar unabhängig von den Bestimmungen der Deutschen Bundes- urch frühere völkerrechtliche Erklärungen und Zusagen, eine nach Errichtung des en Bundes zu bewerkstelligende Feststellung seiner Verhältnisse zum damals noch nicht gewesenen Bunde, auf eine keinen Zweifel übrig lassende Weise feierlichst zugese- so erhellet, daß die Anordnung der Schönburgischen Verhältnisse zum Deutschen und die daraus für das Schönburgische Haus hervorgehenden persönlichen und son- Rechte und Vortheile, zu welchen, in so weit sie mit den Gerechtsamen, welche Seine che Majestät über die Besitzungen des Schönburgischen Hauses, nach abe des Recesses von 1740 ausüben, vereinbar sind, Seine Majestät der König von 1 Allerhöchstihre Beistimmung schon im Voraus, und zwar längst vor Errichtung utschen Bundebacte, ertheilt haben, keineswegs von den Resultaten der vermöge der Deutschen Bundesacte der hohen Bundesversammlung übertragenen Erwägung: a mediatisirten vormaligen Reichsständen auch einige Curiatstimmen in Pleno zuge- n werden sollen-, abhängig seyn könne.", "§.5", "Was aber die Verhältnisse selbst betrifft, welche dem Schönburgischen Hause, vermög- der ihm kraft des von den allerhöchsten Mächten garantirten Recesses vom 4. Mai 1740 zustehenden Rechte, in Beziehung auf den Deutschen Bund anzuweisen seyn werden; so glaubt das Haus Schönburg eine gerechte Entscheidung und Bestimmung derselben, in Gemäßheit der oben ausgeführten Gründe, von der Einsicht und Würdigung einer hohen Bundes- versammlung erwarten zu dürfen. Ueberzeugt, daß von dieser hoben Versammlung die Nothwendigkeit, in Betreff jener Gerechtsame und Obliegenheiten, in Ansehung welcher früher das Haus Schönburg nur in unmittelbarer Beziehung zu Kaiserlicher Majestät und dem Reiche gestanden hatte, nunmehr eine unmittelbare Beziehung zu dem Deutschen Bunde eintreten zu lassen, im Allgemeinen nicht könne verkannt werden, sieht dieses Haus einer Bestimmung über die von ihm, nach Maasgabe seiner vormaligen reichsständischen Rechte, im Einklang mit dem Eingangs gedachten Recesse, beim Deutschen Bunde auszuübenden Rechte und Vortheile überhaupt, und insbesondere auch in Betreff der Stimmberechtigung desselben, mit beruhigender Zuversicht, um so gewisser entgegen, als nur durch eine solche zu treffende Bestimmung allein, ven dem Schönburgischen Hause allseitig von den aller- höchsten Europäischen Mächten, unter Beistimmung sämmtlicher Bundesstaaten Deutsch- lands, ertheilten feierlichen Zusicherungen entsprochen werden kann."]}}