{"database": {"session": "Neben-Receß", "year": "1825", "content": ["Description", "Neben-Receß\r\nzwischen Sr. Majestät dem König von Polen und Kurfürsten von Sachsen,\r\nFriedrich August, und den Grafen, Herren von Schönburg, wegen der\r\nniedern Grafschaft Hartenstein und der dazu gehörigen Herrschaft\r\nStein.\r\nNachdem bey dem zwischen dem Aller-Durchlauchtigsten, Großmächtigsten Fürsten und\r\nHerrn, Herrn Friedrich Augusto, Könige in Pohlen, Groß-Herzoge in Lithauen\r\nzu Reußen, in Preußen, Mazovien, Samogitien, Kyovien, Vollhinien, Podolien, Poo-\r\nlachien, Liefland, Smolendcien, Severien und Ischernicovien, Herzoge zu Sachsen, Jülich,\r\nCleve, Berg, Engern und Westphalen, des Heil. Römischen Reichs Erz-Marschalln und\r\nChurfürsten, Landgrafen in Thüringen, Marggrafen zu Meißen, auch Ober- und Nieder-\r\nLausißz, Burggrafen zu Magdeburg, Gefürsteten Grafen zu Henneberg, Grafen zu der\r\nMark, Ravensberg, Barby und Hanau, Herrn zu Ravenstein u. 1c. und denen Hoch-\r\nund Wohlgebohrnen, Herrn Dito Wilhelm, Herrn August Siegfried, Herrn\r\nConstantin, Herrn Otto Ernst, Herrn Franz Heinrich, Herrn Gottfried\r\nErnst, Herrn Gustav Ernst, Herrn Albrecht Carl Friedrich, Herrn Friedrich\r\nAibert, und Herrn Wilhelm Christian, allerseits Grafen, Herren von Schönburg,\r\nzu Glaucha und Waldenburg, wie auch der Niedern Grafschafft Hartenstein, und Herrschaft\r\nLichtenstein, wegen derer Böhmischen Lehns-Herrschaften Glaucha, Waldenburg und Lich-\r\ntenstein, unterm heutigen dato geschloßenen Haupt-Vergleich mit verabredet worden, daß\r\nwegen der niedern Grafschafft Hartenstein und der darzu gehörigen Herrschaft Stein, als\r\nChur-Sächsischen Lehne, ein besonderer Neben-Receß abgefaßet werden soll;\r\nals wird solches hierdurch bewerkstelliget und soll derselbe in allen und ieden eben\r\ndie Verbindlichkeit als der erstere haben.", "§.1", "Gleichwie nun Ihro Königliche Majestät denen Grafen, Herren von Schönburg bey\r\nermeldter Niedern Grafschafft Hartenstein und Herrschafft Stein, biß auf den besondern\r\nLehns-Nerum, und mit Vorbehalt der Ritter-Dienste und Donativ-Gelder, worzu sie\r\ndoch ihre Sub-Basallen zu Alberoda, Bilau, Hasel und Schonau zur Mitleidenheit zu\r\nziehen befugt seyn sollen, in allem und iedem gleiche Jura, als denen Böhmischen Lehnö-haften in dem Haupt-Receße nach fallen darinnen befindlichen 8. gegönnet worden,\r\nanderergestalt nicht, als mit denen in sothanem Receß durchgehends enthaltenen Er-\r\nien, Limitationen und Restrictionen, auch General- und Special-Vorbehalt, zugestehen,\r\ne wider ein und den andern angestellten fiscalischen Proceße, Untersuch- und Recht-\r\nngen, fallen, ihnen auch die Lehn und Mitbelehnschafft, ohne weitern Anstand, wenn\r\nsonsten dasjenige, was die Chur-Sächßischen Lehn-Rechte und Verordnungen ver-\r\nbefolget, wiederfahren laßen;\r\nlso agnobeiren dargegen die Grafen, Herren von Schönburg, über sothane Graf-\r\nherrschafft die Chur-Sächßische Landesfürstliche Ober-Bothmäßigkeit, ohne fernere\r\nhme, und wollen die Lehn daran, so offt dieselbe zu Falle kommt, bey Ihre\r\nMajr. Chur-Sächßischen Lehns-Curie behörig verfolgen, und sonst gebührend\r\nien, auch allen dem sich gemäß bezeigen, was andern Bafallen dieser Lande gegen\r\nKönigl. Majt. als ihren Lehns- und Landes-Herren zu prästiren, oblieget.", "§.2", "lnd da Ihre Königliche Majestät deme zufolge allergnädigst verstatten, daß die er-\r\nNiedere Grafschafft Hartenstein und Herrschafft Stein zu denen in dem Haupt-\r\nerwehnten Steuern, und dem Hohen Chur-Hause Sachsen davon zukommenden\r\no, nach dem bisherigen Fuß gezogen werden, auf dieselben auch alles dasjenige,\r\nenen Böhmischen Lehns-Herrschafften in Geist- und weltlichen zugestanden worden,\r\nvorher angezogenen Maaße sich erstrecken, mithin solche, sammt denen dazu gehö-\r\nBasallen und andern Unterthanen, noch ferner, in Ansehung derer praestandorum,\r\nder bißherigen Proportion, bey denen Böhmischen Lehns-Herrschafften, ingleichen\r\ne jurisdictionis bey der Schönburgischen Regierung zu Glaucha, und dem vergönne-\r\nnter-Consistorio daselbst, ohne Ausnahme gelaßen werden sollen; So erkennen\r\ndie Grafen, Herren von Schönburg, nicht nur vor eine besondere landesherrliche\r\nund zu allerunterthänigsten Danck, sondern erklären und verbinden sich auch dar-\r\ndaß sie allem demjenigen, worzu sie sich in dem Haupt-Receß wegen der Döhmi-\r\nLehnsherrschaften verbindlich gemacht, bey Hartenstein auf das genaueste nachkommen,\r\nnes mehrern sich nicht anmaßen wollen, hierunter auch keine Beschwehrung des Chur-\r\nLehns, noch einige Trennung und Schmählerung deßelben, iemals intendiret wer-\r\nvielweniger solches alles Ihre Königl. Majt. und Dero hohen Chur-Hause bey\r\nerfolgenden in Gottes Händen stehenden Anfall, zu einigen Praejudie oder Con-\r\nar gereichen solle.", "§.3", "Was wegen der Bergwerke im Iten 5. des Haupt-Receß enthalten, erstrecket sich zwai\r\nauch auf den Obern- und Niedern Theil der Grafschafft Hartenstein, iedoch bekommen\r\ndie Grafen, Herren von Schönburg daraus nicht mehr, als den dritten Theil des aus\r\nfallenden Zehenden, von denen in obenangezogenen Iien 5 bemeldeten Speciebus.\r\nUrkundlich haben diesen Neben-Receß gleichfalls die Königl. Commißarien und der\r\nGräflich Schönburg. Gevollmächtigte, bis auf allerhöchste Approbation Ihrer Königl.\r\nMajt. in Pohlen und Churfürstl. Durchl. zu Sachsen, und respective derer Grafen\r\nHerren von Schönburg Ratihabition unterschrieben, und mit ihren Petschafften bedruckt.\r\nDresden, den 4. May Anno 1740.\r\nCL. 5.) Wilhelm August, Gr. Stubenberg. Cl S.) Adam Friedrich Glafey.\r\nCL. 5.) Johann Paul Egivius Nitsche, Dr.\r\nWie nun obstehendten Neben-Receß die, im Eingang deßelben genannten Grafen,\r\nHerren von Schönburg in allen seinen Puncten und Clausulen hiermit allenthalben agnob-\r\nciren, und sich zu deßen Festhaltung zu Recht beständigst hierdurch verbinden;\r\nAlso haben sie zu solchem Ende denselben hiermit eigenhändig unterschrieben und be-\r\nsiegelt. Datum auf unsern Stamm-Hauße zu Glauche, den 10. Maji Ao. 1740.\r\nCL. 5.) Otto Wilhelm Graff und Herr von Schönburgl.\r\n(I. 5.)\r\nAugust Siegfried, Graff und Herr von Schönburg.\r\nConstantinus, Graff und Herr von Schönburg.\r\nCI. 5.)\r\nDito Ernst, Graf und Herr von Schönburg.\r\n(I. 5.\r\n(I. 5.)\r\nFranz Heinrich, Graff und Herr von Schönburg.\r\nGottfried Ernst, Graff und Herr von Schönburgl.\r\nCI. 5.)\r\nGustav Ernst, Graff und Herr von Schönburg.\r\nC. 5.)\r\nAlbrecht Carl Friedrich, Graff und Herr von Schönburg\r\n(L.5.)\r\nFriedrich Albert, Graff und Herr von Schönburg.\r\nA. 5.)\r\nOito Wilhelm, Graff und Herr von Schönburg, wegen\r\nCI. 5.)\r\nmeines seel. Herrn Bruders Ludwig Friedrichen hinterl.\r\n10. Jährigen andern Sohnes, Herrn Wilhelm Christian,\r\nso in Kayserl. Majt. Kriegsdiensten anjetzo sich befindet\r\nund in Temeswar sein standt-quarlier hat.\r\nProt. d. d. Bundebvers. XTII. 80.dem Allerdurchlauchtigsten Großmächtigsten Fürsten und Herrn, Herrn Frie-\r\nlugust, König in Pohlen, Groß-Herzog in Litthauen, Reußen, Preußen, Ma-\r\nSamogitien, Kyovien, Vollhinien, Podolien, Podlachien, Liefland, Smolendcien,\r\n1 und Zschernicovien, Hertzogen zu Sachsen, Jülich, Cleve, Berg, Engern und\r\nlen, des Heil. Rom. Reichs Erbmarrschalln und Churfürsten, Landgrafen in Thü-\r\nMarggrafen zu Meißen, auch Ober- und Nieder-Lausik, Burg-Grafen zu Magde-\r\ngefürsteten Grafen zu Henneberg, Grafen zu der Mark, Ravensberg, Barby und\r\nHerrn zu Ravenstein, unsern allergnädigsten Herrn, erklären und bekennen wir\r\nunterschriebene,\r\nichdem die Röm. Kayserl. auch zu Ungarn und Böhmen Königl. Majt. die\r\nen Herren von Schönburg in des Heil. Röm. Reichs-Grafen Stand erhoben,\r\n1 dem Praedicat, Hoch- und Wohlgebohrne, begnadiget, darüber ein allergnädig\r\nploma de dato Wien den 7. Aug. 1700. ausgefertiget nicht minder an Ihre\r\nMajt. in Pohlen und Churfürstl. Durchl. zu Sachsen ic. davon unterm 16. April\r\nVotikcation gethan und wir solchemnach, daß aus Ihre Königl. Maj. Churfürst-\r\nanzleien und Expeditionen uns dergleichen Titulatur gegeben werden möchte, aller-\r\nnigst angesuchet; Ihro Königl. Maj. aber hierunter um beswillen Bedenken ge-\r\nweil in dem obangezogenen Kayserlichen Diplomate, und deßen auf derer Herren\r\nhönburg Veranlaßung beschehene Extension einiger Ihre Königl. Majt. als Chur-\r\nzu Sachsen hohen Juribus nachtheilige und irrige praesupposita enthalten; Ge-\r\ndarinne insonderheit die Nieder-Grafschaft Hartenstein vor ein Reichs-Lehn an-\r\nunter enumeration derer Chur-Sächs. Lehn-Stücken aber derselben im geringsten\r\nbacht, da doch allerdings unsere Vorfahren einen Antheil von besagter Niedern\r\nifft Hartenstein, nachdem das übrige Churfürst Augusti Churfürstl. Durchl. glor-\r\nlen Andenkens von Herr Hugen von Schönburg und deßelben Brldern durch einen\r\nien erblichen Kauf an Sich gebracht, jederzeit von dem Durchlauchtigsten Chur-\r\nSachsen zu Lehn getragen, auch darüber Lehn-Scheine und Lehn-Briefe erhalten,\r\nst auch dem Hause Schönburg so viel Herrschaften, daß sie von Prag aus bis\r\nlauchan reicheten, sowohl ein besonderer Tractus zwischen Meißen und dem Voigt-\r\nzugeschrieben, und die Jura Status und Vorrechte, so andern Grafen, Herren und\r\nanden zukommen, darauf gewihmet, sowohl die Poen des Grafenbriefes auf diese\r\nle, Rechte und Gerechtigkeiten, qualificiret werden wollen. Daß dannenhero wir\r\n1 die hierunter begangenen Errores billig erkennen und solches nicht nur in dem\r\n10 den 4. May 1740. errichteten Haupt-Receß §. 16. auf das verbindlichste ver-sichert, sondern wir declariren und verreversiren uns auch nochmals hiermit und in Krafft\r\ndieses für uns, unsere Erben und Nachkommen, daß wir an solchen allen keinen Theil\r\nnehmen wollen, noch diese irrige praesupposita von uns und unsern Erben jemahln als\r\nlegiret werden sollen; Allermaßen wir uns denn auch schuldig erachten und kein Bedenken\r\ngefunden haben, zu demjenigen, was disfalls gegen Ihre Röm. Kayserl. Majt. ingleichen\r\ngegen Ihre in Gott ruhendte und Ihre jetzt regierendte Königl. Königl. Mait. Mait. in\r\nPohlen und Churfürstl. Churfürstl. Durchl. Durchl. zu Sachsen, unsere Vettern zu Rem-\r\nmißen und Penigk resp. in aunis 1724. und 1734. bereits gethan, und hierdurch zu be-\r\nkennen, und deren facta und gesta hierunter vor die unsrigen zu agnosciren. Urkundlich\r\nhaben wir diesen Declaration- und Versicherungs-Schein unter unserer eigenhändigen Un-\r\nterschrift und vorgedruckten Petschafften wißendlich ausgestellet, So geschehen auf unsern\r\nStamm-Hauße zu Glauche, den 5. May, 1740.\r\nC. S.) Oito Wilbelm Graff und Herr von Schönburgl.\r\n(L. 5.) Otto Ernst, Graff und Herr von Schönburgl.\r\n(L.5.)\r\nFranz Heinrich Graff und Herr von Schönburg.\r\nAlbrecht Carl Friedrich, Graff und Herr von Schönburg\r\n(L.5.)\r\nFriedrich Albert Graf und Herr von Schönburg.\r\nII.5.)\r\nOtto Wilhelm Graff und Herr von Schönburg, wegen\r\nII. 5.)\r\nmeines seel. Herrn Bruders Ludwig Friedrichen hinter-\r\nlaßenen 10. Jährigen andern sohnes, Herrn Wilhelms\r\nChristians, so in Kayserl. Kriegs-Diensten anjezo sich\r\nbefindet, und in Temeswar sein stand-quartier hat.\r\nDeelaration\r\ndie Grafen, Herren von Schönburg, wegen derer mit ihnen geschloßenen\r\nHaupt- und Neben-Receße.\r\nFriedrich Rugust, v. G. Gn. König in Pohlen tot. tit. uhrkunden und\r\n1 krafft dieses, vor Uns, Unsere Erben und Nachkommen an der Chur Sachsen.\r\nh zwischen Unserm Königl. und Chur Hause und denen Grafen, Herren von Schön-\r\ngegen verschiedener Jurium bey verer letztern in Unserm territorio gelegenen Böh\r\nLehns-Herrschafften, ingleichen der Niedern Grafschaft Hartenstein seit geraumen\r\neinige Zweifel erwachsen; Und dann durch Unsere niedergesetzten Commißarien\r\n1 zu solchem Ende anhero abgeordneten Schönburgischen Deputirten sich eines Haupt-\r\nspective Neben-Receßes, bis zu Unserer gosten Genehmhaltung verglichen, mithin\r\nvon ihnen sub dato Dreßden, den 4. hujus vollzogen worden, Wir auch sothane\r\nallenthalben in Gnaden approbiret; Als declariren Wir hierdurch, daß Wir er-\r\nHaupt- und Neben-Receß in allen und jeden varinnen enthaltenen Clausuln und\r\nn Unserer Seits stracklich nachgehen laßen, und daß denenselben jetzt oder künfftig\r\nrgehandelt werde, nicht gestatten wollen. Uhrkundlich haben Wir diese Declaration\r\nwdig unterschrieben und Unser Königl. Chur Secret vordrucken laßen; So ge-\r\nund geben zu Dreßden, den 27. May. 1740.\r\nAugustus hes.\r\n(I. 5.)\r\nChristian von 20f.\r\nFriedrich Abraham von Hopffgarten."]}}