{"database": {"session": "Rece", "year": "1825", "content": ["Description", "Rece\r\nzwischen Sr. Majestät dem Könige von Polen, Kurfürsten von Sachsen;\r\nFriedrich August, und den Grafen, Herren von Schönburg, wegen der\r\nBöhmischen Lehnsherrschaften Glauche, Waldenburg und Lichtenstein,\r\ngeschlossen zu Drebden den 4. Mai, agnobeirt zu Glauche am\r\n10. Mai und approbirt zu Drebden am 27. Mai 1740.\r\nDemnach bey dem Allerdurchlauchtigsten Großmächtigsten Fürsten und Herrn, Herrn\r\nFriedrich Augusto, Könige in Pohlen, Groß-Herzoge in Litthauen, zu Reußen, in\r\nPreußen, Mazovien, Samogitien, Kyovien, Vollhinien, Pobolien, Podlachien, Liefland,\r\nSmolenslo, Scoerien und Zschernicovien, Herzoge zu Sachsen, Jülich, Cleve, Berg\r\nEngern und Westphalen, des Heiligen Römischen Reichs Erz-Marschalle und Cburfür\r\nsten, Landgrafen in Thüringen, Marggrafen zu Meissen, auch Ober- und Nieder-Lausiß,\r\nBurggrafen zu Magdeburg, gefürsteten Grafen zu Henneberg, Grafen zu der Mark, Ra\r\nvensberg, Barby und Hanau, Herrn zu Ravenstein, die Hoch- und Wohlgebohrne, Herz\r\nOtto Wilhelm, Herr August Siegfried, Herr Constantin, Herr Ott-\r\nErnst, Herr Franz Heinrich, Herr Gottfried Ernst, Herr Gustav Ernst\r\nHerr Albrecht Carl Friedrich, Herr Friedrich Albert und Herr Wilheln\r\nChristian, Allerseits Grafen, Herren von Schönburg, zu Glauche und Walden\r\nburg, wie auch der Niedern Grafschaft Hartenstein und Herrschaft Lichtenstein, zum öfter\r\num gütliche Hinlegung derer zwischen dem hohen Churhauße zu Sachsen und dem Haus\r\nSchonburg, wegen derer im Churfürstlich Sächsischen Territorio gelegenen, und, wie vor\r\ndem hohen Churhause Sachsen jederzeit behauptet worden, darzu gehörigen Böhmischer\r\nLehns-Herrschaften, Glauche, Waldenburg und Lichtenstein, obgeschwebten Irrungen, in\r\nständigst angesuchet;\r\nund dann vermittelst gepflogener Handlung es dahin gediehen, daß die Differentin\r\nvon Grund aus gehoben, und in allen und jeden sich eines gewissen, wie es hinführe ge\r\nhalten werden soll, von wegen Allerhöchstgedachter Ihre Königlichen Majestät inund Churfürstlichen Durchlaucht zu Sachsen und benannter Grafen, Herren von\r\nig, vor Sich, Ihre Erben und Nachkommen verglichen worden.\r\no wollen", "§.1", "ro Königliche Majestät die obbenannten Grafen, Herren von Schönburg, samt\r\nFamilien, Räthen, Bedienten und Unterthanen hinwiederum zu Gnaden auf\r\nnehmen, mithin auch die wider sie angestellte fiecalische Proceße, Untersuch\r\nechtfertigungen nunmehro fallen und ihnen nicht nur alle Landes-Bäterliche\r\ngleich andern Dero Grafen und Herren, sondern auch, wenn sie nur sonsten vab\r\nwas die Chur-Sächsische Lehnrechte und Verordnungen vermögen, befolget, die\r\nino Mit-Belehnschafft an denen bei Deroselben Hohen Eburhause zu Lehn gebenden\r\nino Herrschaften, auch übrigen Güthern gewöhnlich reichen lassen.", "§.2", "10 obwohln Ihre Königliche Majestät nicht vermuthen wollen, daß man von\r\nder Cron Böhmen, dieses Vergleichs halber, etwas wider die Grafen, Herren\r\nhönburg vorzunehmen gemeinet seyn werde, bevorab da in demselbigen nicht von\r\nCron Lehnssuribus, sondern lediglich von denen zwischen Ihre Königliche\r\nHohen Chur-Hause und denen Grafen, Herren von Schönburg obgeschwebten\r\nn, gehandelt und darüber transigiret wird: So wollen doch Ihre Königliche\r\n1 auf den Fall, da wider Vermuthen wegen sothanen Vergleichs besagten Gra-\r\nerren von Schönburg etwas beschwerliches angesonnen werden sollte, alle gute\r\ndienlicher Orten, nach Maaßgebung der zwischen der Cron Böhmen und dem\r\nhause Sachsen obhandenen Erb-Einigung interponiren.", "§.3", "viel hiernächst die Landes-Fürstliche Ober-Bothmäßigkeit und das Jus territoriale\r\n1, ist man selbiges Schonburgischer Seits über die obbenannten Herrschafften,\r\nWalvenburg und Lichtenstein, bevorab da das Hauß Schönburg bei seiner her-\r\nen Reichs-Standschafft, besage des nachstehenden §. 18. gelaßen wird, vem\r\nihur-Hauße zu Sachsen streitig zu machen, keinesweges gemeynet. Dargegen woll\r\no Königliche Majestät gestatten, daß das Hauß Schönburg die in folgenden §5\r\nn zugestandene Gerechtsame, verglichenermaßen zu exerciren befugt seyn solle.", "§.4", "esem zu Folge sollen die Appellationes an Ihre Königliche Majestät und\r\nindes- Regierung aus venen mehrbesagten Schönburgischen Böhmischen Lehns-Herr-schaften ergehen, und allenthalben aufs genaueste respectiret und beobachtet, wenen darauf\r\nerfolgten Verordnungen und Weisungen auch gehorsamlich nachgelebet werden: Wobei jedoch\r\nIhre Königliche Majestät geschehen laßen wollen, daß wenn diejenigen Jura ecclesiastica\r\nund politica, deren Gebrauch denen Grafen, Herren von Schönburg durch gegenwärtigen\r\nReceß in denen Herrschaften Glauche, Waldenburg und Lichtenstein zugestanden worden,\r\nihnen an sich selbst streitig gemacht werden, keine Appellationes, es wäre wenn, daß in\r\nmodo excediret worden, statt finden sollen. Falls auch jemand in denen derer Grafen,\r\nHerren von Schönburg eigene Jura, Einkunffte und Gerechtsame betreffenden Sachen,\r\nderer Appellationen sich mißbrauchen solte, wollen Ihre Königliche Majestät Dero\r\nCollegia dahin anweisen, daß bey befundener widenten Privolität derer in solcherley Fäl-\r\nlen ergriffenen Appellationen solche sofort reficiret, auch, nach Befinden, die Aovo-\r\ncaten mit Suspension, remotione a Praxi, oder sonsten, bestrafet werden sollen. Und\r\nwie an das Ober-Hof-Gerichte zu Leipzig künftighin, und so lange die Grafen, Herren\r\nvon Schönburg diese Exemtion nicht mißbrauchen, keine Appellationes aus denen mehr-\r\nbesagten Schönburgischen Herrschaften ergehen und daselbst angenommen werden sollen;\r\nalso bleibet es übrigens wegen derer Appellationen, die in Sachen, so keinen Ver-\r\nzug leiden, eingewendet werden, bey demjenigen, was dieserhalber in denen Landes-Ge-\r\nsehen und der neuerläuterten Proceß-Oronung bereits versehen ist.\r\nWurden hiernächst die Grafen, Herren von Schönburg ihre besondere Jagd- Berg-\r\nForst- und andere Ordnungen, Statute und Obserranzien zuforderst anzeigen, und zum\r\nErsehen einsenden, wollen Ihre Königliche Majestät Sich dieserhalber der Billigkeit und\r\nbefundenen Umständen nach weiter entschlüßen.\r\nFerner sollen die Acta, wenn auch gleich Sententia reformatoria erfolgt, an die\r\nSchönburgische Regierung remittiret, und an selbige die Executoriales gerichtet, es auch\r\nanderergestalt nicht, es ereigneten sich venn dabei ganz besondere Umstände, gehalten werden.\r\nDa nun also Ihre Königliche Majestät gestatten, daß die zu Glauche bisher befindlich ge\r\nwesene Schönburgische gemeinschaftliche Canzlei, eine Regierung genennet, und solche mit\r\neinem Canzlei-Directore und Räthen besetzet werden möge; Allermaßen denn auch aus\r\nIhre Königliche Majestät Landes-Regierung und Appellation-Gerichte fürohin an sothane\r\nSchönburgische Regierung unmittelbar geschrieben werden wird.\r\nSo soll hingegen dieselbe denen Grafen, Herren von Schönburg gemein verbleiben,\r\nauch anverwärts vergleichen nicht angelegt, vielweniger die Jurisdiction derselben auf\r\nIhre Königliche Majestät Lehns-Orte erstreckt werden, sondern lediglich die unter denen\r\nBöhmischen Lehnschafften gesehene Bajallen und Unterthanen unter sich begreifen.b auch wohl denen Grafen, Herren von Schönburg eine lostentia Appellationis\r\nedia privative nicht zustehet; So haben Ihre Königliche Majestät dennoch sich\r\nbesagter Grafen und Herren von Schönburg unabläßiges Bitten endlich bewegen\r\nihnen aus besondern Gnaden zu gestatten, daß führohin von denen Schönburgi-\r\nnter-Gerichten, vorerst an die Regierung zu Glauche, und sodann ferner an Ihre\r\nche Majestät appelliret, es auch damit anders nicht gehalten werden soll, so\r\nemelote Grafen, Herren von Schönburg die Concedirung sothaner Instantiae\r\nitionis intermediae privativae weder in Ansehen Ihrer Königlichen Majestät\r\nGerechtsame, noch zum Nachtheil derer Unterthanen mißbrauchen, auf welchen un-\r\nn Fall und da Ihre Königliche Majestät sothane Concession durch derer Gra-\r\nerren von Schönburg Bezeigen wieder aufzuheben, bewogen würden, denen Unter-\r\ndie Wahl, entweder sogleich an Ihre Königliche Majestät und Dero Judicia oder\r\nin die Regierung zu Glauche zu appelliren verbleibet.\r\n10 wie solchergestalt Ihro Königliche Majestät denen Grafen, Herren von Schön-\r\nre erste Instanz schmählern oder daran Nachtheil zuziehen zu lassen nicht gemeinet\r\nilso wollen auch Höchst Dieselben verordnen, daß wegen derer von denen Schön-\r\nen Unterthanen, in denen vor Ihre Königliche Majestät Indiciis anhängigen\r\nabzulegendten Gezeugnißen und andern zu der ersten Instanz gehörigen proces-\r\n8, der Regierung zu Glauche, befundenen Umständen nach, Commissiones erthei-\r\n1 dem Ober-Hof-Gerichte auch, wenn selbiges jemand aus denen Schönburgischen\r\nchen Lehns-Herrschaften zu citiren hat, wie nicht weniger denen Königlichen Com-\r\nen, die Partheyen zwar ohne Requisition des Judicis ordinarii vorgeladen wer-\r\nen, jedoch daß diesem davon Notikication geschehe und das Commissoriale in Ab-\r\nbeygefügt werde.", "§.5", "poad Jurisdictionem bleiben die Grafen, Herren von Schönburg in allen causis-\r\nfealibus als auch mere personalibus und mistis Ihrer Königlichen Majestät\r\nB unterworfen, jedoch dergestalt, daß solches ihnen an ihrer Reichs- und Creis-\r\nhaft, wie selbige unten §. 18. agnobciret worden, unschädlich, sie auch von des\r\nhof-Gerichts Jurisdiction, so lange sie dieses nicht mißbrauchen, eximiret senn\r\nSachen, so die Grafen, Herren von Schönburg unter sich selbst, oder mit ihren\r\nfnen haben, desgleichen in Justiz-Policey-Innungs- und andern vergleichen\r\nHandeln, wie nicht weniger in Dingen, so die Gräflich Schönburgischen Intra-den, Pächte, Frohn-Dienste und andere deonomische Jura betreffen, soll denen Klägern\r\ndie Wahl gelassen werden, ob sie die Klagen vor Ihre Königliche Majestät Landes-Re-\r\ngierung und Appellation-Gerichte, oder bei der Schönburgischen gemeinschaftlichen Re-\r\ngierung vorbringen, und hernachmals erst derer Remediorum Juris, so allenthalben in\r\nsalro verbleiben, sich bedienen wollen.\r\nDie Schönburgischen gemeinschaftlichen Räthe hingegen, ingleichen die Bafallen,\r\nBeamte, Hof- und andere Bediente, auch geistliche Personen, sollen, wenn es einem oder\r\ndem andern in individuo angehet, ihre erste Instanz nirgends anders, als nach Unter-\r\nschied der Fälle, entweder vor der Glauchischen Regierung, oder dem Unter-Consistorio\r\nallda haben, diese Collegia selbst aber sollen, wenn ihr Verfahren impugniret wird,\r\nihre immediate Instanz vor der Königlich und Churfürstlichen Landes-Regierung\r\nund Appellation-Gerichte, auch resp. Ober-Consistorio behalten. So soll auch denen\r\nGrafen, Herren von Schönburg bei Vorbeschieden und andern gütlichen Handlungen,\r\nnicht aber bei Ablegung der Juramente, oder wo sonst in Person sie erscheinen zu lassen,\r\nvor nöthig befunden wird, die Erscheinung per mandatarium nachgelassen werden, gleich\r\nwie auch dieses zugestanden wird, daß die Commissiones, so wider oftbesagte Grafen er-\r\ngehen, einem Amts-Hauptmanne, oder andern vom Adel, auf ihr Ansuchen und Unko-\r\nsten, zugleich und nebst einem Churfürstlichen Amte aufgetragen werden sollen. Wenn\r\nferner einer oder mehr Grafen, Herren von Schönburg von ihren eigenen Unterthanen,\r\noder auch andern, wenn sie von geringen Stande, zu Zeugen angegeben werden, sollen\r\ndiese, und zwar so viel die letztern anbetrifft, nach Befinden, das Juramentum malitiae\r\nzuforderst abzuschwören gehalten seyn, und, bevor solches geschehen, keine Citationes an\r\ndie Grafen, Herren von Schönburg ausgefertiget werden.", "§.6", "Die Potestas legislatoria überhaupt stehet Ihrer Königlichen Majestät wie in denen übrigen Schönburgischen Herrschaften, so auch insonderheit in Glauche, Waldenburg und Lichtenstein zu, deme zu Folge denn das Jus Saronicum electorale und die von Ihrer königlichen Majestät und Dero Hohen Vorfahren an der Chur ins Land ergangenen Ge- setze, wie nicht weniger, die emanirten und noch weiter künftig auszulassendten Churfürst- lichen Mandata, ohne Unterschied schlechterdings befolget, auch denen Unterthanen unter der Formul: Daß nachdem Ihre Königliche Majestät nachfolgendtes Mandat (welches von Wort zu Wort zu inferiren) ins Land ergehen zu laßen der Nothdurft befunden, und solches denen Grafen, Herren von Schönburg, zur Beobachtung und Publication Prot d. d. Bundesvers. XVII. 80.zugefertiget, die Grafen, Herren von Schönburg, solches hierdurch zu jedermanns\r\nWissenschaft zu bringen, und ihre Unterthanen, daß sie sich darnach achten sollen,\r\nu bedeuten sich schuldig erachtet ie.\r\nwerden sollen. Wogegen Ihre Königl. Maj. geschehen lassen wollen, daß\r\n, die Contraventionen verwürkte Strafen, ausgenommen die, so vor den König-\r\niocum oder die Armenhäuser gehören, denen Grafen, Herren von Schönburg, ver-\r\nnögen.\r\nun auch die besondern Ordnungen und Statuta, so die Grafen, Herren von\r\nirg, inskünftige etwa sine praejudicio tertii zu errichten gemeinet sind, vorhero\r\nat und confirmiret worden, sollen selbige, wie Statuten-Recht ist, sowol in prima\r\n1) als auch von Ihrer Königlichen Majestät Judiciis, in Obacht genommen", "§.7", "8 Ihrer Königl. Maj., als dem Landesfürsten, in denen Schönburgischen Herr-\r\nzugehörige Berg-Regal verbleibet Denenselben, jedoch soll dabei der Ao. 1529 er-\r\nBergwerks-Receß, in so weit nicht etwa eines und das andere durch Churfürst Au-\r\nauf des Obern Theils der Grafschaft Hartenstein, oder auf andere Weise in andern\r\ngekommen, noch ferner zur Norm genommen und beobachtet werden, deme zu Folge\r\nGrafen, Herren von Schönburg, von denen bisherigen Prätensionen gänzlich ab-\r\ninsonderheit aber des anmaßlichen Bergamts zu Lößniß oder andern Orten, sich zu\r\n1 die Scheibenbergischen Berg-Beamten, so von dem Obergebürg. Ober-Zehndner\r\nverpflichtet werden sollen, vor solche, die nach obbemeldeten Receßen der gemein-\r\nen Verpflichtung fähig sind, zu achten, den, ihnen nach sothanen Recessen und der\r\nn Observanz gegönneten Antheil des Berg-Zehendten nur von Gold, Silber, Kupfer,\r\nsinn, Robolo, Arsenik, so oft nemlich dergleichen in denen Böhmischen Lehns-Herr-\r\ngebrochen werden wird, zur Hälffte, von andern Metallen und Mineralien aber\r\nichts, auch fürohin keine Münz-Nutzung, noch Gold. Silber- und Bley-Kauf, ferner\r\nren haben. Hingegen soll aber auch denen übrigen in Bergsachen etwa noch vor-\r\n1 Irrungen derer Grafen, Herren von Schönburg, nach vorgehender Special-Anzeige\r\nauer Untersuchung, die abhelfliche Maaße gegeben werden.", "§.8", "8 Jus conducendi verbleibet Ihro Königlichen Majestät in denen obbemeldeten\r\nirgischen Herrschaften ohne Unterschied und Concurrenz derer Grafen, Herren von\r\nirg, mit allen barzu gehörigen Efectibus, jedoch daß dabei die Grafen, Herrenvon Schönburg, und ihre Unterthanen, so viel möglich mit nichts beschweret, noch denen\r\nersten ihre ordentliche Gleits-Einnahme, in so weit diese Zoll- und Gleits-Erhebung Ihrer\r\nKönigl. Maj. und Dero Chur-Hauses Gerechtsamen unnachtheilig, entzogen oder ver-\r\nringert werde. Wie denn auch", "§.9", "das Jus viarum publicarum mit Zoll, Gleite und Jurisdiction Höchst deroselben in bei\r\nmeloten Herrschaften durchgehends ohne einige Restriction zugehöret, jedoch daß die Grafen,\r\nHerren von Schönburg, ihre hergebrachten Zoll- und Gleits-Einnahmen, ohne daß sie sel\r\nbige weder erhöhen, noch neue anlegen, ungehindert zu erheben, nicht weniger die Juris-\r\ndiction über diejenigen Delinquenten, so delicta privata begehen, nach der Prävention zu\r\nexerciren, auch solchenfalls den Inquisitions-Proceß denen Rechten gemäß fortzustellen, und\r\ndie Straßen durch die ihrigen zu visitiren, gleichfalls Macht haben sollen. Daferne auch\r\nbei Ihre Königl. Maj. Klagen und Contraventionen über diesen gua, gegen die Gra-\r\nfen, Herren von Schönburg angebracht worden; So wollen Höchst dieselben ermelbte Gra-\r\nfen hierunter mit ihrer Nothdurft gnüglich hören.", "§.10", "Wegen des Juris collectandi in denen obberührten Schönburgischen Herrschaften ist\r\nsich dabin verglichen worden, daß die Grafen, Herren von Schönburg in nurerwähnten\r\nHerrschaften, Neun Sechs-Pfennig- und Zwei Drei-Pfennig-Steuern, nach den bisherigen\r\nFuß anzulegen, hiermit von dem Ersten October des abgewichenen 1739ken Jahres den\r\nAnfang zu machen, und von deren ad Cassam communem, nach Abzug der Recepiur-\r\nund Einzahl-Gebühren, auch des gewöhnlichen Ueberschusses und dann und wann vorfallend-\r\nten Erlaßes kommendten Betrag, Zwei Drittheil zu Bestreitung ihrer ordentlichen gewöhn-\r\nlichen Reichs- und Kreis-Onerum, Bezahlung ihrer Räthe und des darzu gethanenen\r\nVorschusses auch andern Bedürfnißes, vor sich zu behalten befugt, das übrige dritte Theil\r\naber ebenfalls von dem Ersten October nurbesagten Jahres an, sowohl zu Kriegs, als\r\nFriedens- Zeiten, zu der Erz-Gebürg. Creyß-Steuer-Einnahme, oder wohin Ihre Königl.\r\nRaj. es sonst weisen möchten lunbeschadet des von denen nach Waldenburg gehörigen\r\nDörfern Schwaben, Reichenbach und Widkersdorf, an Zwey Thaler, Zwey Groschen, Seche\r\nPfennigen auf jeden einfachen Quatember, zu der Zwickauischen Amts-Steuer-Einnahme zeit-\r\nhero beschehenen Abtrags) in denen gewöhnlichen Terminen, gegen Quittung, nebst einen\r\npflichtmäßigen Rechnungs-Auswurf, einzuliefern schuldig, denen Unterthanen aber von so-\r\nthanen Steuern weder auf das vergangene, noch auf das zukünftige, einige Rechnung ab-\r\nzulegen verbunden seyn, hiernächst auch, was die Einquartierungen anbetrifft, mit denenQuartieren verschonet werden sollen. Und weil bei Kriegs-Zeiten zu benen außer-\r\nhen Reichs-Verwilligungen besondere Anlagen erfordert werden; Wollen Ihre\r\nMaj. denen Grafen, Herren von Schönburg, existente casu, und auf jedesmalige\r\nAnzeige, die zu obigem Behuf erweißlich benöthigten Steuern extraordinarie aus-\r\nien erlauben.\r\nauch Ihro Königl. Maj. wenn dieser bereits vor einigen Jahren auf den Abschluß\r\nne Vergleich eher zur Richtigkeit gediehen wäre, von solcher Zeit an, den obbemel-\r\ndritten Theil von denen Schönburgischen Steuern zu erheben gehabt;\r\no wollen die Grafen, Herren von Schönburg, schuldig und gehalten seyn, vor die\r\ngang überhaupt eine Summe von Zwölf Tausend Thalern, halb auf die\r\nMeße dieses gegenwärtigen 1740ten Jahres, nebst denen bis dahin von Mich. Meß-\r\nSechs plent zu rechnenden halbjährigen Zinßen an Dreyhundert und Sech-\r\nhalern, und die andere Hälfte, auf die Mich. Meße anai curr. mit denen eben-\r\n1 halbjährigen Interessen an Ein Hundert und Achtzig Thalern an Ihre\r\nMaj. und zwar gegen Quittung derjenigen Casse, wohin Höchst Dieselben sothane\r\nassigniren werden, unfehlbar und ohne einige Ausflucht zu bezahlen; Dagegen die\r\nHerren von Schönburg, die Erlaubniß haben sollen, die obbemeldeten Zwölf Tau-\r\nhaler mittelst Anlagen von ihren Unterthanen nach und nach wieder einzubringen,\r\ndaß die Termine so gesetzt werden, damit die letzteren dadurch nicht außer Stand\r\n1) die currenten Abgaben zu prästiren.", "§.11", "no wie Ihrer Königl. Maj. das Jus ermorum in benen Schönburgischen Herr-\r\nverbleibet, und dahero die Grafen, Herren von Schönburg und ihre Unterthanen\r\nten übrigen Chur-Fürstl. Landen gleichen Schutzes und Schirmes sowohl in Kriegs-\r\nledens-Zeiten sich zu getrösten, dagegen aber auch nebst ihren Unterthanen bedürfen-\r\nls, die Servitia territorialia und den Beytritt zur allgemeinen Landes-Defension,\r\nfalls jedoch die Leuthe außerhalb des Churfärstenthums nicht geführt, auch, wenn\r\ney einem allgemeinen Aufgeboth ein jeder Gewehr und Proviant mitzubringen be-\r\nworden, mit dergleichen versehen werden sollen, zu leisten, ihre haltbaren Schlößer\r\nlage auch bey Kriegs-Läufften dem hohen Chur-Hauße zu Sachsen, wie es die\r\ndes Juris aperturae und die diesfallßige Observanz anderer Territoriorum mit sich\r\njedoch daß bei solcher Gelegenbeit die Schonburgischen Unterthanen mit Contribu-\r\npder auf einige andere Weise nicht beschweret, auch, außer dem Obbach, nichts prä-\r\ndesgleichen bey cessirender Gefahr die Mannschaft ohnverweilt wieder ab- und zu-rücke beruffen werde, zu öffnen haben; Als wollen Ihre Königl. Maj. bey denen Durch\r\nMarchen, durch die Creyß- und March-Commissarien denen Grafen, Herren von Schön\r\nburg, vorgängig Notification, auf Unkosten der Schönburgischen Unterthanen wiverfahret\r\nlaßen, darneben auch gestatten, daß sie die Subrepartition und Billetirung unter der Di\r\nrection gedachter Creyß- und March-Commissarien, durch einen der ihrigen, iedoch ohn\r\ndemselben ein bedenkliches Prävicat beyzulegen, oder ihn von dem Königl. Steuer-Anthei\r\nmit zu besolden, besorgen laßen mögen. Gleichergestalt wollen Ihre Königl. Maj. gesche\r\nhen lassen, daß die Grafen, Herren von Schönburg, eine Compagnie von Einhunder\r\nKopfen, inclusive prima plana, richten und unterhalten, davon auch erforderlichen Fall\r\nihr Reichs-Contingent mit bestreiten mögen, jedoch mit dem ausdrücklichen Vorbehalt, das\r\ndiese Mannschaft zu Ihrer Königl. Maj. Dienst jederzeit in marchfertigen Stand erhaltet\r\nwerde; Wogegen Ihre Königl. Maj. Sich erklären, daß Sie diese Compagnie niemal\r\naußer Landes, es wäre denn, daß es mit derer Grafen, Herren von Schönburg guter zu\r\nfriedenheit geschähe, führen laßen wollen.", "§.12", "Das Jus Auminis publici, samt dem Floß-Regal, soll Ihro Königl. Mas. und der\r\nhohen Chur-Hause, dem Hause Schönburg aber, nebst dem iure piscandi et molendi-\r\nnorum, in so weit ersteres von denen Grafen, Herren von Schönburg, hergebracht, auch\r\nandern Wasser-Nußungen, die Jurisdiction, ausgenommen in Floß-Holz-Deuben un\r\nFloß-Sachen, auf dem Mulden-Strohm und andern durch die Schönburgischen Herr\r\nschaften laufenden Wassern, gehören.\r\nDenen Schönburgischen Unterthanen aber wollen Ihre Königl. Maj. ratione dere\r\nvon Deren Floßen etwa herrührenden Schäden, so weit ihnen von alten Zeiten her, eini\r\nger Wieder-Ersaß hierunter geschehen, solchen ferner angebeihen lassen.", "§.13", "Das Jus Postarum verbleibet Ihrer Königl. Maj. Hohen Chur-Hause in denen\r\nSchonburgischen Herrschaften, jedoch wollen Dieselben geschehen laßen, daß die Grafen,\r\nHerren von Schönburg die Jurisdiction über die Post-Dedienten, inhalts der Post-Ord.\r\nnungen, exerciren.", "§.14", "Ferner wollen die Grafen, Herren von Schönburg auf allen Chur-Sächs. Land-Tä\r\ngen unter denen Grafen und Herren, ohne Weigerung wegen der obgemeldeten Böhmischen\r\nLehns-Herrschaften erscheinen, und daselbst sowohl als auch auf Ausschuß-Tägen, ratione\r\nder beim weiten Ausschuß habenden Stelle, mit denen übrigen Ständen des Landes Noth,twägen, das geschloßene auch in ihren Herrschaften, in so weit in einem und dem\r\ndurch diesen Receß nicht etwas besonders verglichen worden, allenthalben befolgen,\r\ndaß dieselben von denen iedesmaligen bey Land- und Ausschuß-Tägen oder sonst\r\ndinarie von denen Ständen bewilligten Steuern und andern gemeinen Landes-\r\nis und Mitleidenheit, in Ansehung deßen, was oben 5. 10 dieserhalber besonders\r\nret worden, wegen ihrer Böhmischen Lehns-Herrschaften gänzlich befreyet bleiben sollen.", "§.15", "18 Jus Summum circa Sacra, und die Appellationes in allen und ieden Geistli-\r\nachen von dem Schonburgischen Unter-Consistorio an Ihre Königl. Maj., ingleichen\r\ndispensandi in gradibus prohibilis, soll dem hohen Churhause Sachsen in de-\r\nhonburgischen Herrschaften verbleiben, und deme zu Folge mit sothanen Appellatio-\r\ndergestalt gehalten werden, daß die Berichte auf die wider ein Urthel oder Bescheid\r\noder andern Consistorial-Sachen, eingewandten Appellationes zur Landes-Regie-\r\ningegen außer solchen Fällen, in denen das Jus summum circa Sacra angehenden\r\nund wenn wider die Expedition derer aus dem Kirchenrath ergangenen Rescripte\r\nrordnungen in ein- und anderer Sache appelliret wird, zu ermelotem Kirchen-Rath\r\nicken und in denen Schönburgischen Herrschaften nach der Chur-Sachs. Kirchen-\r\n1g denen Visitations-Articuln, und andern die ecclesiastica angehenden Landes-Ge-\r\nallenthalben sich zu achten; Immaßen denn die zu dem Schönburgischen Unter-Con-\r\nVerordneten, so wohl als sämmtliche übrige Schönburg. Officiales, bey Antritt ihr\r\niter, nach dem von der Commission ausgehändigten Formular vereydet werden sollen.", "§.16", "ie von Kayser Leopoloi Majestät denen Grafen, Herren von Schönburg ertheilte\r\nGräfliche Dignität erkennen zwar Ihro Königliche Majestät, wollen ihnen auch die\r\nur: Hoch- und Wohlgebohren, ingleichen, wie bereits in diesem Receß der\r\ndamit gemachet worden, Grafen, Herren von Schönburg, zu Glauche und Wal-\r\nwie auch der Niedern Grafschaft Hartenstein, und Herrschaft Lichtenstein, beylegen,\r\nille Gräfliche Honneurs und Prärogativen, gleich andern Grafen des Reichs, ange-\r\nlaßen;\r\nachdem aber in das Kaiserliche Grafen-Diploma, auf derer Grafen, Herren von\r\nurg Veranlassung, einige Ihrer Königlichen Majestät als Churfürsten zu Sachsen,\r\nJuribus nachtheilige und irrige Praesupposita mit eingefloßen; Alß erkennen die\r\nHerren von Schönburg die hierunter begangenen errores billig, veclariren und\r\nsiren sich auch in Kraft dieses für Sich, Ihre Erben und Nachkommen, daß siean solchen allen weiter keinen Theil nehmen wollen, noch obige praesupposita von ihnen\r\nund ihren Erben niemals allegirt werden sollen; Gestalten sie denn auch zu benenjenigen\r\nAnzeigen und Declarationen, welche von ihren respective Vettern und Brüdern in Rem-\r\nmißen und Penigk in annis 1724. und 1734. derer Aenderungen des Gnaden-Briefs halber,\r\nnach denen unten beygefügten Anschlußen, an die Kayserliche Majestät allerunterthänigst\r\nerlaßen, und bei Dero Reichs-Hofrathe durch besondere Gevollmächtigte übergeben worden\r\nsich respective nicht nur nochmals bekennen, und solche respective vor ihre eigene facta und\r\ngeste wißentlich agnosciren, sondern auch hierüber annoch ein besonderes Document aus-\r\nzustellen versprechen.", "§.17", "Und wie Ihre Königliche Majestät der Cron Böhmen durch diesen Receß an denen\r\nhabenden Lehnsherrlichen Juribus benannter Herrschaften zu präjudiciren, oder darüber mit\r\ndenen Grafen, Herren von Schönburg in einige Transaction, als vergleichen diese letztern\r\nin Ansehung der Cron Böhmen, einzugehen, ohnedem weder gesonnen sind, noch vermögen,\r\nSich einzulassen nicht gemeynet sind; Also wollen auch Höchst Dieselben hierdurch nichts\r\neingestanden haben, was Ihnen an Ihrer Landesfürstlichen Ober-Bothmäßigkeit über so-\r\nthane Herrschaften, nach Maaßgebung gegenwärtigen Recesses, auf einige Weise zu Schmä-\r\nlerung und Abbruch gereichen kann.", "§.18", "Es wollen auch Ihre Königliche Majestät die Grafen, Herren von Schönburg an\r\nihrer Reichs und Creis-Standschafft und deren Exercitio, nach der Observanz, und so\r\nweit sie es diesfalls bergebracht, nicht hindern, jedoch unbeschadet dessen, was wegen Ihre\r\nKönigliche Majestät Landesfärstlichen Gerechtsamen in diesem Receß bereits oben vor-\r\nCtomu.", "§.19", "So viel hiernächst diejenigen Jura specialia anbetrifft, welche die Grafen, Herren\r\nvon Schönburg in bemeldeten Herrschaften zu üben haben, und von Ihrer Königlichen\r\nMajestät jedoch anders nicht, als in gehöriger Subordination hierdurch eingestanden wer-\r\nden, sollen die Grafen, Herren von Schönburg\r\nI) in causis politicis, nebst demjenigen, was oben 8. 4. wegen der gemeinschaftlichen\r\nRegierung zu Glaucha, ingleichen wegen der besondern Appellations-Instanz, wie nicht\r\nweniger S. 6. bei der Potestate legislatoria, s. 7. wegen des Berg-Regals, und §. 11.\r\nbei dem Jure armorum bereits verglichen worden, nachfolgende Jura zu üben haben,\r\nnehmlich:18 Recht, Amts- und Stadt-Physicos und Chirurgos, Aegte, Apotheker, Buch-\r\nwelche aber, wie die übrigen in Ihre Königl. Maj. Landen befindlichen Buch-\r\nmit dem vorgeschriebenen Eyde zu belegen, wobei auch dasjenige genau zu beo-\r\nwas in nurgedachten Landen der Censur halber verordnet ist, ferner Bader-\r\niten, Künstler, so nicht Fabricanten sind, Stadt- und Raths-Keller mit Wein-\r\nmbven Bier-Schank, Gasthöfe und Garküchen, Malz-Häuser, Bleichen, Papier\r\nund vergleichen, auch geringere Personen zu privilegiren, Statuta, Crahmer-Hand-\r\nund andere Innungen, insoweit nicht dadurch tertiis, die bereits ein Jus quaesitum\r\nitis haben, praejudiciret, oder dem Juri Sazonico Electorali verogiret wird,\r\nTrmiren, Staupenschläge, und Landes-Verweisungen auch ohne rechtliches Erkenntnis\r\nere Strafe zu verwandeln, oder zu erlaßen, ohne Unterschied der Verbrechen, in-\r\ndie zuerkannten harten Todes-Strafen in eine gelindere Arth der Lebensstrafe,\r\nbeschaffenheit der Umstände zu verändern, jedoch daß im übrigen Ihrer Königl.\r\na caussis capitalibus das Jus aggratiandi privative verbleibe; Ferner\r\n8 Jus, Zucht- und Armen-Häuser in denen mehrgemeldeten Herrschafften aus derer\r\nanen Beytrag, und mit deren Bewilligung, zu erbauen, wie nicht weniger dasjenige,\r\n1 dem Jure collectandi, riarum publicarum, teloniorum et rectigalium, con\r\nli, et Auminis publici, 5 8. 9. und 10. verglichen worden.\r\neiter das Jus recipiendi homagium von denen Schönburgischen Unterthanen,\r\nnach der, von denen Königl. Commissarien denen Grafen, Herren von Schönburg\r\nbesonders ausgestellten Formul, und daß dabey zum Nachtheil Ihrer Königl. Maj.\r\nero Hohen Churhaußes nichts verhänget werden möge, immaßen die Grafen, Herren\r\nhonburg sich krafft dieses hierzu auf das verbindlichste anerklären;\r\nrner das Jus Magistratus constituendi et confirmandi, vas Jus detractus et\r\ncirati, auch circa bona vacantia, so weit sie solches alles hergebracht;\r\nab Jus luctus publici, jedoch daß vor Ihre Königl. Maj. Hohes Chur-Haus in\r\nSchönburgischen Herrschaften, wie in denen übrigen Churfürstlichen Landen, gleich\r\ntrauert werden müsse; Immaßen denn die Grafen, Herren von Schönburg, auf\r\nsfalls aus Ihre Königl. Maj. Collegiis erhaltene Anordnungen, das behörige zu\r\nn, nicht ermangeln werden;\r\nie Aomission zur Erbrterung derer mit benachbarten Reichs-Ständen bei denen\r\nurgischen Herrschaften sich etwan hervorthuenden Grenz-Differentien;\r\nndlich auch dasjenige, was die Grafen, Herren von Schönburg bey dem Jure re-\r\net forestali hergebracht, und denen Churfürstl. Jagd- und Forst-Ordnungen nichtzuwider ist, jedoch daß die Grafen, Herren von Schönburg, vor ihre Personen, des Ja\r\ngens und Pürschens in bemeldeten Böhmischen Lehns-Herrschafften zu aller, auch sonf\r\nverbothener Zeit sich gebrauchen mögen.\r\nU) In Sacris aber sollen die Grafen, Herren von Schönburg, nebst ihren Unter\r\nthanen mehrgemeldeter Herrschaften, die Sicherheit des Status Religionis nach dem West\r\nphälischen Friedens-Schluß und dem anno decretorio zu genießen, hiernächst auch das\r\nRecht haben, ein Unter-Consistorium anzulegen, jedoch daß daßelbige unter dem Chur\r\nSochs. Kirchenrath stehe, und von daher unmittelbar Befehl annehme, auch nirgend\r\nanderöwo als zu Glaucha gehalten, keinesweges aber mehrere Instanzien an andern Schön\r\nburgischen Orthen formirt, oder durch besondere Deputatos die Sachen in Verhör gezogen\r\nund decidirt werden.\r\nSo sollen auch, unter dem Vorwand des concedirten Unter-Consistorii, keine mehrere\r\nOrthe, als zu denen bemeldeten Herrschaften gehörig, noch auch so mit der Geistlichen Ge-\r\nrichtsbarkeit und andern Consistorialibus bisher unstreitig unter dem Leipziger Consistorie\r\ngestanden, unter besagtes Schönburgisches Unter-Consistorium gezogen werden.\r\nFerner sollen die Grafen, Herren von Schönburg die Liturgica nach denen Chur-\r\nSächßischen Landes-Gesetzen und Kirchen-Ordnungen, ingleichen,\r\ndas Recht, Fast-Buß- und Bet-Tage anzuordnen, haben, jedoch dergestalt, daß\r\nsolches auf jedesmal vorhergehende Verordnung aus Ihre Königl. Maj. Ober-Consistorii\r\ngeschehen, und deme zu Folge alle ausgeschriebene Fast-Täge in denen Schönburgischen\r\nBöhmischen Lehns-Herrschaften gleichergestalt gefeyert werden sollen, immaßen denn das\r\nOber-Consistorium, wegen Feyerung der allgemeinen Buß-Täge, einige Exemplaria von\r\ndenen Ausschreiben den Schönburgischen Unter-Consistorio zuzufertigen, und sodann dieses,\r\ndem gemäß, das weitere nöthige gebührend zu verfügen hat.\r\nGleichergestalt soll denen Grafen, Herren von Schönburg das Jus examinandi, or-\r\ndiuandi, contirmandi et inrestiendi clericos et Superintendentes, zustehen, jedoch daß\r\ndie Superintendenten und sogenannten geistlichen Inspectores in das Ober-Consistorium zu\r\ndenen gewöhnlichen Speciminibus gestellet, die von denenselbigen auch sowohl als denen\r\nübrigen Geistlichen bey dem Schönburgischen Unter-Consistorio abzulegende Pflicht zuvör-\r\nderst auf Ihre Königl. Maj. als den Landesfürsten, und dann erst auf die Grafen, Herren\r\nvon Schönburg, als Besitzer derer Herrschaften, nahmentlich gerichtet werden solle. Und\r\nobwohl Ihre Königl. Maj. geschehen laßen wollen, daß die bereits in Diensten stehenden\r\nSuperintendenten und Inspectores von dem Erscheinen allhier befreyet bleiben; So soll\r\njedoch nicht nur ihnen durch das Ober-Consistorium der Inhalt der sonsten von denen\r\nProtok. d. d. Bundesvers. XVII. 80.sendenten zu leistenden Pflicht und der denenselben beschehenden Vorhaltung, be-\r\nmmacht, und sie zu deßen allenthalben genauer Befolgung angewiesen, sondern auch\r\nin die neu anzunehmenden obberührtermaßen jedesmahl anhero sistiret werden.\r\ncht weniger sollen die Grafen, Herren von Schönburg das Jus suspendendi et\r\nadi derisos et Superintendentes, jedoch anderergestalt nicht, als praeria sen\r\nund mit Vorbehalt Ihrer Königl. Maj. Cognition auf angebrachte Beschwerde,\r\nris ubique appellationibus;\r\nmner das Jus risitationum, unter dem Beding, daß auch Ihre Königl. Maj. verer\r\nmen, in denen Schönburgischen Herrschaften, mit Zuziehung derer Schönburgischen\r\ngleichfalls abzuordnenden Visitatorum, berechtiget bleiben, die Grafen, Herren\r\nsonburg auch die Publication desjenigen, was bei solchen in ihren Herrschaften zu\r\nn General-Vifitationen beschloßen worden, in Ihrer Königl. Maj. Namen durch\r\ngrossirung zu verrichten schuldig seyn sollen;\r\neiter das Jus, Synodos zu halten, jedoch daß, wenn Ihre Königl. Maj. general-\r\n8 im ganzen Churfürstenthum anordnen, und hierzu, durch Verordnung aus Dero\r\nonsistorio an das Schönburgische Unter-Consistorium, die Schönburg. Geistlichen\r\n1 laßen, selbige von diesem unweigerlich gestellet werden mögen;\r\n8 Jus precum publicarum, jedoch daß vor Ihre Königl. Maj. als den Landes-\r\nzuforderst unter denen Formalien,\r\nInsonderheit aber Ihre Königl. Maj. in Pohlen und Churfürstliche Durchl. zu\r\nSachsen nebst Höchst Deroselben herzgeliebtesten Gemahlin Königl. Maj. rc. rc. (so\r\nwie es in denen übrigen ChurSächßischen Landen abgelesen wird)\r\ninn erst vor die Grafen, Herren von Schönburg mit denen Worten:\r\nunsere gnädige liebe Grafen und Herren\r\nges aber unter dem Prävicat der Landes-Herren, als deßen sie sich, sowol in dem\r\nGebet, als auch überhaupt gänzlich zu enthalten haben, gebetet werden möge;\r\ndlich das Jus, Geistliche Privat-Fiscos zu confirmiren, so weit sie selbiges herge,\r\nzu üben berechtiget seyn.\r\nder dieses behalten die Grafen, Herren von Schönburg alle übrige Jura, Herrlich-\r\nrechtigkeiten, fiecalische und andere Nußungen, Jurisdiction, Hohe und Niedere\r\nmo alles andere, was sie hergebracht, wenn solches gleich in gegenwärtigem Receß\r\nprimirt ist, versprechen aber dabey, daß sie die ihnen zustehende und überlaßene\r\nund Gerechtigkeiten keinesweges anders exerciren und gebrauchen wollen, als daß\r\nCönigl. Maj. und Dero Chur-Hauses in denen Schönburgischen Böhmischen Lehns-Herrschaften habenden Hoheit, sowohl in denen erprimirten, als unerprimirten Fällen,\r\nImmaßen dann auch die Urpheden na\r\ndurch keine Präjudiz zugezogen werden möge.\r\ndem in denen übrigen Chur-Sächßischen Landen gebräuchlichen Formular abgeschworen we\r\nden, die Grafen, Herren von Schönburg auch fürohin bey vorkommenden Veränderungs\r\nder Landesherrschaften, die Erbhuldigung, wegen der Böhmischen Lehns-Herrschaften, 9\r\nfordertermaßen abzulegen schuldig seyn sollen.\r\nUnd wie wider obiges alles Ihre Königl. Maj. durch Dero Collegia in denen i\r\ndas Schönburgische ergehenden Verordnungen, ingleichen in cognoscendo, wenn Irrunge\r\nund Processe über die denen Grafen und Herren von Schönburg überlaßenen Jura en\r\nstehen, etwas zu verhangen, nicht gemeynet sind;\r\nAlso wollen Höchst. Dieselben bey Ihren Collegiis die Verordnung treffen, daß da\r\nHaus Schönburg bey dem ungeschmälerten Gebrauch sothaner Gerechtsame, salro fur\r\ntertii, allenthalben gelassen, und dasjenige, was derenthalber in gegenwärtigem Rece\r\nverglichen worden, überall von denen Collegiis beobachtet werden solle.\r\nZu Urkund deßen haben die Königlichen hierzu allergnädigst verordneten Commissarie\r\nund der Gräfliche Schönburgische Gevollmächtigte, gegenwärtigen Receß, biß auf allerhöchst\r\nApprobation Ihrer Königliche Maj. in Pohlen und Churfürstliche Durchl. zu Sachsen, un\r\nrespective derer Grafen, Herren von Schönburg Ratihabition unterschrieben und besiegel\r\nSo geschehen, Dreoden, den 4. May, Auno 1740.\r\nC.5.) Wilhelm August Gr. Stubenberg. (I. 5.) Avam Friedrich Glasen\r\nC.5.) Johann Paul Egidius Nitsche, D.\r\nDie nun obstehenden Receß die im Eingang deßelben genannten Grafen, Herren vo-\r\nSchönburg in allen seinen Puncten und Clausulen hiermit allenthalben agnosciren, un\r\nsich zu deßen Festhaltung, zu Recht beständigst, hierdurch verbinden; Also haben Sie z\r\nsolchem Ende denselben hiermit eigenhändig unterschrieben und besiegelt. Datum auf un\r\nserm Siammhause zu Glauche, den 19. May Ao. 1740.\r\nCL. 5.) Dito Willhelm Graff und Herr von Schönburgl.\r\n(L5.) August Siegfried Graff und Herr von Schönburg.\r\nU. 5.) Constantinus Graff und Herr von Schönburg.\r\nC. 5.) Ouo Ernst graf und Herr von Schönburgl.\r\nC. 5.) Franz Heinrich Graff und Herr von Schönburg.(L. 5.) Gottfried Ernst Graff und Herr von Schönburg.\r\n(L. 5.) Gustav Ernst Graff und Herr von Schönburg.\r\nAlbrecht Carl Friedrich, Graff und Herr von Schönburgl.\r\nA.5.)\r\nFriedrich Albert Graf und Herr von Schönburgk.\r\n(I. 5.)\r\nCL. 5.) Oito Wilhelm Graff und Herr von Schönburgk wegen meines seel. Herrn\r\nBruders Ludwig Friedrichen Hinterl. 10 Jährigen andern sohnes Herrn\r\nWilhelm Christians, so in Kaiserl. Maj. Kriegs-Diensten anjeßo sich\r\nbefindet und in temeswar sein standt -quartier hat.\r\niller Durchlauchtigster, Unüberwindlichster Kayser und König,\r\nAllergnädigster Herr,\r\nKayserl. und Königl. Majt. sagen wir zwar nochmahln allerunterthänigsten Dank,\r\neselben die Hohe Kaiserl. Gnade uns zu erweisen, und nebst Unsern Vettern, de-\r\nammten Herren von Schönburg, in des Heil. Römischen Reichs Grafen Stand\r\n1 erheben, und darüber bey Dero Hochlöblichen Reichs-Canzley ein gewöhnliches\r\nia de dato den 7. Aug. 1700, ausfertigen, sowohl auch deswegen an Ihre Königl.\r\nin Pohlen uc. als Churfürsten zu Sachsen, unsern gnädigsten Lehns- und Landes-\r\nNotification ergehen zu laßen, allergnädigst geruhen wollen.\r\nachdem aber aus nur angezogenen Diplomate dieses wahrgenommen worden, daß\r\nir in demselben die Niedere Grafschafft Hartenstein alß ein immediates Reichs-Lehn\r\nen, bey Enumeration derer Cbur-Sächßischen Lehn-Stücken hingegen, deren gar\r\ndacht, da doch bekannt, daß, soviel die Herren von Schönburg von besagter Nie-\r\nrafschaft besitzen, von Seculis her ein Marggräfl. Meißnisches, dem Hohen Chur-\r\nzu Sachsen zuständiges, und unsern Vorfahren von dem Churfürstl. Sächßischen\r\nhofe bekanntes Lehn gewesen, und noch ist, und also damit nicht alleine, sondern\r\ndurch, daß die sämmtlichen Herren von Schönburg auf solchen Antheil die Rechte,\r\nindere Grafen und Reichs-Stände zu gebrauchen haben, unserm Hauße mitzuschrei-\r\n10 die Poen darauf mit statuiren laßen; debgleichen mit Allegirung solcher Grän-\r\nsche von Prag aus bis Glauche reichen und eines besondern Tractus zwischen Mei-\r\ndem Voigtlande, auch sonsten mehr, bey Erwerbung dieser Standes-Erhöhung\r\nllicher Irrthum vorgegangen, so dem Hohen Chur-Hause zu Sachsen nachthei-Und wir denn allerdings, daß dieser Fehler und Irrthum abzustellen sey, umb si\r\nvielmehr nothwendig erachten, ie weniger wir unsers Orths darzu mit Vorsaß etwas con\r\ntribuiret.\r\nAlß baben gegen Ew. Kayserl. und Königl. Maj. wir dieses hiermit in tiefster Un\r\nterthänigkeit declariren und allerunterthänigst bitten wollen; Dieselben wollen allergnädigs\r\ngeruhen, in allerhöchster Kayserl. Hulde zu verfügen, daß nicht nur bei Dero Hochlöbl\r\nReichs-Canzley diese unsere Declaration registriret, sondern auch die in das allergnädigst\r\nDiploma eingefloßene präjudicirliche Puncte und Alserta herausgenommen und geänder\r\nwerden mögen;\r\ndie wir in submissester Devotion allstets verharren\r\nEw. Kayserl. und Königl. Majt.\r\nDresden, den\r\nden 12. Sept. 1724.\r\nallerunterthänigste allergehorsamste\r\nGottfried Ernst, Graf und Herr von Schönburg\r\nWolff Ernst, Graf und Herr von Schönburg.\r\nIhre Röm. Kaiserl. Majt.\r\nJohann Ernst, Graf und Herr von Schönburg\r\nGustav Ernst, Graf und Herr von Schönburg\r\nAller Durchlauchtigster, Großmächtigster und Unüberwindlichster Kayse\r\nund König,\r\nAllergnädigster Herr,\r\nEw. Kayserl. und Königl. Majestät sagen wir zwar nochmahlen allerunterthänigster\r\nDank, daß Dieselben die hohe Kayserl. Gnade uns zu erweisen, und nebst Unsern Be-\r\ntern, denen gesammten Herren von Schönburg, in des Heil. Röm. Reichs Grafen-Stan-\r\nuns zu erheben, und darüber bey Dero hochlöbl. Reichs-Canzley ein gewöhnliches Diplo-\r\nma de dato den 7. Aug. 1700 ausfertigen, sowohl auch deswegen an Ihre Königl. Masi\r\nin Pohlen als Churfürsten zu Sachsen, Unsern gnädigsten Lehns- und Landes-Hermn\r\nNotikication ergehen zu laßen allergnädigst geruhen wollen. Nachdem aber aus nurange\r\nzogenen Diplomate dieses wahrgenommen worden, daß nicht nur in demselben die Niede\r\nGrafschaft Hartenstein als ein immediates Reichs-Lehn angegeben, bey Enumeration de\r\nrer Chur-Sächsischen Lehn-Stücken hingegen, derselben gar nicht gedacht, da doch bidaß, soviel die Herren von Schönburg von besagter Niedern Grafschaft besitzen,\r\nculis her, ein Marggräflich Meißnisches dem hohen Chur-Hause zu Sachsen zu-\r\n8, und Unsern Vorfahren von dem Churfürstl. Sächßischen Lehn-Hofe bekanntes\r\nwesen, und noch ist, und also damit nicht alleine, sondern auch dadurch, daß die\r\nchen Herren von Schönburg auf solchem Antheil die Rechte, welche andere Grafen\r\nichs-Stände zu gebrauchen haben, Unserm Hause mit zuschreiben, und die Poen\r\nmit statuiren laßen, desgleichen mit Allegirung solcher Grenzen, welche von Prag\r\n3 Glauche reichen, und eines besondern Tractus zwischen Meißen und dem Voigt-\r\nauch sonsten mehr bey Erwerbung dieser Standes-Erhöhung ein ziemlicher Irrthum\r\nngen, so dem hohen Chur-Hause zu Sachsen nachtheilig wäre, und wir denn aller-\r\ndaß dieser Fehler und Irrthum abzustellen sey, um so vielmehr nothwendig erach-\r\nweniger wir unsere Orts darzu mit Vorsaßz etwas contribuiret;\r\n8 haben gegen Ew. Kayserl. und Königl. Majt. wir dieses hiermit in tiefster Un-\r\ngkeit declariren und allerunterthänigst bitten wollen, Dieselben wollen allergnädigst\r\nin allerhöchster Kayserlicher Hulde zu verfügen, daß nicht nur bey Dero hochlöbl.\r\nCanzley diese unsere Declaration registriret, sondern auch die in das allergnädigste\r\nia eingefloßene präjudicirliche puncte und Alserta herausgenommen und geändert\r\nmögen.\r\nie wir in submissester Devotion allstets verharren\r\nEw. Kayserl. und Königl. Majt.\r\nDreßden den\r\nallerunterthänigste allergeborsamste\r\nMartii 1734.\r\nAugust Siegfried, Graf und Herr von Schönburg.\r\nConstantinus, Graf und Herr von Schönburg.\r\nFranz Carl, Graf und Herr von Schönburg."]}}