{"database": {"session": "04-07-1822", "year": "1822", "content": ["Description", "Drei und zwanzigste Sitzung.\r\nGeschehen, Frankfurt den 4. Juli 1822.\r\nIn Gegenwart\r\naller in der vorigen Sitzung Anwesenden.\r\nHinzugekommen war:\r\nvon Seiten Braunschweigs und Rassau's: der Herzoglich-Nassauische Herr Staats\r\nminister, Freiherr von Marschall.", "§.178", "Uebergang der Stimme von Braunschweig und Rassau auf Rassau.\r\n(8. Sitz. §. 69. d. J.)\r\nDer Herr Bundestagsgesandte von Hammerstein zeigt an, daß die gemein\r\nschaftliche Stimme von Braunschweig und Nassau nunmehr auf den Herzoglich-Nassaui\r\nschen Herrn Bundestagsgesandten übergehe.", "§.179", "Denkschrift des Vorstandes der katholischen Gemeinde zu Frankfurt am\r\nMain, ihre verfassungsmäsig anzuordnenden Verhältnisse betreffend.\r\n(15. Sitz. §. 121 d. J.)\r\nDer Königlich=Baierische Herr Bundestagsgesandte, Freiherr von\r\nAretin, Namens der Commission zur gütlichen Ausgleichung der Beschwerden der katholi\r\nschen Gemeinde zu Frankfurt gegen den Senat dieser freien Stadt, legt eine Eingabe der erwähnten katholischen Gemeinde vor, worin dieselbe die Anzeige macht, daß die gegründetest\r\nHoffnung vorhanden sey, daß die Angelegenheit der hiesigen katholischen Gemeinde sich güt\r\nlich erledigen werde, und daher bitte, die hohe Bundesversammlung wolle geruhen, dies\r\nSache bis auf weitere Anzeige auf sich beruhen zu lassen.\r\nDer ältere Herr Burgermeister von Quaita habe diese Anzeige bei der Commission be\r\nstatiget, sie trage also auf eine dem Ansuchen entsprechende Beschlußnahme an.\r\nSämmtliche Stimmen waren damit einverstanden; daher\r\nBeschluß:\r\ndaß die Reclamationssache der katholischen Gemeinde gegen den Senat der freien Stad\r\nFrankfurt, verfassungsmäsige Verhältnisse betreffend, bis auf weitere Anzeige bei der hohei\r\nBundesversammlung zu beruhen habe.", "§.180", "Einreichungs-Protokoll.\r\nFolgende Eingaben, als:\r\nNum. 84, eingereicht am 28. Juni laufenden Jahres, von dem Vorstande der Ge\r\nmeinde Waldüllversheim im Großherzogthume Hessen, Forderung an die\r\nvormalige Reichsoperationscasse für gelieferte 87½ Mltr. Hafer und 76 Por\r\ntionen Heu.\r\nNum. 85, einger. am 28. Juni, von dem Porstande der Gemeinde Heideshein\r\nim Großherzogthume Hessen, Forderung an die vormalige Reichsoperationscasse\r\nim Betrage von 1461 fl. 46 kr.\r\nNum. 86, einger. am 28. Juni, von dem Vorstande der Gemeinde Dienheim in\r\nGroßherzogthume Hessen, Forderung an die vormalige Reichsoperationscasse, in\r\nBetrage von 1360 fl. 7½ kr., dann 51 Ctnr. 87 Pf. Heu und 4 Mltr. Kartoffel.\r\nRum. 87, einger. am 28. Juni, von der Witwe des Adam Wilhelm zu Dienhein\r\nim Großherzogthume Hessen, Forderung an die ehemalige Reichsoperationscasse\r\nim Betrage von 895 fl.\r\nNum. 88, einger. am 28. Juni, von Georg Görtz als Erbe des Georg Hezzel zu\r\nHeimersheim, Forderung an die vormalige Reichsoperationscasse, im Betrag\r\nvon 800 fl. für Holzlieferungen.\r\nNum. 89, einger. am 28. Juni, von Carl Lampert und Joseph Cassel zu Mainz\r\nForderung an die vormal. Reichsoperationscasse von 2,000 fl. für Holzlieferungen Num. 90, einger. am 28. Juni, von Joh. Funk zu Mainz, Forderung an die vorma\r\nlige Reichsoperationscasse von 150 fl. für bleierne Brandl.\r\nNum. 91, einger. am 28. Juni, von Engelbert Schuberth zu Mainz, Forderung\r\nan die vormalige Reichsoperationscasse von 1200 fl.\r\nNum. 92, einger. am 1. Juli, von Dr. Hiepe dahier, als Anwalt des Fürsten von Solms\r\nBraunfels und der Frau Fürstin Vormünderin zu Sokms-Lich, Denk\r\nschrift, die standesherrlichen Verhältnisse im Großherzogthume Hessen betreffend.\r\nNum. 93, einger. am 3. Juli, von Dr. Ohlenschlager dahier, als Bevollmächtigten\r\nder Kurtrierischen Testäments-Erben, in Betreff der Entscheidung dieser\r\nAngelegenheit durch eine Austrägalinstanz.\r\nNum. 94, einger. am 4. Juli, von den Boten des vormaligen Reichskammer\r\ngerichts, in Betreff ihrer Rückständeforderungen.—\r\nwurden an die betreffenden Commissionen abgegeben.\r\nFolgen die Unterschriften."]}}