{"database": {"session": "05-12-1822", "year": "1822", "content": ["Description", "Sechs und zwanzigste Sitzung.\r\nGeschehen, Frankfurt den. 5. December 1822.\r\nIn Gegenwart\r\nVon Seiten Oesterreichs: des von dem Kaiserlich-Königlichen präsidirenden Gesandten,\r\nHerrn Grafen von Buol=Schauenstein, substituirten Königlich-Sächsischen\r\nGesandten, Herrn von Carlowiz;\r\nVon Seiten Preussens: des Königlichen wirklichen geheimen Staats- und Cabinets\r\nMinisters, Herrn Grafen von der Goltz;\r\nVon Seiten Baierns: des Königlichen wirklichen Staatsraths, Herrn von Pfeffel;\r\nVon Seiten Sachsens: des Königlichen wirklichen Geheimen Raths, Herrn von Carlowiz;\r\nVon Seiten Hannovers: des Königlichen Geheimen Raths, Herrn von Hammerstein;\r\nVon Seiten Würtembergs: des Königlichen Herrn Staatsministers, Freiherrn von\r\nWangenheim;\r\nVon Seiten Badens: des Großherzoglichen Herrn Bundestagsgesandten und Kammer\r\nherrn, Freiherrn von Blittersdorff;\r\nVon Seiten Kurhessens: des Kurfürstlichen Geheimen Raths und Kammerherrn, Herrn\r\nvon Lepel;\r\nVon Seiten des Großherzogthums Hessen: des Großherzoglichen Geheimen Raths,\r\nHerrn von Harnier;\r\nVon Seiten Dänemarks, wegen Holstein und Lauenburg: des von dem Königlich\r\nDänischen, Herzoglich-Holstein- und Lauenburgischen Gesandten, Herrn Grafen von\r\nEyben, substituirten Großherzoglich-Mecklenburgischen Gesandten, Herrn von Pentz;\r\nVon Seiten der Niederlande, wegen des Großherzogthums Luxemburg: des\r\nKöniglich=Niederländischen Generallieutenants, Herrn Grafen von Grünne;\r\nVon Seiten der Großherzoglich- und Herzoglich=Sächsischen Häuser: des\r\nGroßherzoglich= und Herzoglich=Sächsischen wirklichen Geheimen Raths, Herrn\r\nGrafen von Beust;Von Seiten Braunschweigs und Nassau's: des Herzoglich-Rassauischen Herrn Staats\r\nministers, Freiherrn von Marschall;\r\nVon Seiten von Mecklenburg-Schwerin und Mecklenburg-Strelitz: des Groß\r\nherzoglich=Mecklenburg=Strelitzischen Staatsministers, Herrn von Pentz;\r\nVon Seiten Holstein=Oldenburgs, Anhalts und Schwarzburgs: des Herzoglich\r\nHolstein=Oldenburgischen Kammerherrn, Herrn von Both;\r\nVon Seiten von Hohenzollern, Liechtenstein, Reuß, Schaumburg-Lippe,\r\nLippe und Waldeck: des Großherzoglich-Hessischen Herrn Geheimen Raths,\r\nFreiherrn von Leonhardi;\r\nVon Seiten der freien Städte, Lübeck, Frankfurt, Bremen und Hamburgs,\r\ndes Herrn Syndicus Dr. Curtius;\r\nund meiner, des Kaiserlich-Oesterreichischen wirklichen Hofraths und Canzlei-Directors,\r\nFreiherrn von Handet.", "§.209", "Eröffnung der Bundestags=Sitzungen und Substitutionen.\r\nDer einstweilige Stellvertreter des hohen Präfidii, der Königlich\r\nSächsische Gesandte, Herr von Carlowiz, eröffnet:\r\nZufolge des von der hohen Bundesversammlung am 15. Juli dieses Jahres gefaßten\r\nBeschlusses, nehmen deren Sitzungen an dem heutigen Tage wieder ihren Anfang, und mir\r\nist, in Abwesenheit des Kaiserlich-Königlich-Oesterreichischen Präsidial-Gesandten, Herrn\r\nwirklichen Geheimen Raths, Grafen von Buol-Schauenstein Excellenz, als dessen einst\r\nweiligem Stellvertreter, die Ehre zu Theil geworden, selbige zu eröffnen.\r\nIch unterziehe mich jetzt dieses Auftrags -- mit Freude, da ich Sie, höchstzuverehrende\r\nHerren! wieder zu unserm gemeinsamen Zwecke, dem Wohle des deutschen Vaterlandes, ver\r\neinigt sehe, — aber auch mit Trauer, denn seit unserer letzten Zusammenkunft hat der Tod\r\nunserm Vereine ein höchst würdiges Mitglied entrissen. Der Königlich-Baierische Bun\r\ndestagsgesandte, Freiherr von Aretin, ist aus unserer Mitte geschieden und einer höhern,\r\newigen Bestimmung entgegen gegangen. Wer unter uns empfände nicht, was unsere\r\nVersammlung an ihn verloren habe, — ein Vorbild durch Wissen, Thätigkeit, Pflichttreue\r\nund Charnkterstärke, — und wer theilte nicht das Gefühl der Hochachtung für den unver\r\ngeßlichen Todten, welches stets in unsern, seiner Freunde, dankbaren Herzen fortleben\r\nwird.An des Verewigten Stelle, tritt heute ein hochverehrter Staatsmann ein. Er hat\r\ndurch langjäͤhrige, wichtige Dienste das besondere Vertrauen seines allerhoͤchsten Souverains\r\nerworben und dadurch den gegründetsten Anspruch auf das unserige.\r\nIch zeige Ihnen zugleich an, daß für den Koͤniglich-Danischen, Herzoglich-Holstein\r\nund Lauenburgischen Gesandten, Herrn Grafen von Eyben, der Großherzoglich-Mecklen\r\nburgische Gesandte, Herr von Pentz, substituirt ist.", "§.210", "Legitimation des Königlich=Baierischen wirklichen Staatsraths, Herrn\r\nvon Pfeffel, als Königlich=Baierischen Bundestagsgesandten.\r\nDer einstweilige Stellvertreter des Präsidii zeigt an, der Königlich\r\nBaierische wirkliche Staatsrath, Herr von Pfeffel, habe sich als Königlich-Baierischer\r\nBundestagsgesandter, mittelst Vollmacht, d.d. München den 14. November 1822, gehörig\r\nlegitimirt.\r\nDie Vollmacht wurde verlesen, und hierauf\r\nbeschlossen:\r\ndieselbe im Bundesarchive niederzulegen und beglaubigte Abschrift davon dem Herrn\r\nBundestagsgesandten von Pfeffel zuzustellen.\r\nDer Königlich=Baierische Herr Gesandte: Indem ich zum erstenmale die\r\nEhre habe, in dieser hohen Versammlung den von meinem allerhöchsten Hofe mir bestimm\r\nten Platz einzunehmen, finde ich mich gedrungen, die lebhaften Gefühle auszudrücken, die\r\nbei diesem feierlichen Anlaß mich ergreifen. Seit meiner Jugend zwar den Geschäften des\r\nStaats gewidmet, doch meist in der Fremde, unter Verhältnissen und in einer Sphäre\r\nvon Thätigkeit lebend, womit mein gegenwärtiger Beruf vielleicht nur durch den gleichen\r\ngewissenhaften Eifer für Erfüllung meiner Pflicht sich verwandt zeigen dürfte, den ich hier,\r\nwie dort, nach Kräften zu bewähren mich bestreben werde, -- soll ich nun in diesem verehr\r\nten Kreise einem Manne nachfolgen, den ich nicht erwähnen kann, ohne in Ihren Augen,\r\nmeine hochgeehrtesten Herren! dieselben Gefühle zu lesen, die in meinem Herzen auf ewig\r\nihm gewidmet sind (und deren beredten Ausdruck Sie so eben vernommen haben). Er\r\nwar Einer Ihrer thätigsten Mitwirker, und die Jahrbücher des deutschen Staatenbundes\r\nwerden mit eben dem Stolze seinen Namen aufbewahren, wie Baierns treues Volk ihn der\r\nNachkommenschaft als ein Muster von unerschütterlicher Ergebenheit an Fürst und Vater\r\nland vorzeigen wird. Er war mein Freund, meine Herren! und ich hege die erfreuliche\r\nHoffnung, daß Sie diese Eigenschaft als ein Unterpfand Ihres Wohlwollens und Zutrauens,\r\nwelchen ich mich bestens zu empfehlen die Ehre habe, zu betrachten mir erlauben werden.", "§.211", "Legitimation der zur Militärcommission der deutschen Bundesversamm-\r\nlung abgeordneten Generale und Stäbsofficiere.\r\n(17. Sitz. §. 146 d. J.)\r\nBaiern. Der Königlich-Baierische Bundestagsgesandte beeilt sich, nach seinem Ein\r\ntreten in diese hohe Versammlung, derselben von der stattgehabten Veränderung in der Kö\r\nniglich-Baierischen Abordnung zur Militärcommission Nachricht zu ertheilen. Der bisherige\r\nKönigliche Militär-Bevollmächtigte, Generalmajor von Maillot, ist nämlich während\r\nder Bundestagsferien von Seiner Majestät dem Könige zu einer andern ehrenvollen Be\r\nstimmung abgerufen, und der Oberst und Flügel-Adjutant Seiner Königlichen Majestät,\r\nHerr Fürst August von Thurn und Taxis, zu seinem Nachfolger ernannt worden, wel\r\ncher Letztere demnach auch bereits seit einiger Zeit dahier eingetroffen ist.\r\nHierauf wurde\r\nbeschlossen:\r\nder Militärcommission der deutschen Bundesversammlung auf herkömmliche Art hievon\r\nNachricht zu ertheilen.", "§.212", "Geschäftsführung in der Eingaben-Commission betreffend.\r\n(24. Sitz. §. 183 d. J.)\r\nDer Königlich=Sächsische Gesandte, Herr von Carlowiz, theilt einige von\r\nseinem allerhöchsten Hofe vorläufig gebilligte Bemerkungen in Bezug auf die Geschäftsordnung\r\nder Bundestags=Commission zu Prüfung der Privateingaben mit, wozu die von der König\r\nlich=Preussischen Bundestagsgesandtschaft unterm 6. Juni dieses Jahres dieser Commission über=\r\ngebene Note, sammt deren Beilage (Num. 23), und der hierauf in der 24. Bundestagssitzung\r\nam 11. Juli ej. a. gefaßte Beschluß (§. 183), den Anlaß gegeben haben.\r\nDeßgleichen giebt der Großherzoglich-Badische Herr Gesandte,\r\nFreiherr\r\nvon Blittersdorff, die Bemerkungen seines allerhöchsten Hofes über denselben Gegenstand\r\nab; worauf\r\nbeschlossen\r\nwurde,\r\n1) die vorgetragenen Bemerkungen an die Bundestags-Commission zu Revidirung der\r\nGeschäftsordnung zur Berücksichtigung abzugeben, auch\r\n2) solche unter Zahl 31 und 32 loco dictaturae drucken zu lassen.", "§.213", "Instructions=Einholungen betreffend.\r\n(13. Sitz. §. 104 d. J.)\r\n175\r\nWürtemberg. Auf den in der 10. dießjährigen Sitzung, von der Königlich\r\nPreussischen Gesandtschaft gemachten, die Art und Weise der Instructions-Einho\r\nlung, deßgleichen der Abstimmung oder Beschlußziehung bei Verhandlungen der\r\nBundesversammlung betreffenden Antrag, wurde beschlossen:\r\ndaß der Königlich=Preussische Antrag an die Regierungen mit dem Ersuchen einzu\r\nsenden sey, darüber ihre Erklärungen baldmöglichst abzugeben, damit die zur Re\r\nvision der Geschäftsordnung gewählte Commission, welcher dieser Antrag zuzustellen\r\nwäre, hierauf besondern Vortrag zu erstatten in den Stand gesetzt werde.\r\nDie Königlich=Würtembergische Gesandtschaft ist ermächtigt, in Gemäßheit dieses Be\r\nschlusses, auf jenen Antrag die vorläufigen Ansichten ihres allerhöchsten Hofes, der von der\r\nKöniglich-Preussischen Gesandtschaft selbst gewählten Abtheilung ihres Antrags in sechs\r\nPuncte oder so genannte Annahmen folgend, zur weitern Erörterung vorzulegen.\r\nDie Absicht des\r\nErsten Puncts geht dahin, daß die Theilung der Verhandlung eines\r\nGegenstandes zwischen öffentlicher und vertraulicher Sitzung möglichst\r\nvermieden werden solle.\r\nHier kann natürlich nicht davon die Rede seyn, wenn, nach Anleitung der provisori\r\nschen Geschäftsordnung, I, Absatz 5, bloß vorbereitende, unverbindliche Bespre\r\nchungen und Erörterungen eines in den förmlichen Sitzungen zu verhandelnden Ge\r\ngenstandes, in vertraulichen Sitzungen statt finden, sondern es ist anzunehmen, daß\r\nnur solche Fälle damit bezeichnet werden wollen, in welchen die Verhandlungen die ange\r\ngebene Grenze überschreiten und entweder\r\na) ohne Führung eines Protokolls oder einer Registratur, die Berathungen Resultate er\r\ngeben, welche auf die weitern, in öffentlicher Sitzung zu pflegenden, von wesent\r\nlichem Einflusse sind, oder auch nur diese erläutern; oder wenn\r\nb) unter Führung eines abgesonderten Protokolls, oder einer Registratur, eine Ver\r\nhandlung in vertraulicher Sitzung über einzelne Puncte eines übrigens in öffent\r\nlicher Sitzung behandelten Gegenstandes statt findet.\r\nIn solchen Fällen ist die Theilung einer Verhandlung wirklich vorhanden.\r\nZur Beseitigung der aus einer solchen Verhandlungsform entstehenden Inconvenienz,\r\nhält man es allerdings für angemessen, daß, in der Regel, die Theilung ausgeschlossen, jederGegenstand in öffentlicher Sitzung vollsändig verhandelt und die Verhandlung ins Proto=\r\nkoll aufgenommen werde, es möge dieselbe mehr oder minder durch die vertrauliche Bespre\r\nchung vorbereitet seyn, oder nicht, und\r\ndaß die Ausnahmen, in welchen gleichwohl eine Verhandlung der oben ad a und b\r\nbezeichneten Art zugelassen werden soll, ohne solche vollsändig ins öffentliche Protokoll zu\r\nübertragen, von der Zustimmung der Mehrheit der engern Versammlung abhängig zu\r\nmachen seyen, welche in Fällen ad a) eine ausdrückliche oder stillschweigende seyn\r\nkann.\r\nDer\r\nzweite Punct bezweckt, daß, wenn ausnahmsweise die Theilung einer\r\nVerhandlung zwischen öffentlicher und vertraulicher Sitzung statt finde,\r\nder sich in letzterer ergebende Stand streitiger Behauptungen, unter An=\r\nhörung und Zustimmung des intereffirten Theils, klar und vollständig in\r\ndas öffentliche Protokoll aufgenommen werde.\r\nGegen diesen Antrag ist, wenn eine Theilung, in dem subl ad a und b bezeichneten\r\nSinne, vorhanden, nichts zu erinnern, und nur darauf zu sehen, daß der Zustimung des\r\nBetheiligten nicht zu viel eingeräumt wird.\r\nIn dieser Hinsicht hat die Königliche Bundestagsgesandtschaft als nähere Besti\r\nmungen folgende Sätze in Antrag zu bringen:\r\n3) wen in einer vertraulichen Sitzung, worüber weder Protokoll noch Registratur auf\r\ngenommen wurde, die Besprechungen zwar ein Resultat erhalten, welches auf die\r\nweitere Verhandlung des Gegenstandes in öffentlicher Sitzung von wesentlichem Ein\r\nflusse ist, oder diese erläutert, gleichwohl aber solche nicht vollständig in das öffent\r\nliche Protokoll geeigner erfunden werden; so sind in dasselbe wenigstens die zu klarer\r\nDarstellung des Gangs der Verhandlung dienenden Hauptmomente zu übertragen;\r\nh) wird hingegen, unter Führung eines Protokolls ober einer Registratur, über einzelne\r\nPuncke vertraulich verhandelt; so kann das öffetliche Protokoll sich auf eine sum\r\nmarische Bezugnahme und Anführang des Gegenstandes der abgesonderten Aufgeich=\r\nnung beschränken.\r\nIn dem einen wie in dem andern Falle, ist jedem bei dem Gegenstände betheiligten\r\nBundesgliede zuzugestehen, nicht nur in Beziehung auf die Richtigkeit, sondern auch\r\nin Ansehung der mehrern oder mindern Ausführlichkeit der Fassung seiner eigenen,\r\nin das öffentliche Protokoll aufzunehmenden Erklärungen, Erinnerungen zu machen,\r\nwelche vorzugsweise berücksichtigt werden sollen. Dagegen bleibt der übrige Theil besEintrags in Fällen, wo man sich darüber nicht sollte vereinigen können, von der\r\nAnsicht und Entscheidung der Mehrheit abhängig.\r\nDen\r\ndritten Punct anlangend, der in kürzerer Zusammenfassung den Antrag enthält, daß,\r\nwenn bei der Instructions=Einholung der Ausdruck: «daß die Bundes\r\nversammlung Instruction einholen wolle, vermieden werden solle\r\ndoch, im einzelnen Falle, dessen Erledigung auf Instruction der Regie\r\nrungen ausgesetzt würde, entweder durch eine Registratur, oder durch\r\ndas Protokoll selbst, beurkundet werden müsse, daß-worüber und bin-\r\nnen welcher Frist! Instructionen einzuholen beschlossen worden seye»\r\nso kann diesem diesseits nur in so fern entsprochen werden, als damit bei einzelnen Ver\r\nhandlungsgegenständen, worüber die Bundestagsgesandtschaften sich entweder vorher zu\r\nbedenken, oder Verhaltungsbefehle von ihren Regierungen einzuholen veranlaßt seyn könnten,\r\ndie Anberaumung einer für beides genügenden Frist zur Abstimmung und Beschluß\r\nnahme bezweckt wird.\r\nDießfalls hat die provisorische Geschäftsordnung am Schlusse von II schon Vorsehung\r\ngetroffen, und es ist der Natur der Verhältnisse gemäß, daß die Fristansetzung so geräumig\r\nstatt finden müsse, daß auch von der entferntesten Bundesregierung in der Zwischenzeit In\r\nstruction eingehen könne.\r\nOb besondere Puncte voraus bestimmt werden können oder wollen, über wel\r\nche die Abstimmungen, folglich auch die Instructions-Einholungen, sich zu verbreiten\r\nhaben, hängt von dem individuellen Falle und den dabei eintretenden Rücksichten ab;\r\ninzwischen ist es immerhin nicht nur unbedenklich, sondern sogar nützlich, wenn festgesetzt\r\nwird, daß jedesmal, wo die Abstimmung nicht eine ganz einfache, an und für sich deut\r\nliche Frage betrifft, die wesentlichsten Puncte deutlich zu bezeichnen seyen, worauf es, nach\r\nder Ueberzeugung der Bundesversammlung, bei der Entscheidung des vorliegenden Ge\r\ngenstandes vorzugsweise ankommt. Es kann dadurch manchen Irrungen und Mißverständ\r\nnissen vorgebeugt, eine richtige Fragestellung bei der Abstimmung vorbereitet und eine ge\r\nnaue und umfassende Instructions=Ertheilung befördert werden, ohne daß irgend eine Re\r\ngierung dadurch in ihrer Abstimmung beschränkt werde, indem die Befugniß, einen andern,\r\nvielleicht nicht berührten, aber erheblich scheinenden Gesichtspunct, neben den übrigen be\r\nzeichneten, in der Abstimmung vorzugsweise herauszuheben, keiner Regierung beschränkt wer\r\nden darf.\r\nWird die Zeit der Abstimmung und Beschlußnahme geräumig genug bestimmt, dann\r\naber genau und mit dem, schon der provisorischen Geschäftsordnung ad I. entsprechenden, Prä\r\nProtok. d. d. Bundesvers. XIV. Bd.weder neue Thatsachen, oder neue Gesichtspuncte zur Beurtheilung der vorliegenden Frage\r\nenthalte.\r\nEines weitern, von der Königlich-Preussischen Gesandtschaft nicht ausgehobenen, aber,\r\nwenn man alle Fälle, in welchen die Bundesversammlung den geräumigern Termin zur\r\nInstructions=Einholung ansetzen kann, zusammen stellen will, hieher gehörigen Falls gedenkt\r\nd) die provisorische Geschäftsordnung ad III. 7. lit. c, wenn nämlich ein Mitglied nach\r\nbeendigter Umfrage, aus Veranlassung neuer, in späteren Abstimmungen vorgekommener\r\nGründe, oder zu Aufklärung von Mißverständnissen, um Aufschub der Schußziehung\r\nnachsucht.\r\nDieser Fall unterscheidet sich von dem vorhergehenden dadurch, daß dort unterstellt\r\nwird, der die Termins-Erstreckung verlangende Gesandte habe noch nicht abgestimmt,\r\nhier aber die entgegengesetzte Voraussetzung statt findet.\r\nAusserdem muß aber jedem Bundesgliede uͤberlassen bleiben, einen, für die Instructions\r\nEinholung hinreichenden Abstimmungs-Termin zu fordern, so oft\r\ne) im Laufe der Verhandlung neue, den Stand der Sache ganz ändernde, Verhältnisse\r\neingetreten sind, über welche sich frühere Instructionen noch nicht verbreiten konnten,\r\nund die Bundesversammlung hätte in diesem Falle, wo gleichmäsig ein bereits angesetzter\r\nTermin aufzuheben wäre, nur über das Daseyn des angegebenen Grundes zu erkennen, nach\r\ndessen Anerkennung aber eine angemessene Frist nicht zu versagen.\r\nGleiche Befugniß muß auch jedem Bundesgliede zugestanden werden, wenn\r\nf) die Abstimmung einen neuen Verhandlungsgegenstand irgend einer Art betrifft,\r\nwelcher überall noch nicht vorgekommen ist, und dessen Behandlungsweise mithin nicht\r\nnach früheren Vorgängen beurtheilt werden kann.\r\nUm jedoch auch hier Mißbräuchen zu begegnen, so wird die Bundesversammlung der\r\nForderung einer geräumigen Termins-Ansetzung nur in so weit zu entsprechen gehalten\r\nseyn, als nicht nachgewiesen werden kann, daß derselbe Verhandlungsgegenstand bereits vor\r\ngekommen oder doch seine Behandlungsweise in der Bundesgesetzgebung genau vorgezeichnet\r\nist, worüber die Mehrheit in der Bundesversammlung zu entscheiden hätte.\r\nDer\r\nfünfte Punct, auf dessen Annahme Preussen anträgt, bestimmt:\r\ndaß jede Abstimmung, in der Regel, wenn auch beziehungsweise auf\r\neine andere, doch Namens der einzelnen Regierung oder Stimme,\r\nauch einzeln und gesondert erfolgen solle, und daß, wenn dadurch\r\nbei minder erheblichen Gegenständen eine Gesammterklärung nichtausgeschlossen werde, doch, auf Verlangen der nächst interessirten\r\nGesandtschaften, einzeln abgestimmt werden müsse.\r\nDer Annahme dieser Bestimmung liegt nichts im Wege, sie ist auch schon in der pro\r\nvisorischen Geschäftsordnung als Regel enthalten, und die Königliche Bundestagsgesandtschaft\r\nist ermächtigt, auf den Zusatz anzutragen, daß es jeder Bundesgesandtschaft zustehen solle,\r\ndie einzelne Abstimmung, ohne Bescheinigung eines besondern Interesses, zu fordern.\r\nDurch den\r\nsechsten und letzten Punct des Preussischen Antrags, soll endlich noch festgesetzt werden:\r\ndaß die Bundesversammlung dafür sorgen dürfe und müsse, daß\r\nsie durch die vorbemerkte Einrichtung sich in dem Falle befinde,\r\ndas von jedem einzelnen Gesandten Erklärte für die Ansicht und\r\nEntschliessung seiner Regierung halten zu können, ohne daß ihr\r\njedoch die Befugniß beizulegen sey, sich darüber, daß dem wirklich\r\nso sey, durch irgend eine besondere Maasregel unmittelbar und\r\ndirect zu verfichern.\r\nTheils durch Befolgung der schon in der provisorischen Geschäftsordnung hierüber ent\r\nhaltenen Bestimmungen, theils durch die Beschlußnahme über die Preussischen Anträge, wird\r\ndieser Sorge im einzelnen Falle Genüge geschehen.\r\nIndessen findet man es durchaus angemessen, wenn in dieser Beziehung ausdrücklich\r\nfestgesetzt wird:\r\n1) daß jede von einem Bundestagsgesandten abgegebene Erklärung oder Abstimmung\r\nnie als im eigenen, sondern immer nur als im Namen seiner Regierung abgegeben, an\r\nzusehen und zu beurtheilen sey, so bald der Gesandte begehrt, daß seine Aeusserung nicht als\r\nvertrauliche Eröffnung betrachtet, sondern in das Protokoll aufgenommen werde;\r\nwogegen\r\n2) die Bundesversammlung nie berechtigt sey, in irgend einer Weise zu erörtern, oder\r\nzu untersuchen, ob die von einem Bundestagsgesandten zum Protokolle gegebene Erklärung,\r\nin Folge und in Gemäßheit erhaltener Instructionen abgelegt worden sey oder nicht,\r\nindem die Gesandten deßhalb lediglich ihren Regierungen verantwortlich seyen.\r\nEiner solchen Bestimmung tritt man um so bereitwilliger bei, da, wie die Königliche\r\nGesandtschaft ausdrücklich zu erklären hat, ihr allerhöchster Hof stets von diesen Grund\r\nsätzen ausgegangen ist, deren ersterer insbesondere geeignet ist, den persönlichen Ansich\r\nten der Bundestagsgesandten einen ungesetzlichen Spielraum zu verschliessen, der hin\r\nund wieder als möglich, und, wenn er statt finden könnte -- mit Recht als durchaus unzu\r\nlässig — angesehen worden ist.Was endlich noch den in dem Preussischen Antrage (Prot. Seite 211) aufgestellten\r\nGrundsatz betrifft ,\r\ndaß in den Commissionen die Gesandten die ihnen zugewiesenen\r\nGegenstände nur nach ihrer eigenen Ansicht begutachten sollen;\r\nso ist diese Bestimmung zwar von der Bundesversammlung bereits anerkannt (s. Bundestags\r\nProtokoll von 1821, §. 73, Seite 146), ubrigens aber immerhin geeignet, in die neue Ge\r\nschäftsordnung aufgenommen zu werden.\r\nIn dem Falle, daß man es für gerathen-halten sollte, über den Antrag der König\r\nlich-Preussischen Gesandtschaft, nach erfolgtem Commissionsvortrage, einen von der allge\r\nmeinen Revision der Geschäftsordnung abgesonderten Beschluß zu fassen, ist die Königliche\r\nBundestagsgesandtschaft dazu mitzuwirken zwar ermächtigt, muß sich jedoch vorbehalten, die\r\nso eben mitgetheilten vorläufigen Ansichten ihrer allerhöchsten Regierung bei der definitiven\r\nAbstimmung über den zu erwartenden Commissionsvortrag, nach Erforderniß, zu vervoll\r\nständigen.\r\nIndessen glaubt sie jetzt schon erwähnen zu müssen, daß sie nur unter der Voraus\r\nsetzung zu einem abgesonderten Beschlusse mitzuwirken ermaͤchtigt sey; daß durch diese vor\r\nläufige Beschlußnahme über die Königlich-Preussischen Anträge, weder die Bearbeitung der\r\numfassenden definitiven Geschäftsordnung gehemmt, noch den Modificationen Eintrag gesche\r\nhen werde, welche bei Zusammenstellung des Ganzen zu seiner Zeit, in einzelnen der vor\r\nläufig angenommenen Puncte nöthig erachtet werden möchten, um diese mit allen übrigen\r\nTheilen der definitiven Geschäftsordnung in Uebereinstimmung zu setzen.\r\nDiese Abstimmung wurde der betreffenden Commission zuzustellen beschlossen.", "§.214", "Denkschrift des Vorstandes der katholischen Gemeinde zu Frankfurt am\r\nMain, ihre verfassungsmäsig anzuordnenden Verhältnisse be\r\ntreffend.\r\n(23. Sitz. §. 179 d. J.)\r\nDer Kurhessische Herr Gesandte von Lepel, trägt vor: Aus dem Protokolle\r\nder 23. dießjährigen Sitzung (§. 179), ist dieser hohen Versammlung erinnerlich, daß durch\r\neine schriftliche Eingabe des Vorstandes der katholischen Gemeinde dahier, die angenehme\r\nHoffnung gegeben wurde, die Beschwerde üͤber ihre Verhaͤltnisse werde sich auf gutlichem\r\nWege erledigen.\r\nDiese Hoffnung ist vollständig erfüllt worden. Durch eine, während der Ferien ein\r\ngereichte, weitere Eingabe, d. d. 27. August dieses Jahres (Num. 126), hat der oben er\r\nwähnte Vorstand angezeigt:daß die durch ihn dieser hohen Versammlung vorgelegten und mittelst Beschlusses\r\nvom 20. September 1819 an eine dießfalls niedergesetzte hohe Commission zum Aus\r\ngleichungs-Versuche verwiesenen Differenzen, durch eine Erklaͤrung des Senats vom\r\n30. Juli dieses Jahres, auf eine die katholische Gemeinde beruhigende Weise erledigt\r\nworden seyen,\r\nund demnach die deßfallsigen Reclamationen, unter Verdankung der denselben gewidmeten\r\nSorge, foͤrmlich abgerufen und zuruͤckgenommen.\r\nUnter diesen Umständen wird der Antrag gerechtfertigt erscheinen:\r\ndaß die besagte Eingabe vom 27. August dieses Jahres zu den Acten zu nehmen sey,\r\nund die ganze Angelegenheit, als definitiv erledigt, zu beruhen habe.\r\nHierauf wurde, unter einhelliger Zustimmung zu diesem Antrage,\r\nbeschlossen:\r\ndaß die Eingabe des Vorstandes der katholischen Gemeinde zu Frankfurt zu den Acten\r\nzu nehmen sey, und die ganze Angelegenheit, als definitiv erledigt, zu beruhen habe.", "§.215", "Die Streitigkeit zwischen dem Großherzogthume Sachsen-Weimar-Eise\r\nnach und dem Fürstenthume Schwarzburg-Rudolstadt, dann den\r\nHerzogthümern Sachsen=Coburg, Hildburghausen, Meiningen und\r\ndem Fürstenthume Schwarzburg-Sondershausen, wegen der aus dem\r\nThüringer Rayonverbande vom Jahr 1814 herrührenden Forde\r\nrungen.\r\n(19. Sitz. §. 161 b. J.)\r\nDer Großherzoglich= und Herzoglich=Sächsische Herr Bundestagsge\r\nsandte, that folgende Anzeige und Erklärung:\r\nIn der Thüringer Rayonsache sind Seiner Königlichen Hoheit, dem Großherzoge\r\nvon Sachsen=Weimar und Eisenach, meinem allergnädigsten Herrn, von den Durch\r\nlauchtigsten Beklagten die Kronen Sachsen und Hannover, ingleichen des Kurfürsten von\r\nHessen Königliche Hoheit, zur Wahl unter Allerhöchstderen obersten Gerichten, als Aus\r\nträgalinstanz vorgeschlagen und von Seiner Königlichen Hoheit dem Großherzoge, jene\r\nauf das Hannöverische Oberappellationsgericht zu Celle gerichtet worden.\r\nDa der erwähnte Vorschlag zum Theil nicht ohne gewisse Modificationen geschehen ist,\r\nwelche ich zur Kenntniß hoher Bundesversammlung zu bringen befehligt worden bin, so\r\nmuß ich der eben bewirkten Anzeige noch Folgendes hinzufügen:\r\nProtok. d. d. Bundesvers. XIV. Bd.Nachdem über die letztern, in der 8. und 19. Sitzung von hoher Bundesversammlung\r\nin der Thüringer Rayonsache gefaßten, Beschlüsse von mir berichtet worden war, liessen\r\ndes Herzogs von Coburg=Meiningen Durchlaucht nach Weimar erklären, daß, wenn des\r\nGroßherzogs Königliche Hoheit nicht noch das Oberappellationsgericht zu Jena als Austrä\r\ngalinstanz anzunehmen geneigen sollten, Höchstsie die obersten Gerichte Ihrer Königlichen\r\nMajestäten von Sachsen und Hannover und Seiner Königlichen Hoheit des Kurfürsten von\r\nHessen zur Auswahl Seiner Königlichen Hoheit des Großherzogs in Vorschlag bringen wollten.\r\nSeine Herzogliche Durchlaucht liessen mit dieser Mittheilung die Höchstihrer Vergleichs\r\ngeneigtheit verbinden, und befahlen mir zugleich, in einem höchsten Rescripte vom 24. Juni,\r\nbeides zur Kenntniß hoher Bundesversammlung zu bringen. Nicht unbemerkt kann ich\r\nhier lassen, daß zwischen Seiner Königlichen Hoheit dem Großherzoge von Sachsen-Weimar\r\nund des Herzogs von Sachsen=Coburg=Meiningen Durchlaucht, auch nächstens eine gütliche\r\nVereinigung in der Sache zu Stande kommen dürfte.\r\nVon des Herzogs zu Sachsen=Hildburghausen Durchlaucht, erhielt ich, in Be\r\nziehung auf den in der 19. Sitzung von hoher Bundesversammlung genommenen Beschluß,\r\nden höchsten Befehl, hier Folgendes zu erklären:\r\nSeine Herzogliche Durchlaucht sähen Sich, bei aller Achtung für jenen, schon um deß\r\nwillen ausser Stande, demselben nachzukommen, weil, die verlangte Vereinigung über die\r\nvorzuschlagenden Austrägalgerichte zu erwirken, ausser Ihrer Macht läge; Höchstsie müßten\r\nSich aber auch gegen alle in materieller Hinsicht etwa daraus zu ziehenden Folgerungen\r\nfeierlichst verwahren, indem das zum Beschluß erhobene Gutachten der Commission nicht\r\nauf bereits bestehende, sämmtliche Mitglieder des Bundes verbindende Gesetze, sondern auf\r\nergänzende, der künftigen Legislation vorbehaltene Bestimmungen gegründet sey, und der Be\r\nschluß daher, dem vorhergegangenen ausdrücklichen Antrage gemäß, einer vorherigen In\r\nstructions-Einholung bedurft hätte.\r\nUm jedoch Höchstihre Bereitwilligkeit zur rechtlichen Erledigung dieser Angelegenheit\r\nzu bethätigen, hätten Seine Herzogliche Durchlaucht den betheiligten Höfen die nöthigen\r\nVorschläge wegen des Austrägalgerichts gemacht.\r\nDes Herzogs zu Sachsen=Coburg=Saalfeld, Fürsten zu Lichtenberg, Durchlaucht\r\nhaben mir, in einem Ministerial-Erlasse vom 23. Juli, Folgendes gnädigst zu erkennen\r\ngeben lassen:\r\nDaß Höchstsie zwar den von hoher Bundesversammlung unterm 10. Juni gefaßten\r\nBeschluß, durch die dafür aufgestellten Gründe, nicht für gerechtfertigt halten könnten, in\r\ndem es zu offen vorliege, daß in dieser Angelegenheit zwischen den, Großherzoglich-Sachsen\r\nWeimar= und Fürstlich=Schwarzburg=Rudolstädtischer Seits in Anspruch genommenen, vierRegierungen, eine Streitgenossenschaft durchaus nicht statt finde, um solches nur im Min\r\ndesten bezweifeln zu lassen; da inzwischen Seiner Durchlaucht dem Herzoge selbst an der\r\nbaldigen Erledigung der Sache gelegen sey, so hätten Höchstdieselben, unter dem erforder\r\nlichen Vorbehalte gegen die behauptete Streitgenossenschaft und daß namentlich nie die\r\nEinlassung auf eine gemeinsame Klage gegen höchstgedachte vier Regierungen, als hohe\r\nStreitgenossen, erfolgen werde, den hohen Gouvernements zu Sachsen-Weimar-Eisenach\r\nund Schwarzburg=Rudolstadt Ihre Majestäten die Könige von Sachsen und Hannover\r\nund Seine Königliche Hoheit den Kurfürsten von Hessen als Austrägalrichter in Vorschlag\r\nbringen lassen.\r\nZugleich liessen Seine Herzogliche Durchlaucht mir befehlen, diese Erklärung zur\r\nKenntniß hoher Bundesversammlung zu bringen, dabei aber zu bemerken, daß Hoͤchstdie\r\nselben gegen die in den Bundestagsbeschlüssen vom 28. Februar und 10. Juni vorausgesetzte\r\nStreitgenossenschaft Sich nochmals und um so mehr verwahren mußten, da diese weder\r\ndurch die Natur der vorliegenden Sache, noch durch bestehende Bundesgesetze, begründet\r\nsey, vielmehr nach diesen, und insbesondere nach dem, was bei den Wiener Ministerial\r\nConferenzen bei der 20. Sitzung wegen der Adcitation vorgekommen sey, der Grundsatz\r\nfeststehe, daß kein Bundesglied wider seinen Willen in fremde Processe und Streithändel\r\nverflochten und keinem ein Richter aufgedrungen werden könne, der nicht auf gesetzmäsi\r\ngem Wege, durch den Vorschlag und die Wahl der streitenden Theile, dazu berufen sey.\r\nSollte hohe Bundesversammlung darauf bestehen, daß die Thüringer Rayonsache von\r\nden in Anspruch genommenen Regierungen als Streitgenossen gemeinschaftlich vor Einem\r\nRichter behandelt werde, so müßte die Einlassung auf die erhoben werdende Klage versagt,\r\nund darauf angetragen werden, daß vorerst über die in Fällen der vorliegenden Art zu\r\nbeobachtenden Regeln des Verfahrens von Seiten des Bundes bestimmte Normen festgestellt,\r\nund zu dem Ende die Instructionen der Höfe eingeholt würden.\r\nSpäter, und zwar unterm 17. August. haben des Herzogs von Sachsen=Coburg\r\nSaalfeld Durchlaucht mir gnädigst eröffnen lassen: daß von des Großherzogs zu Sach\r\nsen=Weimar=Eisenach Königlichen Hoheit, die Krone Hannover, und insbesondere das\r\nobere Justiztribunal zu Celle, als Austrägalrichter erwählt worden sey, und Seine König\r\nliche Hoheit der Großherzog haben mir seitdem auch allergnädigst nicht verhalten, daß von\r\nden sämmtlichen hohen Beklagten der mehrberührte Vorschlag, von Seiner Königlichen Ho\r\nheit aber die eben berührte Wahl des Königlich-Hannöverischen Obertribunals zu Celle, ge\r\nschehen sey.\r\nDer Herr Gesandte der 15. Stimme, für Schwarzburg=Rudolstadt:\r\nIn völliger Uebereinstimmung mit der Anzeige des Großherzoglich-Weimarischen Herrn Gesandten, setze ich, mir ertheiltem höchsten Auftrage zufolge, die hohe Bundesversammlung\r\ndavon in Kenntniß: daß Seine Durchlaucht der Fürst zu Schwarzburg-Rudolstadt unter\r\nden, Höchstdenenselben als Austrägalinstanz in der Thüringer Rayons-Angelegenheit vor\r\ngeschlagenen, drei obersten Gerichtsstellen von Sachsen, Hannover und Hessen-Cassel, gleich\r\nfalls das Königlich-Hannöverische Oberappellationsgericht in Celle erwählt haben.\r\nBei der hierauf erfolgten Umfrage, hat sich der Herr Gesandte Graf von Beust\r\nder Abstimmung enthalten.\r\nAlle übrige Abstimmungen fielen ganz einhellig aus; daher\r\nBeschluß:\r\nUnter Beziehung auf den in der 8. Sitzung am 28. Februar dieses Jahres gefaßten\r\neinhelligen Beschluß, somit auch ohne Berücksichtigung der von einigen Seiten eingelegten\r\nVerwahrung (wobei es sich jedoch von selbst versteht, daß einem dereinstigen richterlichen\r\nErkenntnisse hiedurch in irgend einer Weise, und insbesondere über die Einrede der erman\r\ngelnden Streitgenossenschaft, nicht vorgegriffen werden soll), wird, nach der nun erfolgten\r\ngemeinschaftlichen Ernennung des Oberappellationsgerichts zu Celle, der Königlich-Hannöve\r\nrische Herr Bundestagsgesandte ersucht, seinem allerhöchsten Hofe hievon die Anzeige zu\r\nmachen, damit der gedachte oberste Gerichtshof, in der Eigenschaft als Austrägalinstanz,\r\nsich diesem Geschäfte, in Gemäßheit der Bundesacte und der Beschlüsse vom 16. Juni 1817\r\nund 3. August 1820, unterziehe, und demnächst in der Sache, im Auftrage und Namens\r\nder Bundesversammlung, den Rechten gemäß erkenne. Zu diesem Ende wären dem König=\r\nlich=Hannöverischen Gesandten, Herrn von Hammerstein, die bisher bei der Bun\r\ndesversammlung und der Vermittlungs-Commission gepflogenen Verhandlungen, unter An\r\nfügung obgedachter Beschlüsse, zur weitern Beförderung an das Austrägalgericht zuzustellen.", "§.216", "Reclamation der Gräflich=Hahn'schen Familie und der Curatel des Frei\r\nherrn Carl Reinhard von Gemmingen=Guttenberg, die Gleichstel\r\nlung der Gläubiger der ehemaligen mittelrheinischen Reichsritter\r\nschaft, — auch Stand der Auseinandersetzung der ehemaligen mittel\r\nrheinischen reichsritterschaftlichen Angelegenheiten im Allgemeinen\r\nbetreffend.\r\n(25. Sitz. §. 204 d. J.)\r\nGroßherzogthum Hessen. Die Gesandtschaft erklärte in der 22. Sitzung\r\ndieses Jahres, wie ihr höchster Hof keinen Anstand nehmen werde, derjenigen Auseinan\r\ndersetzung der mittelrheinischen ritterschaftlichen Angelegenheiten, welche von den Commissarien der betheiligten Staaten in diesem Herbste zu Stande gebracht worden ist, ihrerseits\r\ndie Genehmigung zu ertheilen.\r\nDieser Meldung kann man nachtragen, daß die Großherzogliche Genehmigung wirklich\r\nertheilt worden ist, und nunmehr den anderseitigen Ratificationen entgegengesehen wird.\r\nEs hat zwar an dem letzten dießjährigen Zusammentritt der Kurhessische Commissarius, nach\r\nseiner Angabe, wegen Mangels an Instructionen, keinen Theil genommen.\r\nDa derselbe aber im vorigen Jahre gegenwärtig war, wo bereits alles Wesentliche\r\nverabredet wurde; so giebt man sich gern der Hoffnung hin, daß Kurhessen keinen Anstand\r\nnehme und die geschehene Einladung, dem Hauptschluß-Recesse der Verhandlungen beizu\r\ntreten, nicht ablehnen werde.\r\nDiese Anzeige wurde an die Reclamations=Commission abgegeben.", "§.217", "Beiträge zu der Bundes=Matrikular= und Canzlei=Casse.\r\n(22. Sitz. §. 175 d. J.)\r\nDer Herr Gesandte der Großherzoglich= und Herzoglich=Sächsischen\r\nHäuser, zeigt an, daß im Laufe der Ferien für Sachsen-Hildburghausen die in der\r\n6. dießjährigen Sitzung beschlossenen Beiträge zu der Bundes-Matrikular- und Canzlei\r\nCasse entrichtet worden wären.", "§.218", "Sammlung der in den deutschen Bundesstaaten geltenden Gesetze.\r\n(25. Sitz. §. 205 d. J.)\r\nDer Herr Gesandte der sechzehnten Stimme, Freiherr von Leonhardi,\r\nübergiebt die Sammlung der Gesetze und Verordnungen für das Fürstenthum Hohen\r\nzollern-Sigmaringen von den Jahren 1808 bis 1820, welche in die Bibliothek der\r\nBundesversammlung abgegeben wurden.", "§.219", "Die Streitigkeit zwischen dem Großherzogthume Hessen und dem Herzog\r\nthume Nassau, hinsichtlich des von Nassau zu übernehmenden ver-\r\nhältnißmäsigen Antheils Althessischer Landes- und Cameralschulden\r\nfür die im Jahr 1802 erworbenen Althessischen Landestheile, ins\r\nbesondere die von Maximilian von Riese und Jacob Heinrich Rühle\r\nvon Lilienstern, Namens zweier Creditoren=Consortien, betriebene\r\nForderung betreffend.\r\n(36. Sitz. §. 207 v. J. 1820.)\r\nPräsidium giebt Kenntniß von einem während der Ferien bei der Königlich-Baierischen Bundestagsgesandtschaft eingegangenen und demselben übergebenen Schreiben des\r\nKöniglich=Baierischen Oberappellationsgerichts zu München, als Austrägalgerichtshofes in\r\neben bezeichneter Streitsache, d. d. München den 3. September laufenden Jahres, worin\r\ndasselbe nachweist, wie weit die Verhandlung gediehen sey und aus welchen Gründen das\r\nErkenntniß nicht binnen der vorgeschriebenen Jahresfrist, von dem Tage der überreichten\r\nersten Klageschrift an, erfolgen koͤnne.\r\nBeide Theile, die Großherzoglich=Hessische und Herzoglich=Rassauische\r\nGesandtschaft, erklärten, daß sie gegen diesen, durch die Verhandlung selbst nothwendig\r\ngewordenen Verzug nichts einzuwenden haben, -- es wurde daher einhellig\r\nbeschlossen:\r\ndaß man die von dem Austrägalgerichtshofe ausgeführten Gründe für hinreichend an\r\nnehme, und den Königlich-Baierischen Herrn Bundestagsgesandten von Pfeffel ersuche,\r\nsolches zu dessen Kenntniß zu bringen.", "§.220", "Der Rosine Elisabeth, verwitweten Opitz, gebohrnen Staub, in Brandis\r\nim Königreiche Sachsen, und ihres Sohnes, Adv. Friedrich Ferdinand\r\nOpitz, in Eilenburg, im Königlich=Preussischen Herzogthume Sach\r\nsen, Justiz- und andere Beschwerden wider Preussen.\r\n(19. Sitz. §. 129 v. J. 1821.)\r\nDer Königlich=Sächsische Bundestagsgesandte, Herr von Carlowiz,\r\nträgt vier von der Rosine Elisabeth, verwitweten Opitz, gebohrnen Staub, in Brandis,\r\nim Konigreiche Sachsen, und ihrem Sohne und legitimirten allgemeinen Geschlechtsvormunde,\r\nAdv. Friedrich Ferdinand Opitz, in Eilenburg, im Königlich-Preussischen Herzogthume Sach\r\nsen, theils gemeinschaftlich, theils besonders, an die hohe Bundesversammlung gerichtete,\r\nJustiz= und andere Beschwerden gegen Preussen betreffende, unter Num. 137 verzeichnete Ein\r\ngaben, vom 28. Mai, 16. Juni, 30. August und 13. November dieses Jahres, vor, und\r\nertheilt hierauf folgendes Gutachten.\r\nObige Eingaben betreffen vier verschiedene Gegenstände:\r\n1) die Beschwerde der Opitz über den Verzug der Regulirung des Wachsmuth'schen\r\nNachlasses in Torgau;\r\n2) die von dem Adv. Opitz wider den Königlich-Preussischen Fiscum gerichtete Ent\r\nschädigungsklage;\r\n3) dessen Gesuch, ihm und seiner Mutter das Armenrecht zu ertheilen, und einen Ar\r\nmen-Advocaten zu bestellen;4) dessen ferneres Gesuch, zu Sistirung des von dem Inquisitoriate zu Eilenburg wider\r\nihn begonnenen Criminal- und fiscalischen Verfahrens, Inhibitorialien zu erlassen.\r\nDie Competenz der hohen Bundesversammlung in Bezug auf die Rechtspflege in den\r\neinzelnen Bundesstaaten, gründet sich auf den 29. Artikel der Wiener Schlußacte.\r\nDieser lautet;\r\n- Wenn in einem Bundesstaate der Fall einer Justizverweigerung eintritt und auf\r\ne gesetzlichen Wegen ausreichende Huͤlfe nicht erlangt werden kann, so liegt der\r\n« Bundesversammlung ob, erwiesene, nach der Verfassung und den bestehenden\r\n« Gesetzen jedes Landes zu beurtheilende Beschwerden uͤber verweigerte oder gehemmte\r\n* Rechtspflege anzunehmen und darauf die gerichtliche Hülfe bei der Bundesregie\r\nerung, die zu der Beschwerde Anlaß gegeben hat, zu bewirken ».\r\nHiernach liegt also zuvörderst dem Beschwerdeführer ob, zu erweisen, daß die Rechts\r\nhülfe, wie er sie nach der Beschaffenheit seiner Sache, wenn die Verfassung und die beste\r\nhenden Gesetze seines Landes darauf angewendet werden, zu erwarten berechtigt war, wirk\r\nlich verweigert oder verzögert worden sey, und daß selbige auf gesetzlichen Wegen nicht aus\r\nreichend habe erlangt werden können.\r\nDieser Erweis mangelt aber in den Eingaben des Adv. Opitz und seiner Mutter gänzlich.\r\nZu 1) Aus der von der Opitz angebrachten und von ihrem Sohne mit unterschrie\r\nbenen Beschwerde, über den Verzug bei Regulirung des Wachsmuth'schen Nachlasses, läßt\r\nsich nicht ersehen, welche Bewandniß es mit dieser Sache habe und ob hiebei wirklich eine\r\nJustizverzögerung vorwalte. Es ist nicht einmal nachgewiesen, daß die Opitz oder ihr Sohn\r\nüberhaupt ein rechtliches Interesse an der Regulirung des Nachlasses habe, indem weder\r\nbeigebracht ist, in welcher Maaße Erstere, wie sie anführt, Gläubigerin desselben, noch daß\r\nEiner von Beiden Miterbe oder der Vormund der Erben sey.\r\nEben so wenig hat\r\nzu 2) der Adv. Opitz angegeben, welche Bewandniß es mit seiner Entschädigungsklage\r\ngegen den Koͤniglich-Preussischen Fiscum habe, ob und bei welcher Gerichtsstelle selbige ein\r\ngereicht worden sey, und in welcher Lage sich die Sache dermalen befinde.\r\nDa übrigens\r\nzu 3) die hohe Bundesversammlung kein Gerichtshof ist, auch keine Kosten liquidirt,\r\nso folgt von selbst, daß bei selbiger nicht um Ertheilung des Armenrechts und Bestellung\r\neines Armen=Advocaten angesucht werden könne.\r\nEndlich hat\r\nzu 4) der Adv. Opitz selbst nicht behauptet, daß bei dem vor dem Inquisitoriate zu\r\nEilenburg wider ihm begonnenen Criminal- und fiscalischen Verfahren eine Verweigerungoder Verzögerung der Rechtspflege statt gefunden habe, vielmehr im Gegentheile durch die,\r\nseiner Eingabe abschriftlich beigefügte, präjudicielle Ladung des Inquisitoriats zum Erschei\r\nnen in dem zu Fortsetzung der Untersuchung anberaumten Termine am 16. November dieses\r\nJahres bewiesen, daß dermalen die Untersuchung wirklich im Gange und die Sache noch nicht\r\neinmal an eine höhere Gerichtsstelle gelangt sey.\r\nDemnach ist dahin anzutragen, daß Rosine Elisabeth, verwitwete Opitz, und deren\r\nSohn und Curator, Adv. Friedrich Ferdinand Opitz, mit ihren, in den Eingaben an die\r\nhohe Bundesversammlung vom 28. Mai, 16. Juni, 30. August und 13. November dieses\r\nJahres enthaltenen Beschwerden und Gesuchen abgewiesen werden.\r\nSämmtliche Gesandtschaften vereinigten sich mit dem Antrage des Herrn Re\r\nferenten; daher\r\nBeschluß:\r\ndaß Rosine Elisabeth, verwitwete Opitz, und deren Sohn und Curator, Adv. Fried\r\nrich Ferdinand Opitz, mit ihren, in den Eingaben an die hohe Bundesversammlung vom\r\n28. Mai, 16. Juni, 30. August und 13. November dieses Jahres enthaltenen Beschwerden\r\nund Gesuchen abgewiesen werden.", "§.221", "Reclamation des Regierungs-Directors Herquet zu Fulda, Pension\r\nbetreffend.\r\nDer Königlich=Würtembergische Herr Bundestagsgesandte, Freiherr\r\nvon Wangenheim, erstattet Vortrag auf die von dem Kurfürstlich-Hessischen Regie\r\nrungs=Director Herquet, vormaligen Präfecten zu Fulda, unter den Zahlen 39 und 73\r\neingesendeten Reclamationen, Pensionssache betreffend, und nach vollständig mitgetheiltem\r\nAuszuge der erwähnten Vorstellungen, äussert der Herr Referent sein Gutachten dahin:\r\nEs handle sich nach der Art und Weise, wie der Reclamant sein Petitum gestellt habe,\r\nnicht von einer von ihm, dem Reclamanten, gegen das Kurhessische Gouvernement bei\r\ndieser hohen Versammlung erhobenen Beschwerde und von den Einleitungen, welche zur\r\nWürdigung und Erledigung derselben auf bundesverfassungsmäsigem Wege zu treffen wären,\r\nsondern lediglich von der Frage: ob die Bundesversammlung berechtigt und verpflichtet seyn\r\nkönne, die Königlich-Preussische Regierung zu einer Intercession für den Reclamanten bei\r\ndem Kurhessischen Hofe zu vermögen?\r\nMüßte diese Frage, wie es allerdings der Fall zu seyn scheine, verneint werden; so\r\nwäre es ganz überflüssig, in den Gegenstand der Reclamation selbst und in eine Beurthei\r\nlung derselben jetzt schon einzugehen.Sollte die Bundesversammlung zu einem Schritte der gebetenen Art verfassungsmäsig\r\nberechtigt und verpflichtet erachtet werden können; so müßte nicht nur die rechtliche Verbind\r\nlichkeit der Königlich-Preussischen Regierung zu einer Intercession, wenn eine solche über\r\nhaupt als möglich gedacht werde, nachgewiesen, sondern, wenn eine solche Verbindlichkeit\r\nwirklich vorhanden seye, auch klar gemacht werden, einmal, daß die Königlich-Preussische\r\nRegierung dieser rechtlichen Verbindlichkeit nicht nachkommen wolle, und dann, daß alle\r\nin der Preussischen Landesverfassung geöffnete Wege, sie zur Erfüllung jener Verbindlich,\r\nkeit zu vermögen, betreten und durch verweigerte Justiz unzugänglich gemacht worden seyen,\r\nDie Frage: ob eine rechtliche Verbindlichkeit einer Regierung, bei einer andern Re\r\ngierung für einen Privaten sich zu verwenden (etwa in dem Falle, wenn jene Eviction zu\r\nleisten hätte), überhaupt als möglich gedacht werden könne, und ob, in solchem Falle, die\r\nKöniglich=Preussische Regierung die rechtliche Verbindlichkeit, den Reclamanten bei der Kur\r\nhessischen Regierung zu vertreten, auf sich habe, koͤnne hier um so leichter ganz unbeant\r\nwortet gelassen werden, da diese Regierung die gebetene Intercession nur sehr bedingt ver\r\nweigert habe.\r\nDa diese höchste Regierung die Intercession unbedingt keineswegs verweigere, und da,\r\nwenn diese auch unbedingt verweigert worden sey, weder eine Nachweisung der Verbind\r\nlichkeit dazu, noch eine Justizverweigerung vorliege; so könne, nach dem Dafürhalten des\r\nReferenten, das Recht und die Verpflichtung der Bundesversammlung zu einem Schritte\r\nder gebetenen Art auf keine Weise behauptet werden.\r\nEs durfte daher der Antrag:\r\nden Reclamanten mit seiner Bitte, den Königlich-Preussischen Hof zu einer Inter\r\ncession für ihn bei dem Kurfürstlich-Hessischen Hofe zu vermögen und bei dem\r\nletztern die Remedur der ihm zugefuͤgten Beschwerde zu bewirken, abzuweisen.\r\ngerechtfertigt seyn.\r\nSämmtliche Stimmen traten dem Gutachten und Antrage des Herrn Referen\r\n..\r\nten einhellig bei; daher\r\nBeschluß:\r\ndaß der Regierungs=Director Herquet zu Fulda mit seiner Bitte, den Königlich=Preussischen\r\nHof zu einer Jntercession für ihn bei dem Kurfürstlich=Hessischen Hofe zu vermögen, um\r\nbei dem letztern die Remedur seiner gerechten Beschwerde zu bewirken, abgewiesen werde.", "§.222", "Krug's Schrift über Proselytenmacherei.\r\nDer Großherzoglich= und Herzoglich=Sächsische Bundestagsgesandte,\r\nHerr Graf von Beust, trägt vor: Unter Num. 130 der Eingaben übersendet der Professor\r\nPortok. d. d. Bundesvers. Bd. / XIV.Krug in Leipzig der hohen Bundesversammlung ein von ihm verfaßtes Buch, welches den\r\nTitel führt:=Darstellung des Unwesens der Proselytenmacherei durch eine merkwürdige Bekeh\r\nrungsgeschichte. Der hohen deutschen Bundesversammlung ehrerbietigst zugeeignet vom Ver\r\nfasser. Leipzig in Commission bei Hartmann 1822».\r\nDer Name des Verfassers berechtigt zu der Erwartung, daß der Inhalt dieser Schrift\r\ngelesen und erwogen zu werden verdiene, und es duͤrfte darum saͤmmtlichen Herren Gesandten\r\ndurch Aufnahme derselben in die Büchersammlung der hohen Bundesversammlung hiezu die\r\nGelegenheit zu geben seyn.\r\nHierauf wurde\r\nbeschlossen:\r\ndie Schrift des Professors Krug in die Bibliothek abzugeben.", "§.223", "Aussetzung der Bundestags-Sitzungen bis zum 1. Februar künftigen\r\nJahres.\r\nDer einstweilige Stellvertreter des Präsidii, Herr von Carlowiz,\r\nmachte, nach Beendigung der in der heutigen Sitzung vorzunehmen gewesenen Gegenstaͤnde,\r\nauf die augenblickliche Lage der der hohen Bundesversammlung eben vorliegenden Geschaͤfte im\r\nAllgemeinen aufmerksam, und hielt bei den Herren Gesandten eine generelle Umfrage, in\r\nwie fern sie dermalen zu Fortsetzung dieser Geschäfte in den im Laufe des jetzigen und\r\nnächstkünftigen Monats eintretenden Sitzungen völlig vorbereitet seyen?\r\nDa sich nun hiernach ergab, daß eine solche Vorbereitung noch nicht allenthalben statt\r\nfinde, mithin Sitzungen innerhalb jener Zeit weder einen hinreichenden Stoff zu angemes\r\nsener Beschäftigung darbieten, noch Resultate, welche den Gang der Geschäfte wesentlich\r\nfördern könnten, erwarten lassen würden; so gab der Herr Gesandte von Carlowiz an\r\nheim, ob nicht, theils wegen der jetzigen Geschäftslage, theils in Betracht, daß die begon\r\nnenen Geschäfte ohnehin bald wieder durch die bevorstehenden Weinachts- und Neujahrsferien\r\nauf einige Zeit unterbrochen werden würden, für angemessen zu erachten sey, die gewöhnlichen\r\nwöchentlichen Sitzungen bis zum 1. Februar künftigen Jahres auszusetzen und diesen Zeitraum\r\nzu möglichster Förderung mancher Commissionsarbeiten und vollständiger Vorbereitung der\r\nübrigen Geschäftsgegenstände, sowohl durch eigene Aufarbeitung der Rückstände, als durch\r\nErinnerung derselben bei den höchsten Regierungen, zu benutzen?\r\nEs wurde hierauf dieser Vortrag in Erwägung gezogen und die Triftigkeit der Gründe\r\nfür einen Aufschub der weitern förmlichen Sitzungen allgemein anerkannt; — insbesondere\r\näusserte der Königlich=Würtembergische Herr Gesandte, Freiherr von\r\nWangenheim: Die Gesandtschaft glaube nur mit wenigen Erklärungen im Rückstande zuseyn; in jedem Falle aber sey sie bereit, das, was etwa rückständig seyn möchte, in ganz\r\nkurzer Zeit nachzutragen; — in Erwägung jedoch, daß es\r\n1) nach den so eben gemachten Aeusserungen mehrerer Gesandtschaften, vor der Hand\r\nan fruchtbarem Stoffe, sowohl zu fortgesetzten Berathungen, als auch zu Beschlußnahmen,\r\ngebrechen werde; daß ferner\r\n2) die Thätigkeit der Commissionen, durch Abwesenheit der meisten ihrer Mitglieder,\r\nbesonders auch durch den Tod des allgemein verehrten Königlich-Baierischen Herrn Ge\r\nsandten, Freiherrn von Aretin, allzusehr gelähmt war, als daß, in der nächsten Zeit,\r\nvon ihnen die Veranlassung zu fortgesetzten Berathungen erwartet werden könnte; daß ferner\r\n3) die Sitzungen, wegen der bevorstehenden Weinachts- und Neujahrsfeiertage, ohnedieß\r\nausgesetzt werden müssen; und daß endlich\r\n4) keina, die Rechte Dritter beruͤhrende, Terminsbestimmungen vorliegen;\r\nin Erwä=\r\ngung dieser Umstände nimmt der Königlich-Würtembergische Gesandte keinen Anstand, dem\r\nPräsidialantrage beizustimmen.\r\nIn Betracht obiger vorwaltenden Umstände, wurde einstimmig\r\nbeschlossen:\r\ndaß die gewöhnlichen wöchentlichen Sitzungen der hohen Bundesversammlung bis zum\r\n1. Februar künftigen Jahres ausgesetzt, und immittelst die vorliegenden Geschäfte, in der vom\r\nHerrn Stellvertreter des Präsidii anheim gegebenen Maaße, möglichst gefördert und vorbe\r\nreitet werden sollen.", "§.224", "Einreichungs-Protokoll.\r\nNachstehende, während der Vertagung eingekommenen Eingaben, als:\r\nNum. 124, eingereicht am 10. August, von der Marr'schen Buchhandlung zu\r\nCarlsruhe, ein Werk unter dem Titel: - Quellen des öffentlichen Rechts der\r\ndeutschen Bundesstaaten; oder Sammlung der wichtigsten Urkunden, die zur\r\nKenntniß des allgemeinen deutschen Bundesstaatsrechts dienen. Von 1800 bis\r\n1821. Erster Bandv.\r\neinger. am 26. August, durch den Registrator Hofmann zu Aschaffenburg,\r\nNum. 125\r\nals Bevollmächtigten der Mainzer Erjesuitenfonds-Individuen, in\r\nBetreff der Pensions-Rückstände von Preussen und Kurhessen. Mit 2 Anlagen.\r\nRum. 126', einger. am 30. August, vom Vorstande der katholischen Gemeinde\r\ndahier, Anzeige wege definitiver Erledigung bestandener Differenzen mit dem\r\nSenate der freien Stadt Frankfurt.Rum. 127, einger. am 12. October, durch Dr. Ohlenschlager dahier, als Bevollmäch\r\ntigten des Großherzoglich-Badischen Rechnungsraths Müller zu Mannheim,\r\nPensions=Reclamation gegen die, in Regierung und Einkünfte der vormaligen Rhein\r\npfalz gesetzten, höchsten Regenten, in specie Revision seines Processes betreffend.\r\nNum. 128, einger. am 15. October, durch den Amtsactuar Rohrmann zu Kleinheu\r\nbach, wegen Wiederanstellung als Staatsbeamter und Rückzahlung der baar\r\ngeleisteten Caution.\r\nNum. 129, einger. am 21. Rovember, durch Dr. von Hornthal, Königlich-Baierischen\r\nOberjustizrath zu Bamberg: « Abhandlung über den Congreß zu Verona».\r\nNum. 130, einger. am 21. November, durch Professor Krug zu Leipzig: « Darstellung\r\ndes Unwesens der Proselytenmacherei».\r\nNum. 131, einger. am 21. Nov., durch Horix zu Mainz, Denkschrift, den Pensions\r\nanspruch des vormal. Kurmainz. Zolleinnehmers Christian Ludwig Knecht betr.\r\nNum. 132, einger. am 26. Nov., durch Schubert zu Bühl, ween Auszahlung des\r\nCarenzguthabens von 150 fl. und eines Pensionsrückstandés von 225 fl. seines\r\nverstorbenen Vaters, des R. K. Gerichts-Canzlisten Schubert zu Wetzlar.\r\nNum. 133, einger. am 4. Dec., durch Dr. Ehrmann dahier, als Anwalt des k. k. priv.\r\nGroßhändlers, Joh. Georg von Scheidlin zu Wien, eine Forderung an die vor\r\nmalige R. O. Casse von 3015 fl. 3 kr. betreffend. Mit 4 Anlagen.\r\n.5.\r\nNum. 134, einger. am 4. Dec., durch denselben, als Anwalt des Handlungshauses Fin\r\nkenstein und Comp. zu Pforzheim, wiederholtes Forderungsgesuch an das\r\nehemalige Königreich Westphalen.\r\nNum. 135, einger. am 4. Dec., durch Slawik Edlen von Slawikowa zu Altgedein\r\nin Böhmen, Aufsatz, die Vertilgung der Raupen und ein dießfalls erfundenes\r\n. .. .\r\nbewährtes Mittel betreffend.\r\neinger. am 5. December, durch Dr. Schlosser dahier, im Namen des\r\nNum. 130\r\nComité der Prálaten und Ritterschaft des Herzogthums Schles\r\nwig=Holstein, Vorstellung und Denkschrift derselben, enthaltend die Dar\r\nstellung ihrer in anerkannter Wirksamkeit bestehenden landständischen Verfassung,\r\ninsbesondere ihrer Steuergerechtsame.\" Mit-3 Anlagen.\r\neinger. am 5. December, durch den Adv. Opitz zu Eilenburg, für sich und\r\nNum. 137\r\nNamens seiner Mutter, der Rosine Elisabeth verwitweten Opitz, gebohrnen\r\nStaub, Justiz- und andere Beschwerden wider-Preussen betreffend.\r\nwurden den betreffenden Commissionen zuzustellen beschlossen.\r\nFolgen die Unterschriften."]}}