{"database": {"session": "10-06-1822", "year": "1822", "content": ["Description", "Neunzehnte Sitzung.\r\nGeschehen, Frankfurt den 10. Juni 1822.\r\nIn Gegenwart\r\naller in der vorigen Sitzung Anwesenden,\r\nAusgenommen:\r\nvon Seiten Dänemarks, wegen Holstein u. Lauenburg: des Herrn Grafen\r\nEyben, für welchen der Großherzoglich-Mecklenburgische Gesandte, Herr von P\r\nsubstituirt war.", "§.158", "Substitution.\r\nPräsidium zeigt an, daß für den Königlich-Dänischen, Herzoglich-Holstein- und\r\nburgischen Bundestagsgesandten, Herrn Grafen von Eyben, der Großherzoglich-M\r\nburg=Schwerin= und Mecklenburg=Strelitzische Herr Bundestagsgesandte von Pentz\r\nstituirt sey.", "§.159", "Legitimation des Herrn Syndicus Dr. Curtius, als Gesandten der f\r\nHansestadt Lübeck.\r\nFerner bringt Präsidium zur Kenntniß der hohen Versammlung, daß der\r\nBundestagsgesandte der freien Hansestadt Lübeck, Syndicus Dr. Gütschow, abt\r\nund an seine Stelle der Herr Syndicus Dr. Curtius zum Bundestagsgesandten ei\r\nworden sey.\r\nDie von sämmtlichen vier freien Städten auf die Herren Gesandten, Syndicue\r\nGeorg Curtius von Lübeck, Syndicus Johann Ernst Friedrich Danz von Fra\r\nBurgermeister Johann Smidt von Bremen, und Syndicus Johann Michael\r\nvon Hamburg, sammt und sonders ausgestellte Vollmacht, d.d. Lübeck den 1. Ma\r\nFrankfurt den 10. Mai 1822, Bremen den 15. Mai 1822 und Hamburg den 20\r\n1822, ferner die besondere Vollmacht der freien Hansestadt Lübeck für Herrn Si\r\nCurtius, d.d. Lübeck den 1. Mai 1822, wurden verlesen und in das Bundesar hinterlegen, jedoch beglaubigte Abschriften dem Herrn Bundestagsgesandten Gurtius zuzu\r\nstellen beschlossen.", "§.160", "Beschwerdesache der Rheinpfälzischen Staatsgläubiger und Besitzer der\r\nPartial=Obligationen lit. D, die Zahlung der rückständigen Zinsen\r\nund verfallenen Capitalien betreffend.\r\n(19. Sitz. §. 124 v. J. 1821.)\r\nDer Königlich=Hannöverische Bundestagsgesandte, Herr von Ham\r\nmerstein: überreicht ein Schreiben des Königlich-Großbritannisch-Hannöverischen Ober\r\nappellationsgerichts zu Celle, als Austrägalinstanz in der Beschwerdesache der Rheinpfäl\r\nzischen Staatsgläubiger und Besitzer der Partial-Obligationen lit. D, die Zahlung der\r\nrückständigen Zinsen und verfallenen Capitalien betreffend, d. d. Celle den 6. Mai 1822\r\nwelches verlesen und sammt seinen Beilagen diesem Protokolle unter Zahl 20 angefügt\r\nworden ist.\r\nHierauf erklärte der Großherzoglich=Hessische Herr Gesandte, er habe von\r\ndiesem Schreiben, durch die Gefälligkeit des Königlich-Hannöverischen Herrn Bundestags\r\ngesandten, Mittheilung erhalten, und sey darauf von seinem höchsten Hofe zu folgender\r\nErklärung ermächtigt worden:\r\nDas Verlangen des Oberappellationsgerichts zu Celle wird\r\n1) vorzüglich in Beziehung auf die rechtlichen Zuständigkeiten des Großherzogthums\r\nHessen zu beurtheilen seyn.\r\nIn dieser Hinsicht ist es klar, daß jeder Bundesstaat nur unter den Voraussetzungen\r\nsich eine Austrägal-Entscheidung gefallen lassen muß, daß\r\na) gütliche Vermittlung vergebens versucht worden, und daß er\r\nb) an der Ernennung des Austrägalgerichts durch Vorschlag oder Auswahl Theil ge\r\nnommen habe.\r\nBeides ist in Ansehung des Großherzogthums Hessen hier nicht geschehen; es kann\r\nalso eine Verbindlichkeit für dasselbe, dem Ansinnen des genannten Gerichts zu entsprechen,\r\nnicht vorhanden seyn. Den Vermittlungsversuch könnte man freilich noch jetzo nachholen,\r\nwenn man den dadurch von neuem entstehenden Aufschub nicht achten wollte. Wie will.\r\nwie kann man aber die Ausübung des Rechts, an der Ernennung des Austrägalgerichts\r\nTheil zu nehmen, noch jetzo für das Großherzogthum Hessen eintreten lassen? und wie\r\nsollte man, kann man dieß nicht, einem Bundesstaate zumuthen, gerade auf dasjenige zuverzichten, was bei aller und jeder Austrägalinstanz das Wesentlichste ist, und\r\nwelches der Begriff selbstgewählter Schiedsrichter gar nicht gedenkbar ist? Dagegen\r\nsich auch nicht wohl annehmen, daß man das Verfahren zu Celle sistiren wolle und,\r\nvorherigem Vermittlungsversuche, das Großherzogthum Hessen nunmehr noch an der ?\r\nwahl der von dem Könige von Baiern vorgeschlagenen Gerichtshöfe Theil nehmen\r\nlassen. Denn diese Theilnahme könnte zur Folge haben, daß statt des Gerichts zu C\r\nein anderes erwählt würde; und diesem Resultate\r\nscheuete man auch nicht diesen ne\r\nAufschub — würde immer auch die Bedenklichkeit im Wege stehen, daß Baiern und Be\r\nnicht bloß, sondern auch die Gläubiger ein wohlerworbenes Recht darauf haben dürf\r\ndaß gerade durch das Gericht zu Celle, und durch kein anderes, der zwischen be\r\neben genannten Staaten obwaltende Streit entschieden werde.\r\nDas Großherzogthum Hessen kann also erwarten, daß dem Ansinnen, es zu ein\r\nAusträgalverfahren zu veranlassen, wobei es zur Ernennung des Gerichts auf bundes\r\nfassungsmäsige Weise nicht mitgewirkt hat, keine Folge gegeben werde;—- auch abgese\r\ndavon, daß Baiern, wenn es gleich die Berichtigung des Legitimationspunctes der rich\r\nlichen Verfügung anheim gestellt hat, dennoch, nach diesseitiger Ansicht, nicht verbunden\r\ndürfte, eine Theilnahme des Großherzogthums Hessen, ohne vorherigen Vermittlungsvers\r\nsich gefallen zu lassen.\r\nIst demnach der angesonnene Beitritt des Großherzogthums seinen bundesverfassut\r\nmäsigen Rechten entgegen, so ist ausserdem\r\nY dieser Beitritt zur Fortsetzung des Verfahrens in Celle gar nicht erforderl\r\nEs ist nämlich ein bekannter Grundsatz des gemeinen und, so viel man diess\r\nweiß, überall in Deutschland geltenden Rechts, daß theilbare Verbindlichkeiten, wo\r\nnamentlich alle Geldleistungen gehören, der Regel nach (d. h. wenn nicht ausnahmsw\r\neine solidarische Verbindlichkeit begründet ist) unter mehreren Verpflichteten (z. B. un\r\nmehreren Erben, nach Theilung der Erbschaft) von selbst, ipso jure, verhältnißmäsig geth\r\nsind. Dieß findet hier rücksichtlich der jetzigen Besitzer der ehemaligen Rheinpfalz si\r\nvolle Anwendung, und es haben schon längst diese Besitzer sich darüber vereinigt, n\r\nwelchem Verhältniß, zu welchen Procenten, sie die Lasten der Rheinpfalz un\r\nsich zu theilen haben. (Der §. 5 der in Celle überreichten Großherzoglich-Badisc\r\nKlageschrift führt dieses Verhältniß genau an.) Nichts hindert daher den erwählten A\r\nträgalgerichtshof, über das Verhältniß zwischen der Krone Baiern und dem Großherz\r\nthume Baden zu erkennen, und dadurch jeden Glaͤubiger zu berechtigen, von einem die\r\nbeiden Staaten die Berichtigung deßjenigen Theils seiner Forderungen zu verlangen, welc\r\ndem verhältnißmäsigen Antheile Badens an der Rheinpfalz entspricht.Eine solche theilweise, pro rata erfolgende Verweisung eines Theils der Forderungen\r\njedes Gläubigers, ist auch gar nichts Neues; sie ist namentlich den Verhandlungen über diese\r\nso genannte Lit. D-Schuld nicht fremd, da das bekannte Großherzoglich-Badische Decret\r\nvom 22. März 1808, 27½ Procente provisorisch übernahm.\r\nIst nun zwischen Baiern und Baden entschieden, so kann freilich über diejenigen\r\nProcente der zweifelhaften Schulden, welche Baden nicht vertreten kann, oder uͤber die\r\nAnwendung der jetzo bereits bestehenden Grundsätze über Schuldenübernahme auf die\r\nHessischen, ehemals Rheinpfälzischen Aemter, ein neues Austrägalverfahren, obwohl un\r\nmöglich zwischen Baden und Hessen, weil zwischen diesen kein Streit besteht, sondern\r\nlediglich zwischen Baiern und Hessen entstehen; es kann möglicherweise darin sogar anders\r\nentschieden werden, als im Verfahren zwischen Baiern und Baden. Allein diese Verhältnisse\r\nkönnen auch alsdann eintreten, wenn Hessen dem jetzigen Verfahren zu Celle sich an\r\nschliessen wollte. Denn man könnte in diesem Falle doch Hessen nicht zumuthen, die von\r\nGroßherzoglich-Badischer Seite übergebene Schrift auch für Hessen als Klageschrift gelten\r\nzu lassen; man könnte Hessen die Einreichung einer besondern Klageschrift nicht verwehren.\r\nSo gut darin Modificationen der Badischen Ansprüche und Ausführungen, auch\r\nbedeutende Abweichungen von diesen, enthalten seyn können, eben so gut könnte Baiern in\r\neiner Vernehmlassung auf die Hessische Klageschrift andere und anders modificirte Einreden\r\nvortragen, als diejenigen sind, die es gegen Baden vorgetragen hat. Jedermann weiß aber,\r\ndaß Inhalt der Klageschrift und Vortrag der Exceptionen vorzüglich das künftige Urtheil\r\nmotiviren; sind nun diese (Klageschrift und Exceptionen) zwischen Hessen und Baiern\r\nnicht dieselben, wie sie zwischen Baden und Baiern sind; so ist das Gericht zu Celle\r\nnicht nur verhindert, beiderlei Verfahren in Einem Processe zu vereinigen, sondern es kann\r\nsogar in die Lage kommen, verschiedene, abweichende Urtheile in beiden Processen zu geben.\r\nWenn man in dem vorliegenden Falle dieß für sehr unwahrscheinlich halten sollte, so\r\nvergleiche man nur den §. 4 der Badischen Klageschrift, indem daraus erhellet, daß die\r\nKlage\r\ncentweder die Lit. D=Schuld von 3,600,000 fl.\r\ntoder das ganze Staatsanlehen A bis D von 6,000,000 fl.\r\naoder ausserdem zugleich die Repartition der sonstigen, eigentlich Rheinpfälzischen\r\n4 Staatsschulden und Lasten, auch die Realisirung der den Besitzern der diesseitigen\r\na Rheinpfalz an die Krone Baiern zustehenden Forderungen»,\r\nmoͤglicherweise zum Gegenstande haben kann, und daß, wie aus §. 14 und 19 der Klage\r\nschrift hervorgeht, in jedem dieser drei Fälle entweder eine gänzliche oder nur eine theilweise Uebernahme des Klagegeg\r\nstandes gegen Baiern möglicherweise gefordert werden kann.\r\nWeder Beschleunigung der Entscheidung, noch auch Gleichförmigkeit derselben für «\r\nbei der ehemaligen Rheinpfalz interessirte Staaten, erfordern also den Beitritt Hessens zu d\r\njetzigen Verfahren in Celle; und es ist mithin um so weniger ein Motiv dazu für das Gr\r\nherzogthum vorhanden, als es ihm, nach den freundschaftlichen Verhältnissen, in welchen es\r\nder Krone Baiern zu stehen das Vergnügen hat, sehr leicht scheint, sich mit diesem über seit\r\nAntheil an den bezweifelten Schulden gütlich zu vereinbaren, sobald ein Erkenntniß zu C\r\nzwischen Baiern und Baden alle Verhältnisse und Gründe, mit Ansichten dieses Gerichtshof\r\nübersehen läßt.\r\nGroßherzogliche Gesandtschaft hat hiernach, in Gemäßheit ihrer Instructionen, dar\r\nanzutragen, daß dem Gerichte zu Celle aufgegeben werde, ohne weiteres den vorliegen\r\nStreit zwischen Baiern und Baden zu entscheiden, dergestalt, daß dadurch die Fr\r\nüber die Rheinpfälzischen Schulden und Lasten, so weit sie zwischen Baiern und Hess\r\nzweifelhaft ist, d. h. so weit sie die ehemals Rheinpfälzischen, jetzo Hessischen Aem\r\nbetrifft, gänzlich unberührt bleibe.\r\nDer Kaiserlich=Königliche präsidirende Herr Gesandte bemerkte hiera\r\nnach seiner Ansicht könne sich die hohe Bundesversammlung durchaus nicht mehr in di\r\nbei dem Austrägalgerichte bereits anhängige Rechtssache mischen, indem jede weitere C\r\nschreitung lediglich von dem Gerichte selbst ausgehen, die Bundesversammlung hingegen\r\nrichterlichen Functionen auf keine Art ersetzen oder ausfüllen könne.\r\nIndessen könne der so eben vernommene Antrag des Oberappellationsgerichts zu Cel\r\nmit der Erklärung des Großherzogthums Hessen, noch näher geprüft und zu dem Ende e\r\nCommission aus zwei Herren Bundestagsgesandten gewählt werden, welche zu ersuchen wä\r\nsich dieser Prüfung und der Erstattung eines Gutachtens an die hohe Versammlung zu unterzieh\r\nSämmtliche Stimmen traten einhellig diesem Antrage bei; es wurde daher\r\nWahl geschritten, und, nachdem solche auf die Herren Bundestagsgesandten\r\nGrafen von Beust und Danz\r\nausgefallen war,\r\nbeschlossen:\r\ndaß die eben erwähnten Herren Gesandten ersucht werden, der hohen Versammlu\r\nüber die Anträge des Oberappellationsgerichts zu Celle, als Austrägalinstanz in der?\r\nschwerdesache der Rheinpfälzischen Staatsgläubiger und Besitzer der Partial-Obligation\r\nlit. D, die Zahlung der rückständigen Zinsen und verfallenen Capitalien betreffend, dadie hierauf von der Großherzoglich-Hessischen Bundestagsgesandtschaft abgegebene Erklärung,\r\nVortrag und Gutachten zu erstatten.", "§.161", "Die Streitigkeit zwischen dem Großherzogthume Sachsen=Weimar=Eisenach\r\nund dem Fürstenthume Schwarzburg-Rudolstadt, dann den Herzog\r\nthümern Sachsen=Coburg, Hildburghausen, Meiningen und dem\r\nFürstenthume Schwarzbug-Sondershausen, wegen der aus dem Thü\r\nringer Rayonverbande vom Jahr 1814 herrührenden Forderungen.\r\n(14. Sitz. §. 117 b. J.)\r\nIn Folge der Beschlüsse vom 25. April und 2. Mai l. J. (13. u. 14. Sitz.) wurden\r\ndie von dem Herrn Bundestagsgesandten der Größherzoglich- und Herzoglich-Sächsischen\r\nHauser abgegebenen Erklaͤrungen in oben rubricirter Sache der zur Revision und Ergaͤn\r\nzung des Beschlusses vom 16. Juni 1817, wegen des Austrägalverfahrens ge\r\nwählten Commission zugestellt, um ihr Gutachten hierauf zu vernehmen.\r\nDiese, aus den Herren Bundestagsgesandten, Freiherrn von Aretin, von Carlowiz\r\nvon Hammerstein, Freiherrn von Wangenheim und Danz, bestehende Commission\r\nerstattete nun in heutiger Sitzung ihren * Vortrag, die Forderungen des Größherzogthums\r\n=Sachsen=Weimar=Eisenach und des Fürstenthums Schwarzburg=Rudolstadt an die Herzog\r\nathumer Sachsen=Coburg, Sachsen-Meiningen, Sachsen-Hildburghausen und an das Fuͤrsten\r\nathum Schwarzburg-Sondershausen, aus den Verhältnissen des Thüringischen Rayons v. J.\r\n41817, jetzo die Einwendungen betreffend, welche gegen die, zur Einleitung des Austrägalver\r\nefahrens, durch den Bundestagsbeschluß vom 28. Februar l. J. membro 2 getroffene Ver\r\nafugung erhoben worden sind».\r\nNach vorausgeschickter kurzer Geschichte dieses Streites und des Inhalts jener Er\r\nklärungen, welche gegen den Beschluß vom 28. Februar abgegeben worden sind, gieng die\r\nCommission in eine ausführliche Erörterung der Fragen über, von deren Beantwortung\r\nihr die Entscheidung der erhobenen Anstände abzuhängen schien.\r\nDie aufgestellten Fragen sind:\r\n1) Waltet hier, so viel sich aus den bisherigen Verhandlungen ergiebt, ein Fall vor\r\nwo, nach allgemeinen Principien, eine Streitsache von Seiten mehrerer Kläger\r\nwider mehrere Beklagte, in einem und dem nämlichen Rechtsgange, vor einem und\r\ndem nämlichen Gerichte verhandelt und entschieden werden kann? und wie weit\r\nerstreckt sich die Competenz der Bundesversammlung bei der Beurtheilung dieser\r\nFrage in Beziehung auf die Austrägalinstanz an sich oder im Allgemeinen, abgesehen also dermalen noch von der Art und Weise, wie die letztere nach\r\nBundesgesetzgebung gebildet werden soll?\r\nFindet Streitgenossenschaft zwischen Bundesgliedern mit der Wirkung statt,\r\n2)\r\nsie ausserordentlicher Weise den Gerichtsstand vor einer und der nämli\r\nAusträgalinstanz begründet?\r\n3) Liegt hier die Einrede des unrecht gewählten Beklagten in der Maße vor,\r\nsolche von Seiten dieser hohen Versammlung, gegen deren Competenz da\r\nZweifel erhoben werden, hätte berücksichtigt werden sollen?\r\n4) Muß nicht der §. 41 der provisorischen Ordnung des gemeinschaftlichen Oberapt\r\ntionsgerichts zu Jena für die Großherzoglich- und Herzoglich-Sachsen-Er\r\nnischen, auch Fürstlich-Reussischen Lande berücksichtigt werden?\r\n5) Konnte der Beschluß vom 28. Februar d. J. (Num. 2) ohne vorherige Ins\r\ntionseinholung gefaßt werden?\r\nDie Erörterung dieser Fragen enthielt das Gutachten der Commission, worauf die\r\nden Antrag gründete:\r\ndaß es von Seiten der hohen Bundesversammlung bei dem Beschlusse von 28. Februar\r\nder dagegen erhobenen Anstände ungehindert, im Wesentlichen zu belassen, jedoch de\r\nAnspruch genommenen Regierungen eine weitere Frist von sechs Wochen zur Benen\r\ndreier Bundesglieder unter dem im 4. membro jenes Beschlusses enthaltenen Anh\r\nnachzulassen sey.\r\nZugleich bemerkte die Commission, sie werde bei der Revision des Bundesta\r\nschlusses vom 16. Juni 1817 in Ueberlegung ziehen, ob es nicht rathsam seyn möchte\r\nkünftige Fälle, Zweifeln dieser Art durch eine ausdrückliche Disposition vorzube\r\nund ihr deßfallsiges Dafürhalten an diese hohe Versammlung gelangen lassen.\r\nDieser Vortrag wurde dem Protokolle unter Zahl 21 angefügt und dessen Druck be\r\nBei der hierauf angestellten Umfrage enthielten sich die Gesandtschaften der betheil\r\nRegierungen der Abstimmung; alle übrigen Gesandtschaften traten dem Gutachten der\r\nmission einhellig bei; daher\r\nBeschluß:\r\ndaß es bei dem unterm 28. Februar dieses Jahres (8. Sitz. §. 67) gefaßten Besch\r\nder dagegen erhobenen Anstände ungehindert, im Wesentlichen zu verbleiben habe, i\r\nden in Anspruch genommenen Regierungen eine weitere Frist von sechs Wochen zur\r\nnennung dreier Bundesglieder mit dem Anfügen nachzulassen sey, daß, wenn die Ve\r\ngung und Auswahl nicht erfolgen sollte, wegen der Wahl eines Austrägalgerichts von Emp;\r\nder Bundesversammlung selbst, das Erforderliche verfügt werde.\r\nProtok. d. d. Bundesvers. XIV. Bd.", "§.162", "Garantie des Gesetzes, die ständische Verfassung des Herzogthums Coburg\r\nSaalfeld betreffend.\r\n(13. Sitz. §. 109d. J.)\r\nGroßherzoglich= und Herzoglich=Sächsische Häuser. Der Gesandte giebt\r\nhoher Bundesversammlung den Wunsch zu erkennen, daß, nachdem von sämmtlichen aller\r\nhöchsten, höchsten und hohen Bundesregierungen die beifälligen Erklärungen wegen der von\r\ndem Durchlauchtigsten Bunde zu übernehmenden Garantie der landständischen Verfassung\r\ndes Herzogthums Sachsen=Coburg=Saalfeld eingegangen seyen, von hoher Bundesversamm=\r\nlung erwähnte Garantie förmlich ausgesprochen und daruͤber von dem hochverehrlichen\r\nPräsidium der Beschluß hoher Bundesversammlung gefaͤlligst eingeleitet werden moͤge, indem\r\ner sich im Uebrigen, in ausdrücklichem höchstem Auftrage, auf den verwahrenden Vorbehalt\r\nwegen der hausreceßmäsigen Bestimmungen des Sachsen=Ernestinischen Gesammthauses bezieht.\r\nPräsidium: werde mit Vergnügen dem Wunsche der Großherzoglich- und Herzoglich\r\nSächsischen Bundestagsgesandtschaft entsprechen, und sey bereit, in der nächsten Sitzung\r\nEntwurf Beschlusses vorzulegen.", "§.163", "Vorschuß zur Militärcommission der deutschen Bundesversammlung für\r\nBestreitung der gemeinsamen Auslagen bei den Festungs-Local\r\nCommissionen.\r\n(9. Sitz. §. 79 d. J.)\r\nPräsidium: legt eine Note der Militärcommission der deutschen Bundesversammlung\r\nan den Bundestags=Ausschuß vom 6. Juni dieses Jahres vor, worin erstere, behuf der\r\ngemeinsamen Ausgaben für die Festungs-Local-Commissionen, um einen Vorschuß von\r\n3,000 fl. bittet.\r\nSämmtliche Gesandtschaften kamen überein, daß dieser Vorschuß zu bewilligen\r\nsey; daher\r\nBeschluß:\r\n1) die Verwaltung der Bundesmatrikular=Casse anzuweisen, der Militärcommission der\r\ndeutschen Bundesversammlung einen Vorschuß von 3,000 fl. im 24 fl. Fuße, behuf der ge\r\nmeinsamen Auslagen der Festungs=Local=Commissionen, gegen Quitung zu verabfolgen, und\r\n2) der Militärcommission davon Nachricht zu ertheilen.Folgen die Unterschriften.", "§.164", "Anzeige wegen Führung der 17. Stimme von der freien Stadt Lübeck.\r\nDer Gesandte der freien Städte, Herr Danz: Einer hohen Versammlung\r\nhabe ich die Ehre anzuzeigen, daß die Führung der 17. Stimme auf die freie Stadt Lübeck\r\nubergeht.", "§.165", "Einreichungs=Protokoll.\r\nNachbenannte Eingaben, als:\r\nNum. 76, eingereicht am 1. Juni dieses Jahres, von Dr. Ehrmann dahier, die An\r\ngelegenheit des aufgelösten Domcapitels zu Speier, resp. Pensionsbesteuerung\r\nbetreffend.\r\nNum. 77, einger. am 2. Juni, von Franz Grafen zu Erbach allda, dessen standes\r\nherrliche Verhältnisse im Großherzogthume Hessen betreffend.\r\nRum. 78, einger. am 5. Juni, von mehreren vormaligen Reichskammergerichts\r\nBoten zu Wetzlar, Pensions- und Rückstände-Forderungen betreffend.\r\nwurden an die betreffenden Commissionen verwiesen."]}}