{"database": {"session": "11-07-1822", "year": "1822", "content": ["Description", "Vier und zwanzigste Sitzung.\r\nGeschehen, Frankfurt den 11. Juli 1822.\r\nIn Gegenwart\r\nVon Seiten Oesterreichs: des Kaiserlich-Königlichen wirklichen Geheimen Raths, Herrn\r\nGrafen von Buol=Schauenstein;\r\nVon Seiten Preussens: des Königlichen wirklichen geheimen Staats- und Cabinets\r\nMinisters, Herrn Grafen von der Goltz;\r\nVon Seiten Baierns: des Königlichen wirklichen Herrn Staatsraths, Freiherrn v. Aretin;\r\nVon Seiten Sachsens: des Königlichen wirklichen Geheimen Raths, Herrn von Carlowiz:\r\nVon Seiten Hannovers: des Königlichen Geheimen Raths, Herrn von Hammerstein;\r\nVon Seiten Würtembergs: des Königlichen Herrn Staatsministers, Freiherrn von\r\nWangenheim;\r\nVon Seiten Badens: des Großherzoglichen Herrn Bundestagsgesandten und Kammer\r\nherrn, Freiherrn von Blittersdorff;\r\nVon Seiten Kurhessens: des Kurfürstlichen Geheimen Raths und Kammerherrn, Herrn\r\nvon Lepel;\r\nVon Seiten des Großherzogthums Hessen: des Großherzoglichen Geheimen Raths,\r\nHerrn von Harnier;\r\nVon Seiten Dänemarks, wegen Holstein und Lauenburg: des von dem Königlich\r\nDänischen, Herzoglich-Holstein- und Lauenburgischen Gesandten, Herrn Grafen von\r\nEyben, substituirten Großherzoglich-Mecklenburgischen Gesandten, Herrn von Pentz;\r\nVon Seiten der Niederlande, wegen des Großherzogthums Luxemburg: des\r\nKöniglich=Niederländischen Generallieutenants, Herrn Grafen von Grünne;\r\nVon Seiten der Großherzoglich- und Herzoglich=Sächsischen Häuser: des\r\nGroßherzoglich- und Herzoglich-Sächsischen wirklichen Geheimen Raths, Herrn\r\nGrafen von Beust;Von Seiten Braunschweigs und Nassau's: des Herzoglich-Nassauischen Herrn Staats\r\nministers, Freiherrn von Marschall;\r\nVon Seiten von Mecklenburg-Schwerin und Mecklenburg-Strelitz: des Groß\r\nherzoglich=Mecklenburg=Strelitzischen Staatsministers, Herrn von Pentz;\r\nVon Seiten Holstein=Oldenburgs, Anhalts und Schwarzburgs: des Herzoglich\r\nHolstein=Oldenburgischen Kammerherrn, Herrn von Both;\r\nVon Seiten von Hohenzollern, Liechtenstein, Reuß, Schaumburg-Lippe,\r\nLippe und Waldeck: des Großherzoglich-Hessischen Herrn Geheimen Raths,\r\nFreiherrn von Leonhardi;\r\nVon Seiten der freien Städte, Lübeck, Frankfurt, Bremen und Hamburg:\r\ndes Herrn Syndicus Dr. Curtius;\r\nund meiner, des Kaiserlich-Oesterreichischen wirklichen Hofraths und Canzlei-Directors,\r\nFreiherrn von Handel.", "§.181", "Substitution.\r\nPräsidium zeigt an: der Königlich-Dänische, Herzoglich-Holstein- und Lauenburgische\r\nGesandte, Herr Graf von Eyben, habe den Großherzoglich-Mecklenburgischen Gesandten,\r\nHerrn von Pentz, substituirt.", "§.182", "Beschwerdesache der Rheinpfälzischen Staatsgläubiger und Besitzer der Partial=Obligationen lit. D, die Zahlung der rückständigen Zinsen und verfallenen Capitalien betreffend. (22. Sitz. §. 176. d. J.) Präsidium: wolle das Protokoll zur Abstimmung über die in der vorletzten Sitzung verlesenen Vorträge, die Beschwerdesache der Rheinpfälzischen Staatsgläubiger und Besitzer der Partial=Obligationen lit. D, die Zahlung der rückständigen Zinsen und verfallenen Ca pitalien betreffend, eroͤffnen. Der Großherzoglich=Hessische Herr Bundestagsgesandte bat, vor allem eine Erklärung seines allerhöchsten Hofes abgeben zu duͤrfen. Großherzogthum Hessen. Der Gegenstand der vorliegenden Berathung ist in der Bundesgesetzgebung klar und deutlich entschieden. Die unabhängigen Staaten Deutschlands haben sich einem schiedsrichterlichen Austrage ihrer Streitigkeiten nur unter bestimmten Voraus setzungen unterworfen. Namentlich kann nur dann die Austrägalinstanz eröffnet werden, wenn vorher Vermittlung vergeblich versucht worden, und vorzüglich, wenn Theilnahme an der Wahl des Gerichts statt finden konnte. Eben so ist, nach Eröffnung der Austrägalin stanz, die Zuziehung eines dritten Bundesgliedes gegen dessen Willen nicht möglich; jeden Zweifel hieruber entfernt das Gesetz vom 3. August 1820, im 3. Artikel, und die Geschichte sei ner Entstehung. Ob eine Austrägalinstanz durch den Art. 11 der Bundesacte oder durch den Artikel 30 der Schlußacte entsteht, ist nur eine Verschiedenheit ihrer Veranlassung, kann aber in den bestimmt ausgesprochenen Grundsätzen über die Austrägalinstanz selbst, und namentlich in den wesentlichen Bedingungen zu einer solchen, sicherlich keine Aenderung erzeugen. Demnach liegt es hier weder in den Befugnissen des von Andern zum Austrag gewählten Gerichtshofes, noch in den Rechten dieser hohen Versammlung, das Großherzogthum Hessen gegen seinen bereits erklärten Willen zur Theilnahme an dem zu Celle begonnenen Verfahren zu veranlassen. — Daß man früherhin, vor der Einleitung des Austrägalverfahrens, diesseits geneigt war, Theil daran zu nehmen, kann, da diese Geneigtheit ohne Erfolg geblieben, an jenen rechtlich bestehenden Grundsätzen nichts ändern. Das Großherzogthum ist daher seiner eigenen Würde, so wie der Achtung, welche es für die Rechte der übrigen verbündeten Staaten hegt, die Erklärung schuldig, daß dasselbe niemals und auf keine Weise an dem zu Celle zwischen Baden und Baiern eröffneten Austrägalverfah ren Theil nehmen wird: denn in einer Angelegenheit, welche mittelbar die Würde und Selbststän digkeit eines jeden verbündeten Staates betrifft, hält es sich doppelt verpflichtet, durch sein Bei spiel denjenigen Rechten nichts zu vergeben, welche es gleich jedem Bundesstaate besitzt. Daß dieser Entschluß keineswegs durch irgend eine Rücksicht auf die etwaigen Verbindlich keiten gegen die Gläubiger mitbegründet worden, dieß hat das Großherzogthum Hessen zur Genuͤge bewiesen durch die Gewissenhaftigkeit, mit welcher es stets seine Gläubiger behandelte bewiesen neuerdings während des zu München anhängigen Verfahrens gegen Nassau, indem es die vorläufige Berichtigung der Zinsen lediglich aus Achtung gegen ein formell bestehendes Er kenntniß übernahm, obwohl solches ohne Zuständigkeit des erkennenden Gerichts erlassen war; eine Ansicht, deren Bestaͤtigung in der neuerdings erfolgten Abweisung der Glaͤubiger von aller Einmischung in das Austrägalverfahren zu Celle enthalten ist. Es hat dieses selbst in dieser so genannten Rheinpfaͤlzischen Schuldensache bewiesen, durch die Bereitwilligkeit, an den fruͤheren Verhandlungen Theil zu nehmen. Ja es ist, in gerechter Würdigung des unangenehmen un verschuldeten Verhältnisses dieser Gläubiger, nochmals erbötig, dieses hier zu beweisen, wenn die hohe Bundesversammlung anerkennt, daß Hessen zu irgend einer Theilnahme an dem Ver fahren zu Celle nicht verbunden ist; daß mithin der Austrägalgerichtshof den vorliegenden Streit zu erledigen habe, so weit er den von Baden und Rassau besessenen Theil der Rhein pfalz betrifft. In dieser Voraussetzung ist die Gesandtschaft beauftragt, hiermit zu erklären, daß das Großherzogthum Hessen, sobald der zwischen Baden und Baiern streitige Gegenstand durch die jetzige Austrägalinstanz vollständig entschieden ist, eben so handeln wird, als ob hierdurch dieser Streit zugleich in Ansehung seines Antheils an der Rheinpfalz (auf dem rechten Rhein user) entschieden worden waͤre. Da jedoch Hessen durch diese Erklärung, auf den Fall, daß die Austrägal-Entscheidung ganz oder zum Theil gegen Baden ausfallen sollte, eine Verbindlichkeit übernimmt, und, im umgekehrten Falle (d. h. bei einer Austrägal-Entscheidung gegen Baiern), von dieser Verbind lichkeit nicht befreit würde, wenn nicht Baiern ebenfalls die in Ansehung Badens erfolgende Austrägal=Entscheidung dergestalt anwenden und gelten lassen will, als ob sie zugleich in Anse hung Hessens erfolgt ware; so ist es gewiß von selbst gerechfertigt, daß diese Erklaͤrung fuͤr das Großherzogthum Hessen nicht eher verbindliche Kraft erhält, als bis die Krone Baiern —- und zwar noch vor irgend einer Entscheidung des Austrägalgerichts -- eine gleiche Erklärung ertheilt. Umfrage. Oesterreich: finde kein Bedenken, die Großherzoglich-Hessische Erklärung dankbar anzunehmen, da von keiner Adcitation der Großherzoglichen Regierung die Rede, und über eine Verpflichtung derselben keine Entscheidung erfolgt sey, auch die Königlich-Baierische Re gierung die deßfallsige Verfuͤgung lediglich dem Oberappellationsgerichte zu Celle uͤberlassen habe. Preussen. Die Gesandtschaft hat völlig die Ansicht der Herren Referenten ge theilt, daß eine verfassungsmäsige Verpflichtung der Großherzoglichen Regierung: dem ohne ihre Miteinbegreifung einmal eingeleiteten Verfahren ex post sich noch anzuschliessen, nicht anzunehmen sey. Dieses und die dabei in Bezug genommene schließliche Thatsache vorausgesetzt, können frühere Vorgänge und Anregungen, welche in Hinsicht der Miteinbegreifung ohne Folge geblieben sind, jene Ansicht im Wesentlichen nicht aͤndern. Vielmehr erscheint, so wie die Sache jetzt liegt, nunmehr auch jede andere Bundesregierung dabei interessirt, daß die statt findende Nichtverpflichtung bei diesem Anlaß anerkannt werde. Was dagegen angefuͤhrt werden kann, scheint nur für die Zukunft dahin zu weisen, daß die schließlich entschiedenen Uebergänge hier vorgekommener Streitsachen zum gerichtlichen Verfahren mit der erschöpfen den Sorgfalt behandelt werden, welche dergleichen Uebergaͤnge unerlaͤßlich fordern. Je tref fender und umfassender die commissarischen Gutachten ausfallen (so wie es auch in vorliegender Sache daran nicht ermangelt hat), um desto mehr ist jene Sorgfalt erleichtert, wiewohl sie damit nicht überflüssig gemacht werden kann. So wie die Sache demnach einmal liegt, kann die Gesandtschaft die nunmehrige Versiche rung der Großherzoglichen Regierung, nach erfolgter Entscheidung, den Streit als zugleich auch für den eigenen Antheil an der Rheinpfalz entschieden betrachten zu wollen, nur als sehr erwünscht zu dem Ende ansehen, daß das unterbrochene Verfahren neuen und gesicherten Fortgang gewinne. Dieser Erfolg wird nunmehr gesichert seyn, sobald, wie zu verhoffen, Königlich=Baierischer Seits kein Anstand genommen wird, diejenige entsprechende Erklärung abzugeben, die zu Vervollständigung der erscheinenden Aushülfe allerdings erforderlich ist, und ohne welche dieselbe auch dem Gerichte unzureichend erscheinen müßte. Baiern: enthalte sich aller Abstimmung und wolle auf den Großherzoglich-Hessi schen Antrag seine Erklärung in der nächsten Sitzung abgeben. Königreich Sachsen: tritt der K. K. Oesterreichischen Abstimmung, daß die Großherzoglich=Hessische Erklärung dankbar anzunehmen sey, vollkommen bei, unter der Voraussetzung, daß die hohe Bundesversammlung die theoretische Frage: ob die Großher zoglich=Hessische Regierung in der vorliegenden Streitsache mit Bestande Rechtens würde haben adcitirt werden können? dermalen auf sich beruhen lassen werde, weil eines Theils eine solche Adcitirung noch gar nicht beabsichtigt worden ist, mithin jede hierauf sich bezie hende Aeusserung für den gegenwärtigen Fall keinen practischen Nutzen haben kann, andern Theils aber eine dießfallsige Erklärung zu tief in die Bundesgesetzgebung eingreifen würde, als daß sie nicht unvorherzusehende Consequenzen herbeiführen und daher zuvörderst die Einholung specieller Instructionen von den höchsten Regierungen erfordern sollte. Hannover Der Königlich-Hannöverische Gesandte stimmt mit Oesterreich und Sachsen, und bringt folgende Fassung des Beschlusses in Vorschlag: „Da die freiwillige Erklärung der Großherzoglich-Hessischen Regierung im We a sentlichen dasjenige erschöͤpft, was, den Wuͤnschen der Bundesversammlung gemaͤß, zur «Befoͤrderung der endlichen Erledigung der Sache, mithin zum Besten der Glaͤubiger a gereicht, hiernach auch eine besondere Wahrung solcher Rechte, welche aus der bisherigen « Bandesgesetzgebung hergeleitet werden moͤchten, um so mehr umgangen werden kann « als es der Bundesgesetzgebung vorbehalten bleibt, für künftige Fälle deßfalls ausdrücklich -Vorsehung zu treffen: so wird, unter Aufrechthaltung des bisherigen Austrägalver efahrens, der Königlich-Hannöverische Herr Bundestagsgesandte ersucht, nebst Mit e theilung der neueren, bei der Bundesversammlung gepflogenen, Berathungs-Verhand alungen, und mit Rücksendung der Acten, die Königliche Regierung zu veranlassen, der « Austragalinstanz von wegen der Bundesversammlung zu eroͤffnen, daß dieselbe die Fort« setzung des Verfahrens zwischen dem Großherzogthume Baden und der Krone Baiern in « rechtlicher Ordnung zu bewirken, und demnächst hierüber zu erkennen habe, was den a Rechten gemäß befunden werde. Würtemberg. Ehe ich, im Namen meines höchsten Hofes, über die Anträge der verehrten Herren Referenten und die darauf von dem Großherzoglich-Hessischen Herrn Bevollmächtigten gegebene Erklärung mich erkläre, sey es mir als Mitglied der in dieser Angelegenheit niedergesetzt gewesenen Vermittlungs-Commission erlaubt, den auf den ersten Anblick allerdings auffallenden Umstand, daß die Großherzoglich-Hessische Regierung weder bei den Vergleichungsversuchen, noch bei der Bestellung des Austrägalgerichts zugezogen wurde, aufzuhellen. Die Vermittlungs=Commission ist darüber, daß die Großherzoglich-Hessische Regierung als eine der betheiligten Regierungen angesehen werden könne, niemals im Zweifel gewe sen. Auch hatte der Referent derselben, der ehemalige Bundestagsgesandte, Staatsminister Frei herr von Plessen, unter dem 14. Juni 1819, auf einen Erlaß an den Großherzoglich-Hes sischen Bundestagsgesandten, angetragen, weil ihm, nach den in die Protokolle der 44. und 53. Sitzung v. J. 1817 gelegten Erklärungen dieses Gesandten, die Zuziehung seines höch sten Hofes erforderlich schien. Mein Bestreben, die Verhandlungen über diese, zum großen Nachtheile der Gläubiger, so lange unentschieden gebliebene Sache möglichst zu vereinfachen, drang mir in Beziehung auf jenen Antrag die Bemerkung ab, daß diese Zuziehung wohl nicht nothwendig sey, da Baden, nach besonderen Verabredungen, Hessen und Nassau zu vertreten habe, und es seine Sache sey, mit den conparticipirenden Staaten Rück sprache zu nehmen, wo sie erforderlich werden könnte; auch streite Baden zunächst allein. Diese Bemerkung gründet sich nicht nur auf die loyalen, von den beiden Herren Refe renten auch jetzt wieder herausgehobenen Erklärungen der Großherzoglich-Hessischen Regie rung, sondern auch ganz besonders auf eine Großherzoglich-Badische und Großherzoglich-Hes sische, zu den Commissions= Acten gebrachte Bekanntmachung, des Inhalts, daß, nach einem zwischen den beiderseitigen Regierungen am 24. December 1808 über das Rheinpfalzische Schul denwesen getroffenen Vortrag und gepflogener und genehmigter Abrechnung, Baden an den durch das Decret vom 22. März 1808 (§. 15 und 18) von der Rheiapfälzischen Gemeinschaft anerkannten Schulden, unter andern auch an den von lit. D berechneten 27½ Procent, 935,000 fl. und, an den davon zu bezahlenden Jnteressen, den Großherzoglich-Hessischen An theil übernommen, und sich verpflichtet habe, das Großherzoglich-Hes sische Aerar, so viel dessen Antheil an den oben bemerkten Rheinpfälzischen Schulden betreffe, zu vertreten. Der dieser Bemerkung zum Grunde liegenden Ansicht pflichteten die beiden übrigen Mit glieder der Commission — Staatsminister Freiherr von Plessen und der verstorbene Bun destagsgesandte von Martens — bei. So kam es, daß die Großherzoglich-Hessische Regierung zu einer Theilnahme an den Vergleichsverhandlungen zwischen Bajern und Baden nicht eingeladen wurde. Nachdem sich aber diese Verhandlungen, ohne daß es zu eigentlichen Vergleichsvor schlägen gekommen wäre, zerschlagen hatten, und es sich nun darum handelte, die Sache auf dem durch den 30. Artikel der Schlußacte vorgeschriebenen Wege zur richterlichen Entschei dung zu bringen, nahm die Commission die Frage, ob bei dem Betreten dieses Weges die Großherzoglich=Hessische Regierung nicht dennoch beigezogen werden sollte, in nochmalige Berathung. Folge derselben war die Ueberzeugung, daß diese Regierung, als Besitzerin von Theilen der ehemaligen Rheinpfalz, bei der vorliegenden Sache noch nicht ganz ex nexu sey, indem wie man inzwischen belehrt worden war -- die von Baden erfolgte Uebernahme der Großher zoglich=Hessischen Rata der Rheinpfälzischen Schulden nicht unbedingt statt gefunden hatte. Dem ungeachtet schien der Commission in der Voraussetzung, 1) daß als die Hauptbetheiligten nur Baiern und Baden einander gegenüber ständen, und 2) daß es hiernächst, im Laufe der Verhandlungen vor dem Austrägal gerichte, noch zu jeder Zeit, eben so wohl den Regierungen von Baiern und Baden, und dem Austrägalgerichte, als der Großherzoglichen Regierung selbst frei bleiben werde, ihre Zuziehung, falls sie nothwendig gefunden werden sollte, einzuleiten, noch keine hinreichende Veranlassung vorhanden zu seyn, eine Einleitung hierzu schon jetzt bei der Bundesversammlung zu treffen. Inzwischen war die Commission weit davon entfernt, diese ihre Ansicht für eine unzwei felhaft richtige zu halten; vielmehr beschloß sie, neben einigen anderen, auch diesen Punct der «Erwägung und Entschliessung» dieser hohen Versammlung anheim zu geben. Dieß geschah, unter Anfuͤhrung ihrer Zweifels- und Entscheidungs-Gründe, in dem Be richte derselben, welchen der ehemalige K. Saͤchsische Bundestagsgesandte, Geheime Rath von Globig, in der 2. Sitzung des vorigen Jahres dieser hohen Versammlung vortrug. Diese machte die Ansicht der Commission dadurch zu der ihrigen, daß sie in dem in derselben Sitzung gefaßten Beschlusse, vermoͤge dessen der im 30. Artikel der Schlußacte vorgesehene Fall Protok. d. d. Bundesvers. XIV. Bd.als eingetreten betrachtet wurde, ohne Zuziehung der Größherzoglich-Hessischen Regierung, nur die Herren Gesandten von Baiern und Baden aufforderte, sich bei ihren allerhoͤchsten Hoͤfen dahin zu verwenden, daß sie sich binnen vier Wochen daruͤber guͤtlich vereinigen möchten, wer von ihnen in dieser Sache den Theil des Klaͤgers und wer den Theil des Beklagten uͤbernehmen wolle. So viel zur Aufklärung über das von dieser hohen Versammlung und deren Commission in Beziehung auf die Großherzoglich-Hessische Regierung eingeschlagene oder vielmehr nicht eingeschlagene Verfahren! Was nun die Anträge der Herren Referenten betrifft, so würde die Königliche Gesandt schaft keinen Anstand nehmen, der ihnen gemeinschaftlichen Ansicht, daß der Großherzoglich-Hessi schen Regierung der dringende Wunsch, sich der Theilnahme an dem zwischen der Krone Baiern einerseits und der Großherzoglich-Badischen und Herzoglich-Nassauischen Regierung anderer seits vor der Austrägalinstanz zu Celle anhängigen Rechtsstreite nicht zu entziehen, ausge druckt werden moͤge-beizupflichten, wenn diesem Wunsche die Großherzoglich-Hessische Regie rung durch die so eben vernommene Erklaͤrung nicht zuvorgekommen waͤre. Diese Erklärung geht, wenn ich sie anders recht verstanden habe, im Wesentlichen dahin, daß die Großherzoglich-Hessische Regierung das künftige Austrägal-Erkenntniß, in dem zwischen Baden und Nassau einerseits und Baiern andererseits vor dem Oberappellationsgerichte zu Celle anhängigen Rechtsstreite, auch gegen sich wolle gelten lassen. Sie knüpft aber dieses Compromiß auf jenes richterliche Erkenntniß an zwei Bedingungen. Zuerst an die, daß von dieser hohen Versammlung die Nichtverpflichtung der Großher zoglich=Hessischen Regierung, einer Adcitation zu dem eben genannten Rechtsstreite Folge zu geben, anerkannt werde; dann an die, daß sich Baiern der ausgedehnteren Anwendung jenes Erkenntnisses gleichfalls unterwerfe. Was diese zweite Bedingung anlangt, so dürfte es zwar scheinen, daß dieselbe als bereits erfüllt betrachtet werden könne, da die Krone Baiern, in ihrer Vernehmlassung vom 1. April d. J., vor dem Austrägalgerichte (Prot. der B. V. S. 524) auf das, was im §. 2 der Großherzoglich=Badischen Klageschrift über die Interessenten des Streitverhált nisses (B. T. Prot. S. 526) an- und ausgeführt ist, den die Berichtigung der Legitimation betreffenden Punct der richterlichen Verfügung lediglich anheim gestellt hat. Da aber die Großherzoglich-Hessische Regierung auf einer solchen Erklärung von Seiten der Krone Baiern besteht, und es allerdings wahr ist, daß, wenn dieselbe in jener Vernehmlassung, wie kaum an zunehmen seyn duͤrfte, nicht schon enthalten seyn sollte, so lange sie nicht beigebracht wird, auch jene Großherzoglich=Hessische Erklärung des bezweckten Efsects entbehren würde, indem nie mand, der mit einem Andern in Streitverhältnissen steht, wegen Erledigung derselben auf die richterliche Entscheidung ähnlicher Streitverhältnisse zwischen diesem Andern mit Rechtsbestand compromittiren kann: so wird freilich nichts übrig bleiben, als eine Aufforderung der Krone Baiern zu einer solchen Erklaͤrung. Findet sich der Königlich-Baierische Herr Gesandte nicht in der Lage, die von Hessen gewünschte Erklärung sofort zu geben, so dürfte Vorkehrung zu treffen seyn, daß dieselbe auch im Laufe der bevorstehenden Vertagung dieser hohen Versammlung angenommen und davon der sachgemäße Gebrauch bei der Austrägalinstanz gemacht werden könne. Was aber die erste Bedingung betrifft, so scheint es mir weder nothwendig, noch auch zulässig, daß diese hohe Versammlung die Nichtverbindlichkeit der Großherzoglichen Re gierung, einer Adcitation zu dem in Frage stehenden Rechtsstreite Folge zu geben, ausspreche. Unnöthig scheint mir ein solcher Ausspruch, weil diese hohe Versammlung nur dann über diese Verbindlichkeit oder Nichtverbindlichkeit zu erkennen gehabt haben würde, wenn die Groß herzogliche Regierung nicht bereits die Bedenklichkeiten beseitigt hätte, welche das Gericht dabei fand, die Vorfrage früher, als alle Betheiligte gehört worden seyn würden, zu entscheiden. Denn, wenn auch die Großherzoglich-Hessische Regierung den wirklichen Beitritt zu dem Austrägalgerichtsstreit gänzlich von sich ablehnt, so compromittirt sie doch zugleich auf das zwi schen Baiern, Baden und Nassau künftig zu fällende Erkenntniß, dergestalt, daß durch den Inhalt desselben mittelbar auch über ihre eigene Betheiligung an dem Streitgegenstande ent schieden werden soll. Nach dieser Erklärung hat die Großherzogliche Regierung an der Beantwortung der Frage über jene Verbindlichkeit oder Nichtverbindlichkeit für sich kein Interesse; sie hat es aber auch nicht für die Gesammtheit der Bundesglieder, da diese hohe Versammlung dem Antrage der Herren Referenten ohne Zweifel beistimmen wird, nach welchem der gegenwärtige Fall der be sondern Beachtung der Commission zur Revision des Bundesbeschlusses vom 16. Juni 1817 empfohlen werden soll, um zu begutachten, wie für künftige Fälle Zweifeln der vorlie genden Art durch nähere Bestimmungen vorzubeugen seyn dürfte. Ein solcher Ausspruch, wie ihn die Großherzoglich-Hessische Regierung zu verlangen scheint, wäre aber auch, in diesem Augenblicke wenigstens, ohne sorgfältige Prüfung und förm lichen Beschluß, nicht einmal zulaͤssig. Es sind dieser hohen Versammlung die wichtigen Zweifel erinnerlich, welche der Kur bessische Herr Gesandte bei der Discussion in der vertraulichen Sitzung gegen die Ansicht eines der Herren Referenten erhoben hat, welche dahin giengen, daß nach strengem Rechte dem Großherzogthume Hessen eine Theilnahme an dem, zwischen Baiern, Baden und Nas sau eingeleiteten, austrägalrichterlichen Verfahren, welche eine Anerkennung der ergehenden austrägalrichterlichen Entscheidung zur Folge haben würde und bezwecken müßte, nicht ange sonnen werden könne. Da der Kurhessische Herr Gesandte diese Zweifel bei der heutigen Abstimmung ohne Zweifel förmlich begründen wird, so genügt die Bemerkung, daß sie, die Königlich-Würtem bergische Gesandtschaft, die von jener Gesandtschaft entwickelte Ansicht vollkommen theilt. Da aber jene Ansicht, wenn sie als eine richtige erkannt wird, nicht bloß den vorlie genden Fall, sondern alle künftigen Fälle der Art entscheiden würde, also tief in die Bun desgesetzgebung eingreifend ist; da mehrere Herren Gesandten, unter deren Zahl auch ich mich befinden würde, Anstand nehmen dürften, eine so zweifelhaft gemachte und zugleich so wichtige Frage zu entscheiden, ohne sich vorher der Ansicht ihrer Regierungen versichert zu haben, und da durch eine, wegen der bevorstehenden Vertagung dieser hohen Versammlung, sehr weit hinauszusetzende Terminsbestimmung für die Abstimmung, das Interesse der Gläubiger gar sehr gefährder erscheint: so nimmt die Königliche Gesandtschaft billig An stand, bei dei Beurtheilung dieses einzelnen Falles, auf diese zweifelhaft gemachte Ansicht den Hauptaccent zu legen. Sie glaubt aber, daß für diese Beurtheilung, ganz abgesehen davon, was an sich und im Allgemeinen Rechtens sey, eine Thatsache vorliege, welche den speciellen Fall gegen die oben angeführte Ansicht eines der Herren Referenten klar entscheide. Durch den Beschluß, den diese hohe Versammlung, auf den Vortrag ihrer Commission, in der 2. vorjährigen Sitzung zu fassen sich bewogen fand, wurde zwar nur auf mittelbare, den noch aber ganz unzweideutige Weise ausgesprochen, daß es, im Laufe der Verhandlungen vor dem Austrägalgerichte, den Regierungen von Baiern und Baden, dem Austrägalgerichte und der Großherzoglich-Hessischen Regierung selbst zu jeder Zeit frei gestellt bleibe, die Zuziehung der letztern Regierung zu dem Rechtsstreite, falls sie nothwendig befunden werden sollte, einzu leiten: denn hätte dieser Ausspruch in jenem Beschlusse nicht liegen sollen, so hätte von dieser hohen Versammlung dafür, daß die Großherzoglich-Hessische Regierung zu der gütlichen Ver einigung darüber, wer die Rolle des Klägers und wer die des Beklagten übernehmen wolle, hinzugezogen werde, eine Einleitung sofort getroffen werden müssen. Dieser Beschluß ist, sollte er auch mit der bestehenden Bundesgefetzgebung nicht ganz in Einklang gebracht werden können, was eben zweifelhaft ist, sollte er also vielleicht auch ein materielles Unrecht involviren, doch zum formalen Rechte geworden. Man wende nicht ein, daß man einem Antrage und einem darauf gefaßten Beschlusse habe ..... beitreten können, ohne sich deßhalb alle Motive desselben angeeignet zu haben. Man kann allerdings einem Antrage beitteten, ohne deßwegen auch allen dafür ange führten Motiven beigupflichten; man muß aber jenen Motiven beigepflichtet zu haben erachtet werden, welche, wenn man ihnen nicht beigepflichtet hätte, dazu hätten führen müssen, den Antrag zu verwerfen und anders, als geschehen, zu beschliessen. Ganz abgesehen davon, daß es sich hier gar nicht von einem blossen Motive eines gefaßten Beschlusses, sondern von einem, zur =Erwägung und Entschliessung- dieser hohen Ver sammlung ausgehobenen, besonderen und den zu fassenden Beschluß wesentlich tangirenden Punct handelte, so lag es doch offenbar derjenigen Regierung, welche durch diesen Beschluß in ihren Befugnissen verletzt zu seyn glaubte, ob, den Irrthum, aus welchem er hervorgegangen war, aufzudecken und auf die Aufhebung des Beschlusses selbst anzutragen. Die Großherzoglich=Hessische Regierung durfte — wenn sie ihre Zuziehung zum Pro cesse, mochte diese von Seiten der Badischen oder Baierischen Regierung oder von Seiten des Gerichts verlangt werden, ohne zur Wahl des Gerichts mitgewirkt zu haben, für unzuläs sig hielt — da nicht schweigen, wo sie hätte reden sollen, wozu bis zu der erst in der Sitzung abgegebenen Baierischen und Badischen Erklärung Zeit genug war. Nun ist der Fall, daß die Zuziehung der Großherzoglich-Hessischen Regierung zu dem Rechtsstreite für nöthig erachtet würde, ein Fall, der in dem Commissionsvortrage als ein möglicher vorgesehen wurde, wirklich eingetreten, indem das Austrägalgericht (Prot. d. B. V. v. J. 1822 S. 524) ausdrücklich sagt? 4 Wenn nun, nach dem Beschlusse der hohen Bundesversammlung vom 26. (soll wohl heissen 19.) Januar 1821, zur Entscheidung der Austrägalinstanz die zwischen mehreren Bundesgliedern streitige Vorfrage, welches derselben eine For derung von Privatpersonen zu befriedigen habe, verwiesen ist; so müssen wir des ehrerbietigen Dafürhaltens seyn, daß unter diesen Bundesgliedern sämmtliche gegenwärtige Besitzer der vormaligen diesseitigen Rheinpfalz begriffen sind, weil derjenige Streit, durch welchen die Befriedigung der Rheinpfälzischen Gläubiger lit. D bisher aufgehalten ist, die Frage zum Gegenstande hat, ob die hier fragliche Schuld als eine allein auf der diesseitigen Rheinpfalz haftende Schuld betrachtet und daher von den Besitzern der Rheinpfalz vertreten werden müsse, oder ob solche auf der Rheinpfalz und den übrigen damaligen Baierischen Provinzen hafte, und die Krone Baiern folglich dazu zu concurriren verbunden sey? Ueber diese Frage zu erkennen und die streitige Verbindlichkeit, sey es ganz oder theilweise, einem der dabei bethetligten Bundesglieder definitiv aufzulegen, müssen wir billig Bedenken finden, so lange nicht alle betheiligte .Bundesglieder zu dem Processe zugezogen sind, und ihnen dadurch Ge legenheit gegeben ist, ihre Rechte zu vertheidigen ».fragliche Schuld als eine allein auf der diesseitigen Rheinpfalz haftende Schuld be\r\ntrachtet und daher von den Besitzern der Rheinpfalz vertreten werden müsse, oder\r\nob solche auf der Rheinpfalz und den übrigen damaligen Baierischen Provinzen hafte,\r\nund die Krone Baiern folglich dazu zu concurriren verbunden sey? zu erkennen und\r\ndie streitige Verbindlichkeit, sey es ganz oder theilweise, einem der dabei betheiligten\r\nBundesglieder definitiv aufzulegen Bedenken trägt, so lange nicht alle dabei bethei\r\nligten Bundesglieder zu dem Processe gezogen seyen, und ihnen dadurch Gelegenheit\r\ngegeben sey, ihre Rechte zu vertheidigen.\r\nDas Austrägalgericht zieht also seine Competenz, über die streitige Vorfrage zu er\r\nkennen, gar nicht in Zweifel; es trägt nur Bedenken, solches zu thun, ohne allen Bethei\r\nligten Gelegenheit gegeben zu haben, ihre Rechte zu vertheidigen. Einzig und allein\r\nzum Vortheil der Großherzoglich-Hessischen Regierung wünscht es mithin deren Theilnahme.\r\nWill diese von dem Anerbieten keinen Gebrauch machen, so hängt das allerdings von ihrem\r\nErmessen ab: denn beneficia nemini obtruduntur.\r\nDadurch kann aber die Entscheidung\r\ndes Streits in allen Haupt- und Nebenpuncten nicht gehindert werden. Von der Noth\r\nwendigkeit der Theilnahme der Großherzoglich-Hessischen Regierung zur Entscheidung\r\ndes Streits sagt das Schreiben des Austrägalgerichts nichts. Durch die zwischen Baiern\r\nund Baden gewechselten Schriften wird das Gericht in den Stand gesetzt werden, das Ur\r\ntheil zu fällen, und die Großherzoglich-Hessische Regierung wird es sich nur selbst zuzu\r\nschreiben haben, wenn das Gericht auf die Gründe, welche sie gegen Baiern anzuführen\r\nvielleicht zweckmäsig fände, keine Rücksicht nehmen kann.\r\n2) Der Grund, warum das Austrägalgericht die Adcitirung nicht kraft richterlichen\r\nAmts verfügt hat, liegt, nach seinen eigenen Ausdrücken, darin, daß eine officielle Aeusserung\r\nder Großherzoglich-Hessischen Regierung in den Acten liege, wie sie sich nicht verbunden\r\nerachte, der austrägalrichterlichen Verhandlung und Entscheidung einer Sache sich zu unter\r\nwerfen, bevor nicht von der Bundesversammlung die Vermittlung zwar\r\nversucht, aber fruchtlos geblieben sey. Hieraus ergiebt sich\r\na) daß das Gericht Adcitationen im Allgemeinen für zulässig erachtet;\r\nb) daß es sich für durchaus competent hält, die streitige Vorfrage auch rücksichtlich des\r\nGroßherzogthums Hessen verbindend zu entscheiden, und nur\r\nc) ein Bedenken dabei fand, daß zwischen Baiern und Hessen noch keine gütliche Aus\r\ngleichung versucht worden wäre.\r\nEs läßt sich nämlich, nach einmal zwischen Baden, Hessen und Nassau vereinbarten\r\nBeitragsverhältnissen zu allen Lasten der diesseitigen Rheinpfalz, wenn auch nicht als wahr\r\nscheinlich, doch als möglich denken, daß, pro rata der auf Hessen fallenden Quote, ein gütliches Einverständniß zwischen Baiern und Hessen zu Stande komme. Gesetzt, die Groß\r\nherzoglich-Hessische Regierung haͤtte die innere Ueberzeugung, daß die Besitzer der Rhein\r\npfalz von den in Frage stehenden Anlehen mehr als 27½ Procent, wie das Badische Fi\r\nnanzministerium im Jahre 1807 berechnete, z. B. 60 Procent, zu uͤbernehmen schuldig seyen;\r\ngesetzt ferner, daß Baiern die Ueberzeugung hätte, zwar nicht 72½ Procent allein, doch\r\neinen nahmhaften Theil übernehmen zu müssen, so würde nichts im Wege stehen, daß\r\nBaiern und Hessen, beiderseits besorgend, in mehr verurtheilt zu werden, sich uͤber eine in\r\nder Mitte liegende Summe noch jetzt vereinigten; oder daß sie übereinkämen, so weit es\r\nsie angienge, die Forderungen, welche die Besitzer der Rheinpfalz wegen des Anlehens lit. D\r\nan Baiern machen, gegen die Forderungen, welche Baiern aus andern Gründen an die\r\nBesitzer der Rheinpfalz macht, zu compensiren.\r\nEine solche gütliche Auseinandersetzung hatte das Gericht im Sinne; ihr wollte und\r\nkonnte es nicht vorgreifen, und ein Versuch, sie zu Stande zu bringen, wird, falls die\r\nGroßherzoglich=Hessische Regierung darauf besteht, noch jetzt nachgeholt werden können, un\r\ngeachtet davon ein günstiger Erfolg schwerlich zu erwarten ist.\r\n3) Von dem neuerdings Großherzoglich-Hessischer Seits angeführten Grunde gegen\r\ndie Verbindlichkeit der Erkenntnisse des Oberappellationsgerichts zu Celle, weil man näm\r\nlich zu dessen Wahl nicht concurrirt habe, hatte das erwähnte Gericht wohl keine Ahndung,\r\nund konnte auch wohl keine haben. Nicht in Folge einer Beschwerde eines Bundesstaates\r\ngegen einen andern, sondern auf Anrufen der Privatgläubiger ist nach Art. 30 der Wiener\r\nSchlußacte die Entscheidung der streitigen Vorfrage dem mehrerwähnten Gerichte übertra\r\ngen worden, und sehr richtig sagt es, daß eine Entscheidung unter nicht allen betheiligten\r\nBundesgliedern dem Sinne und Zwecke des Artikels 30 nicht entspreche, ja daß es nicht\r\neinmal als möglich gedacht werden könne, die streitige Vorfrage für's erste nur zwischen\r\nBaden und Baiern zu entscheiden; denn es ist hier von keinem Streite zwischen Baiern\r\nund Baden, sondern zwischen Baiern und den Besitzern der Rheinpfalz die Rede, wozu\r\nHessen mit gehoͤrt. Daß dieser uͤberhaupt, und daß er von dem Oberappellationsgerichte\r\nzu Celle entschieden werde, darauf haben die Gläubiger ein wohlerworbenes Recht, welches\r\ndie Großherzoglich-Hessische Regierung, wie ich zuversichtlich hoffe, ihnen nicht wird neh\r\nmen wollen, und nach meiner Ueberzeugung nicht wird nehmen können.\r\n4) Ob die Lehre von der Adcitation überhaupt eine richtige oder unrichtige sey, kann\r\ndahin gestellt bleiben. Sie ist einmal von vielen Rechtslehrern und vielen Gerichten als\r\nrichtig angenommen; namentlich muß das Oberappellationsgericht in Celle sie für richtig\r\nhalten, denn es würde sonst nicht haben sagen können: es trage Bedenken, kraft richter\r\nlichen Amts die Aufforderung zu verfügen, weil noch kein Güteversuch gemacht sey; son\r\nProtok. d. d. Bundesvers. XIV. Bd.dern es würde haben als Grund angeben müssen, weil es überhaupt eine Adcitation\r\nnicht für begründet halte. Wenn aber auch das Gericht im Allgemeinen eine Adcitirung\r\nnicht für zulässig hielte, so müßte es doch in dem vorliegenden Falle sie zulässig halten,\r\ndenn in den Beweggründen, warum die Commission und, auf ihren Antrag, auch die Bun\r\ndesversammlung, die Aufforderung Hessens, an den Verhandlungen Theil zu nehmen, nicht\r\nfür nothwendig hielt, befindet sich auch ganz ausdrücklich, daß das Austrägalgericht solche\r\neinleiten könne, wenn es sie für nöthig halte. Da mein verehrter College, der Freiherr\r\nvon Wangenheim ausgeführt hat, daß die Commission und die Bundesversammlung bei die\r\nser Ansicht in optima fide waren, so brauche ich hier nichts weiter daruͤber zu sagen, sondern\r\nbemerke nur, daß ich dem Resultate seiner Ausführung vollkommen beitrete, daß nämlich\r\ndie Großherzogliche Regierung, durch ihr damaliges Stillschweigen, die Competenz deßjenigen\r\nOberappellationsgerichts, über welches Baiern und Baden sich vereinigen würden, auch\r\nhinsichtlich seines Antheils an der Rheinpfalz die streitigen Vorfragen definitiv zu entscheiden\r\nanerkannt habe.\r\n5) Es bleibt mir aber noch übrig, dem Einwande zu begegnen, daß die Adcitirung\r\neines Bundesgliedes vor ein Gericht, zu dessen Wahl es nicht concurrirt habe, durchaus\r\ngesetzwidrig sey. Wäre dieses wirklich der Fall, so möchte das vorerwähnte Stillschweigen der\r\nGroßherzoglich=Hessischen Regierung nicht zum Nachtheile gereichen: denn wo gesetzliche\r\nBestimmungen vorliegen, da kann die Unterlassung der ausdrücklichen Berufung darauf\r\nkeinen Schaden bringen. Allein gerade aus der Geschichte der Entstehung des Gesetzes,\r\nworauf man sich beruft, läßt sich, glaube ich, mit Evidenz beweisen, daß es nur bei Strei\r\ntigkeiten mehrerer Bundesglieder unter einander, nicht aber bei Processen, welche nach dem\r\nArtikel 30 der Schlußacte zur austrägalrichterlichen Entscheidung gebracht werden, Anwen\r\ndung leide.\r\nVerfolgt man nämlich den Gang der Wiener Ministerial-Conferenzen, so ergiebt sich\r\nerstens, daß der 30. Artikel der Schlußacte aus dem Gütachten des ersten Ausschus\r\nses über die Competenz der Bundesversammlung, dagegen die sämmtlichen Artikel in Betreff\r\nder Austrägalinstanz, welche in der 33. Sitzung definitiv ajustirt und durch Bundesbeschluß\r\nvom 3. August 1820 zum Bundesgesetz erhoben wurden, aus dem Gutachten des eigends\r\ndazu gewählten dritten Ausschusses hervorgiengen. Sodann ist\r\nzweitens wohl zu bemerken, daß in der ersten, zweiten und dritten Redaction\r\ndieser Artikel allezeit nur von Streitigkeiten von Bundesgliedern unter einander, welche\r\nzufolge des 11. Artikels der Bundesacte angebracht werden, die Rede war, niemals aber\r\nvon dem Verfahren bei Beschwerden, welche in Folge des Artikels 30 der Schlußacte zur\r\nAusträgalentscheidung gebracht werden.Dergleichen Rechtsstreite erfordern ihrer Natur nach eine ganz andere Behandlung, und\r\nes sind manche Anordnungen des Beschlusses vom 16. Juni 1817, und der durch Beschluß\r\nvom 3. August 1820 adoptirten Artikel, darauf gar nicht anwendbar, so daß sich schon\r\ndaraus die dringende Vermuthung schöpfen läßt, daß man an dergleichen Rechtsstreite bei\r\nder Discussion über die Anträge des dritten Ausschusses im Allgemeinen nicht dachte. Den trif\r\nb) oder daß ein Bundesstaat wegen eines Gegenstandes verklagt wird, weßwegen ihm\r\nein anderer als correus oder als auctor Eviction zu leisten hat; dann denunciirt\r\ner diesem litem, und sichert sich dadurch den Regreß, falls der Denunciat sich ein\r\nzulassen weigert.\r\nNun frage ich: paßt dieses auf Streitigkeiten, welche in Folge des Art. 30 der Schluß\r\n16\r\n123\r\ntigsten Beweis, daß die Wiener Ministerial-Conferenz damals, als sie, auf die Erinnerung\r\nder Hannöverischen Herren Bevollmächtigten, die Worte oder aufgefordert» wegzulassen,\r\nbeschloß, und damit die Unstatthaftigkeit der Adcitirung aussprach, lediglich Streitigkeiten\r\nzweier oder mehrerer Bundesglieder unter einander im Sinne hatte, liefern aber\r\ndrittens die Motive, welche der Ausschuß in der 20. Sitzung anführte, und\r\nin dem Vortrage des Herrn Grafen von Beust (Seite 600) wörtlich excerpirt sind, na\r\nmentlich die Worte:\r\ndie Rechte derer aber, welche sonst eine Adcitation verlangen könnten, lassen sich\r\ntheils durch Einreden, theils durch eine Litis-Denunciation verwahren.\r\nHier sind zwei Fälle supponirt:\r\na) entweder, daß ein Bundesstaat wegen einer mit anderen Bundesstaaten gemein\r\nschaftlichen, aber theilbaren Verbindlichkeit, die aber nicht Correal-Verbindlichkeit\r\nist, verklagt wird; dann kann er sich durch die Einrede schützen, daß er nur\r\npro parte zu Recht zu stehen habe, und die uͤbrigen Mitschuldner besonders zu\r\nbelangen seyen;\r\nacte zur Entscheidung gebracht werden? Können die Privatgläubiger, die, selbst wenn sie\r\nals Intervenienten zugelassen würden, doch allezeit nur Kläger sind, sich mit Einreden helfen?\r\nKonnen sie einem Bundesstaate litem denunciiren? Gewiß keines von Beiden. Wie läßt sich\r\nalso annehmen, daß man Streitigkeiten in Folge des 30. Art. im Sinne gehabt habe? Wie\r\nläßt sich folgern, daß, weil in Streitigkeiten zweier Bundesglieder unter einander die Adcitation\r\neines dritten nicht für zulässig erachtet worden, solche auch in einem Rechtsstreite nach dem\r\nArt. 30 der Schlußacte nicht statt haben könne? Zwei Bundesglieder, welche aus dem Art. 30\r\nin Anspruch genommen wären, könnten ja dann die Mitverbindlichkeit eines dritten absichtlich\r\nverschweigen, um die Entscheidung des Streits in die Länge zu ziehen. Zum Vortheil der bei\r\nzweifelhaften Verbindlichkeiten unschuldig leidenden Privatpersonen ist der Art. 30 gemacht,und es liegt gewiß im Berufe der Bundesversammlung, denselben nicht bloß den Worten, son\r\ndern auch dem Sinne und Geiste nach aufrecht zu erhalten.\r\nDurch die so eben vernommene Großherzoglich-Hessische Erklärung wird übrigens eine\r\nDiscussion über die Zulässigkeit oder Nichtzulässigkeit der Adcitation dermalen ganz überflüssig.\r\nDeßwegen stimme ich Namens meines allergnädigsten Herrn dafür, daß diese Erklärung dank\r\nbar anzuerkennen und der Beschluß im Wesentlichen so zu fassen ware, wie er von Wuͤrtem\r\nberg vorgeschlagen worden ist.\r\nDänemark, wegen Holstein und Lauenburg: wie Königreich Sachsen und\r\nHannover.\r\nNiederlande, wegen des Großherzogthums Luxemburg: wie Oesterreich\r\nund Königreich Sachsen.\r\nGroßherzogthum und Herzogthümer Sachsen: wie Oesterreich und König\r\nSachsen.\r\nreich\r\nBraunschweig und Nassau. Da die erste Bedingung, welche die Großherzog\r\nlich=Hessische Regierung unterstelle, nicht vorliege, so conformire sich Braunschweig und\r\nRassau der Königlich=Hannöverischen und Königlich-Sächsischen Abstimmung.\r\nMecklenburg=Schwerin und Mecklenburg-Strelitz: wie Königreich Sachsen\r\nund Hannover.\r\nHolstein=Oldenburg, Anhalt und Schwarzburg: wie Oesterreich und\r\nKönigreich Sachsen.\r\nHohenzollern, Liechtenstein, Reuß, Schaumburg-Lippe, Lippe und\r\nWaldeck: wie Oesterreich.\r\nDie freien Städte, Lübeck, Frankfurt, Bremen und Hamburg: ebenfalls,\r\nund duͤrfte die eigentliche Frage wegen der Adcitation auf der kuͤnftigen Gesetzgebung beruhen.\r\nGroßherzogthum Hessen. Das Interesse, das diese hohe Versammlung daran,\r\ndaß Hessen in Gemäßheit der künftigen Entscheidung in Celle handeln möge, haben kann,\r\nist unmöglich ein anderes, als baldigste Befriedigung der Glaͤubiger ohne allen Aufenthalt.\r\nDiesem Interesse huldigt Hessen, indem es sich bereit erklärt, das künftige Erkenntniß\r\nzwischen Baiern und Baden eben so zu betrachten, als wenn es auch in Ansehung Baierns\r\nund Hessens ertheilt worden wäre.\r\nDaß Hessen diese Erklärung durch dieselbe Bereitwilligkeit Baierns bedingt, ist sehr\r\nnatürlich, indem es sonst bei einem Erkenntniß gegen Baden zahlen müßte, ohne bei einem\r\nErkenntniß gegen Baiern liberirt zu seyn.\r\nDaß Hessen aber verlangt, das Gericht möge nur zwischen Baiern und Baden, d. h.\r\nin Ansehung der von Baden, einschließlich Rassau's besessenen Theile der Rheinpfalzrechten Rheinufers, erkennen; daß Hessen lediglich unter dieser Voraussetzung jene Erklärung\r\ngiebt, und an solche nur unter dieser Voraussetzung sich gebunden erachtet, dazu ist Hessen\r\nebenfalls berechtigt, und auf diesem Rechte zu bestehen ist es seiner eigenen Wuͤrde, wie der\r\nseiner Mitverbündeten schuldig.\r\nDaß Hessen hierzu berechtigt ist, das heißt, daß der bestehende Austrägalgerichtshof zu\r\nCelle ohne Zustimmung Hessens über seine Theilnahme an den fraglichen Schulden nicht\r\nentscheiden darf, laͤßt sich leicht erweisen.\r\nHessen hat an allen wesentlichen Theilen der bundesgesetzmäsigen Einleitung zu diesem\r\nAusträgalverfahren selbst keinen Theil genommen. Es könnte daher nur durch einen Beschluß\r\nI) des Gerichts, oder\r\nII) der Bundesversammlung\r\ndazu veranlaßt werden.\r\n1) des Gerichts.\r\nDaß Adcitationen überhaupt im deutschen gemeinen Processe ein Unding sind, auf\r\nkein Gesetz gestützt, das ist so ziemlich ohne Ausnahme von allen bewährten neuern Pro\r\ncessualisten (namentlich dem Sachwalter der Gläubiger Lit. D) anerkannt, wie auch Seite\r\n599. des Commissionsvortrags richtig angeführt ist. —- Wäre aber auch hierüber dadurch,\r\ndaß vielleicht manches Gericht seine alte Praxis noch immer befolgt, ein Zweifel im ge\r\nwöhnlichen Civil-Processe gedenkbar, so fällt er doch bei dem Austrägalverfahren, nach\r\ndeutlicher Vorschrift des Beschlusses vom 3. August 1820, hinweg, wie Seite 600 von dem\r\neinen Herrn Referenten vollständig ausgeführt ist.\r\nMan hat zwar dagegen bezweifelt, ob dieser Beschluß auch von den durch Art. 30\r\nder Schlußacte veranlaßten Austrägalinstanzen gelte. Allein dieser Zweifel verschwindet\r\nsicherlich, wenn man erwägt, daß eine Verschiedenheit des Verfahrens nach Verschiedenheit\r\nder Veranlassung einer Austrägalinstanz nirgends vorgeschrieben ist, daß im Gegentheil\r\ndieser Art. 30 lediglich, nach vergeblichem Versuch gütlicher Ausgleichung, Veranlassung ei\r\nner Austrägalinstanz unbedingt gebietet, die mithin an die Bedingungen einer jeden Aus\r\nträgalinstanz, wovon im Art. 21 die Rede, gebunden ist. Der erwähnte Art. 3 des Beschlus\r\nses vom 3. August 1820 spricht auch ganz allgemein von einem Rechtsstreite unter Bundes\r\nstaaten, von einem Austrägalgerichte, ohne die Veranlassung dazu im Geringsten zu un\r\nterscheiden.\r\nWas endlich die, in auch vorgekommener Aeusserung des Kurhessischen Herrn Gesand\r\nten erwähnten, Seite 600 abgedruckten Motive des Wiener Ausschußvortrags betrifft,\r\nund den daraus abgeleiteten Beweis, daß man bei den Wiener Beschlüssen nur an das\r\ndurch Streitigkeiten der Bundesglieder veranlaßte Austrägalverfahren gedacht habe; so beruht dieß Argument auf einer offenbaren, leicht darzulegenden Verwechselung. Man sagt\r\nnämlich, der Vortrag gedenkt der Möglichkeit, die Rechte derer, welche sonst eine Adcitation\r\nverlangen könnten, theils durch Einreden, theils durch Litis-Denunciation zu verwahren-\r\nda aber die Privatgläubiger weder Einreden, noch Litis-Denunciation vorbringen können,\r\nso sehe man, daß hier an eine durch Privatgläubiger veranlaßte Austrägalinstanz nicht ge\r\ndacht wurde.\r\nAllein, wo steht denn, daß unter denjenigen, die sonst eine Adcitation verlangen\r\nkönnten, die Privatgläubiger gemeint seyen? Die Bundesglieder selbst, unter denen die Aus\r\nträgalinstanz verhandelt wird, sind hier gemeint, wie ja auch in den angeführten Motiven,\r\nin der (Seite 600) abgedruckten Stelle, der principaliter litigantes Erwähnung geschieht,\r\nund daß ein jeder principaliter litigans in den Fall, die angefuͤhrte Einrede oder Litis\r\nDenunciation vorzutragen, kommen könne, ist klar. Wo wären denn die Vorschriften über\r\ndas Verfahren bei den durch den Art. 30 der Schlußacte veranlaßten Austrägalinstanzen,\r\nwenn sie nicht in den Vorschriften über das Verfahren bei den Austrägalinstanzen über\r\nhaupt enthalten wären?\r\nEin Austrägalgericht ist daher zu einer Adeitation nicht berechtigt, und Hessen würde,\r\nerfolgte eine solche gegen dasselbe, sie sicherlich eben so wenig befolgen, als irgend ein Con\r\ntumacialurtheil in dieser Sache.\r\nMan hat dagegen noch für den vorliegenden Fall eine Stelle des Commissionsvor\r\ntrags (Seite 592) eingewendet. Allein für's erste ist es ein bekannter Grundsatz der bun\r\ndestäglichen Praxis, daß die Zustimmung zu Commissionsanträgen keineswegs eine Bil\r\nligung aller und jeder Aeusserungen und Motive im Commissionsvortrage enthält. Ausser\r\ndem aber hatte Hessen um so weniger Grund, gegen diese Stelle etwas einzuwenden, da\r\nes noch jetzo gar nichts gegen solche einwendet. Sie sagt ja weiter gar nichts, als daß\r\nes stets sowohl Baiern, Baden und dem Austrägalgerichte, als Hessen frei bleiben werde,\r\ndie Zuziehung der Hessischen Regierung einzuleiten. Daß aber eine solche Zuziehung nicht\r\nauf gesetzwidrige Weise geschehen, sondern nur, mit den gesetzlichen Requissten versehen,\r\nzu einem von der einleitenden Seite gewünschten Resultate kommen könne, versteht sich\r\ndoch wohl von selbst. So z. B. würde, wenn Hessen seine Zuziehung verlangt hätte,\r\ndieses doch kein unbedingtes Recht darauf gehabt, sondern seinen Wunsch nur dann realisirt\r\ngesehen haben, wen | |\r\n1) Baiern damit sich einverstanden erklärt hätte, indem dieses ohne vorherigen Ver\r\nsuch gütlicher Vermittlung doch dazu nicht verbunden\r\ngewesen wäre, und wenn\r\n2) das Gericht eine wesentliche Verbindung der\r\nRechtsverhältnisse Hessens mit dem\r\nanhängigen Rechtsstreite erkannt hätte; indem dieß der Art. 3 ausdrücklich voraussetzt.So wenig nun Baiern, trotz dieser Stelle des Commissignsberichts, in Ermangelung\r\ndieser Voraussetzungen, genöthigt gewesen wäre, eine Hessische verlangte Zuziehung zuzu\r\nlassen, eben so werig kann Hessen, so gewiß es in seine Zuziehung, wenn sie von anderer\r\nSeite verlangt wird, einwilligen kann, dazu gegen seinen Willen genöthigt werden, weil\r\nVermittlungsversuch und Möglichkeit einer Theilnahme an der Wahl des Gerichts wesent\r\nliche Voraussetzungen jeder Verpflichtung zur Austrägalinstanz sind —- abgesehen davon,\r\ndaß nur das Gericht diese Zuziehung jetzo wünscht, während der Commissionsvortrag\r\nin seinen Worten.\r\nesowohl den letztgedachten beiden Regierungen und dem Austrägalgerichte, als\r\neder Großherzoglich=Hessischen Regierung rc.»\r\ndentlich aussprach, daß dieser Wunsch der Zuziehung, wenn er nicht von Hessen ausgehe,\r\nvon Baiern und Baden- und dem Gerichte vereint ausgehen müsse.\r\nII) der Bundesversammlung.\r\nDaß die Bundesversammlung nur nach den bestehenden Bundesgesetzen ihre Ansichten\r\naussprechen könne, daß sie vorzüglich als Wächterin der Bundesgesetzgebung dazu berufen\r\nsey, ist gewiß.\r\nNun ist es aber unumstößlich klar, daß die Bundesgesetze einen Bundesstaat nur\r\nalsdann zur Austrägalinstanz verpflichten, wenn Vermittlungsversuch und Möglichkeit\r\neiner Theilnahme an der Wahl des Gerichts vorangegangen ist. Diese beiden Vorbedingun\r\ngen jeder Austrägalinstanz sind aber im vorliegenden Falle für Hessen keineswegs eingetre\r\nten, so wie auch Hessen von den zwischen Baiern und Baden 1820 gepflogenen Verhand\r\nlungen durchaus nichts weis.\r\nWie könnte aber die Bundesversammlung rechtlicher Weise Hessen zur Theilnahme\r\ngegen dessen freien Willen veranlassen wollen? Nur so weit von dem Streite zwischen\r\nBaiern einerseits und Baden mit Nassau anderseits die Rede ist, hat sie die Entscheidung\r\nan den Austrägalgerichtshof verwiesen, (indem die wesentlichen Vorbedingungen der Aus\r\nträgalinstanz für Hessen fehlten) und daß sie nur in dieser Hinsicht die Entscheidung dahin\r\nverwiesen hat, ist ganz mit Recht geschehen.\r\nDenn das ganze Verfahren wurde ja, wie der §. 19 des Commissionsvortrags wieder\r\nanführt, durch eine alternative Bitte der Gläubiger veranlaßt, gerichtet, entweder\r\ngegen Baden auf fernere Zinsenentrichtung, auch Capitalzahlung salvo regressu, als\r\nalleinigen Besitzer der Specialhypothek, oder gegen die vier Theilhaber der\r\nRheinpfalz auf Capitalabtrag (s. Prot. XIV. von 1817 Beil. Seite 123 — Ziegler, der\r\ngleichzeitig bat, bat nur gegen Baden).Es hing mithin lediglich von dem Ermessen der Bundesversammlung ab, welcher\r\nalternativen Bitte sie Gehör geben wolle, ob der nur gegen Baden, als alleinigen\r\nBesitzer der Specialhypothek, oder der gegen die vier Theilhaber der Rheinpfalz\r\ngerichteten. Anfangs wurden die Beschlüsse an die Gesandten sämmtlicher betheiligten Höfe\r\ngerichtet, und das mit Recht, um demnächst nach den Umständen den einen oder den andern\r\nder beiden alternativ erbetenen Wege betreten zu können; und dieser Möglichkeit zu\r\nentsprechen, erklärte sich Hessen bereit. Späterhin, vom Anfange des Jahres 1818 an,\r\nwurden aber alle Verhandlungen nur zwischen Baiern und Baden fortgesetzt, mithin der\r\nzu Erfüllung des ersten, nur gegen Baden gerichteten, Theils der alternativen Bitte füh\r\nrende Weg eingeschlagen, ohne Zweifel aus wohl begründetem Interesse für die Gläubiger\r\nund aus dem sehr richtigen Gesichtspuncte, daß ein Vermittlungsversuch und noch mehr\r\nein gerichtliches Verfahren selbst weit schneller, mithin für die Gläubiger weit vortheilhafter\r\nzwischen zwei Bundesgliedern verhandelt wird, als wenn auf Einer Seite drei daran Theil\r\nnehmen: und Hessen hat durch seine vorige Erklärung erwiesen, daß man zu ihm wohl\r\ndas Zutrauen haben konnte, es werde nach entschiedenem Streite zwischen den Hauptinter\r\nessenten die vollständige Erledigung ohne den allergeringsten Aufschub eintreten lassen.\r\nDie Bundesversammlung hat also den ersten Theil der alternativen Bitte, welcher\r\ngegen Baden als alleinigen Besitzer der Specialhypothek gerichtet ist,\r\nberücksichtigt, mithin den zwischen Baden und Baiern vorliegenden Streit an das Austrägal\r\ngericht gewiesen. Daß das Gericht dennoch nicht darauf beschränkt ist, die Qualität Badens\r\nals Besitzers der Specialhypothek zu erwägen, sondern definitiv über das ganze Ver\r\nhältniß erkennen kann, ist nur Folge davon, daß Baden bei dem Austrägalgerichte hierauf\r\nangetragen hat, und Baiern hierauf eingegangen ist. Es versteht sich aber von selbst, daß\r\ndas Gericht hierüber doch nur in Ansehung derjenigen Interessenten erkennen kann,\r\nin Ansehung welcher dieser Gegenstand an es verwiesen wurde (einschließlich des freiwillig\r\nbeigetretenen Nassau's), mithin nicht in Ansehung Hessens; dieses kann mithin um so weni\r\nger veranlaßt werden, jenem Verfahren beizutreten, da der Gegenstand, wegen dessen eigent\r\nlich das Austrägalverfahren eröffnet wurde, (nämlich ob Baden als alleiniger Besitzer der\r\nSpecialhypothek vorläufig zahlen müsse) Hessen ganz fremd ist, und da es sich wenigstens\r\nals möglich denken läßt, daß auf die definitive Entscheidung des bestrittenen Verhält\r\nnisses durch das Gericht zu Celle, wozu dieses, wie gesagt, nur durch freiwilligen Antrag\r\nBadens und Baierns befugt ist, beide genannte Staaten wieder verzichteten, worauf dann\r\nHessen, wenn es jetzt dem Wunsche des Gerichts entsprechend beiträte, ohne alles und jedes\r\nInteresse bei dem Streite sich befände.Da nun die Bundesversammlung, in Gemäßheit des ersten Theils der alternativen\r\nBitte der Gläubiger, die Frage, die sich auf den Badischen älleinigen Besitz der Special\r\nhypothek bezieht, an das Appellationsgericht gewiesen hat; da diese Frage Hessen ganz fremd\r\nist, und nur zwischen Baiern und Baden verhandelt werden kann; da mithin an dieses\r\nGericht nur ein Streit zwischen Baiern und Baden verwiesen war: so hat es, da, in der\r\nFolge, Baiern und Baden auch die definitive Entscheidung ihm überlassen haben, und da\r\ndieser Ueberlassung Nassau beigetreten ist, Hessen aber nicht beitreten will, offenbar auch\r\ndie definitive Entscheidung nur zwischen Baiern, Baden und Nassau, so weit beide Letztere\r\nRheinpfälzische Theile besitzen, zu ertheilen, nicht aber in Ansehung der Hessischen Rhein\r\npfalz. Daß dieß nicht geschehen könne, daß hierzu der Beitritt Hessens nicht noth\r\nwendig sey, daß der Streit, so weit er die Badisch-Rassauische Rheinpfalz betrifft, allein\r\nentschieden werden köͤnne, ist doch wohl unzweifelhaft.\r\nDie Bundesversammlung ist wohl berechtigt und verpflichtet, dem Gerichte den Sinn,\r\nin welchem sie ihm diese Sache übergeben hat, zu erkennen zu geben; sie entscheidet da\r\ndurch keine Rechtsfrage, sondern sie erledigt nur einen Zweifel des Gerichts über diesen\r\nSinn, oder eigentlich nur dessen Wunsch eines Beitritts Hessens, welcher Wunsch, da Hessen\r\nnicht einwilligt, nicht zu erfüllen ist. Wenn nach dem Hessischen Antrage dem Gerichte\r\ngeantwortet wird, dann erklärt sich Hessen an seine Erklärung gebunden, und dann ist\r\njedes Jnteresse der Gläubiger beseitigt.\r\nWollte die Bundesversammlung dieses nicht, so bleibt nichts übrig, als daß ein neues,\r\neigenes, selbstständiges Austrägalverfahren zwischen Baiern und Hessen beginne,\r\nwelchem sich natürlich Hessen nicht entziehen wird, wenn die gesetzlichen Vorbedingungen\r\nerfüllt sind. Zu diesen gehört aber, daß, da weder Baiern noch Hessen ein Austrägal\r\nverfahren unter sich verlangen, von Seiten der Gläubiger ein solches Verlangen\r\naufgestellt werde. Keineswegs aber kann das frühere Verlangen der Gläubiger dazu be\r\nnutzt werden, da solches alternativ war und erfüͤllt worden ist.\r\nGroßherzögliche Gesandtschaft kann nach allem diesen ihre Anträge nur dahin wieder\r\nholen, daß diese hohe Versammlung beschliessen moge:\r\na) in Anerkennung des bundesgesetzlichen Rechts des Großherzogthums, an dem vor\r\nliegenden Verfahren in Celle keinen Theil zu nehmen, sey das diesseitige Erbieten:\r\nein künftiges Erkenntniß zwischen Baiern und Baden eben so zu betrachten, als\r\nwenn es auch in Ansehung Baierns und Hessens ertheilt worden waͤre, anzunehmen,\r\nb) eine, die verbindliche Kraft dieses Anerbietens bedingende, einverständliche Erklä\r\nrung Baierns, durch die Koͤnigliche Gesandtschaft zu veranlassen, und\r\nProtok. d. d. Bundesvers. XIV. Bd.c) das Austrägalgericht zur Erledigung des Streits, so weit er Baiern und Baden,\r\nmit Nassau, betrifft, anzuweisen.\r\nPräsidium: wolle in der nächsten Sitzung Entwurf Beschlusses vorlegen.", "§.183", "Geschäftsordnung, insbesondere die Eingaben=Commission betreffend.\r\nDer Königlich=Baierische Herr Bundestagsgesandte, Freiherr von\r\nAretin: legt eine von der Königlich-Preussischen Bundestagsgesandtschaft unterm 6. Juni\r\nl. J. an die dermalen bestehende Reclamations=Commission üͤbergebene Note vor, worin dieselbe\r\neinige Verbesserungen in der Geschäftsführung der Eingaben-Commission vorschlägt, und be\r\nmerkt hierauf:\r\nDa die zeitliche Reclamations=Commission nur die Aufgabe hat, über die ihr zuge\r\ntheilten Eingaben Vortrag zu erstatten, nicht aber Vorschriften für ihr Geschäftsverfahren\r\nzu entwerfen; so kann Referent nur darauf antragen, daß dieser Vorschlag an die wegen\r\nRevision der Geschäftsordnung bestehende Commission zum Mitbedacht abgegeben werde.\r\nDamit aber etwa schon früher, als dieselbe ihr allgemeines Gutachten erstattet, auf\r\ndie, einer besonderen Aufmerksamkeit würdigen, Anträge der Königlich-Preussischen Ge\r\nsandtschaft geeigneter Bedacht genommen werden könne, dürfte es vielleicht räthlich seyn,\r\ndiesen Gegenstand besonders herauszuheben, den Antrag loco dictaturae drucken zu lassen,\r\nund abgesondert zur Instructionsertheilung an die Regierungen einzusenden.\r\nSämmtliche Stimmen vereinigten sich mit dem Antrage; daher\r\nBeschluß:\r\n1) daß dieser Vorschlag an die wegen Revision der Geschäftsordnung bestehende Com\r\nmission zur Berücksichtigung bei ihrem Gutachten abzugeben, ubrigens aber\r\n2) die Anträge der Königlich-Preussischen Bundestagsgesandtschaft zur abgesonderten\r\nInstructionsertheilung an die Regierungen einzusenden seyen, und daß zu dem Ende\r\n3) die erwähnte Note sammt Anlage (welche diesem Protokolle unter Zahl 23 ange\r\nbogen werden) loco dictaturae drucken zu lassen waͤre.", "§.184", "Den gegenwärtigen Stand der, der Militärcommission der deutschen Bun\r\ndesversammlung übertragenen Geschäfte betreffend.\r\nDer Bundestags=Ausschuß in Militärangelegenheiren trägt vor: Die\r\nMilitärcommission der hohen deutschen Bundesversammlung hat dem Bundestags-Ausschusse in Militärsachen in einer Note vom 22. März d. J. eine Uebersicht des Standes der ihr\r\nübertragenen Geschäfte vorgelegt. Diese Uebersicht umfaßt folgende zwei Gegenstände:\r\nI) die für das Bundesheer zu fertigenden Reglements,\r\nII) die Bundesfestungen.\r\nWas den ersten Gegenstand betrifft, so bezieht sich der Ausschuß hier lediglich auf\r\nseinen, in dieser Sache erstatteten, besonderen Commissionsbericht.\r\nHinsichtlich der Bundesfestungen giebt die Militärcommission eine Uebersicht ihrer bis\r\nherigen Arbeiten, sowohl in Bezug auf die bestehenden drei Festungen Mainz, Luxemburg\r\nund Landau, als auf die zu fertigenden neuen Befestigungs-Entwürfe zur Sicherung der\r\nwestlichen Grenze des deutschen Bundes. Der Ausschuß hält es für nothwendig, diese\r\nUebersicht zur Kenntniß der hohen Versammlung zu bringen, und derselben anmit die Note\r\nder Militärcommission mit dem Antrage vorzulegen, daß dieselbe, als zur Nachricht dienend,\r\nzu den Acten genommen werde.\r\nUnter einhelliger Zustimmung zu dem Antrage, wurde\r\nbeschlossen:\r\ndaß die Note der Militärcommission der Bundesversammlung vom 22. März d. J.\r\nzur Nachricht diene, und ad acta zu legen sey.", "§.185", "Pensions= und Schuldforderung des Obersten von Mogen.\r\n(20. Sitz. 5. 169 d. J.)\r\nDer Königlich=Baierische Herr Bundestagsgesandte, Freiherr von\r\nAretin: macht auf die, der Reclamations-Commission mittelst Beschlusses vom 15. Juni\r\nlaufenden Jahres zugestellte, Großherzoglich-Badische Erklärung, die Pensionsforderung\r\ndes Obersten von Mogen betreffend, den Antrag, daß, da diese Angelegenheit bisher\r\nnoch von der über das Kur= und Oberrheinische Kreisschulden- und Pensionswesen bestellten\r\nSubdelegations=Commission geführt werde, und dieselbe ihre Geschäfte noch nicht beendiget\r\nhabe, auch diese Erklaͤrung an die erwaͤhnte Commission abgegeben werden muͤsse; womit\r\nsämmtliche Stimmen einverstanden waren, daher\r\nBeschluß:\r\ndaß die Oroßherzoglich-Badische Erklärung in Betreff der Pensionsforderung des\r\nObersten von Mogen an die für das Kur- und Oberrheinische Kreisschulden- und Per\r\nsionswesen bestellte Subdelegations-Commission abzugeben sey.", "§.186", "Die Forderung des Georg Friedrich Belli an die vormaligen Kur- und\r\nOberrheinischen Kreiscassen betreffend.\r\n. .\r\n(43. Sitz. §. 344 v. J. 1817.)\r\n.\r\nEbenderselbe referirt: Der im Jahre 1812 verstorbene Regierungsrath Belli, Ober\r\neinnehmer der beiden vormaligen Reichskreise Kur- und Oberrhein, habe der Kurrheinischen\r\nKreiscasse eine baare Caution von 8,000 fl. gestellt, wovon die Zinsen seit 16. September\r\n1806 zurückständen; er habe ferner an die Cassen beider Kreise einen Besoldungsrückstand\r\nvon 6,268 fl. 28 kr., und ein Capitalanlehn von 4,748 fl. mit Zinsen vom 1. April 1804\r\nzu fordern.\r\nDer Sohn des verstorbenen Georg Friedrich Belli hätte sich nun unterm 22. Mai\r\ndieses Jahres (Num. 74 der Eingaben) in seinem und seiner Geschwister. Namen an die hohe Bun\r\ndesversammlung mit der Bitte um Berichtigung dieser Forderungen gewendet, deren Summe am\r\nEnde April laufenden Jahres nach seiner Berechnung sich auf 29,209 fl. 17 kr. belaufe, ohne\r\nHinzurechnung eines von dem vormaligen Großherzoge von Frankfurt an das Fürstenthum\r\nHanau überwiesenen Capitals von 1000 fl. nebst Zinsen, welche Ueberweisung jedoch vom\r\nKurfürstenthume Hessen nicht anerkannt worden sey. Hinsichtlich des Capitalanlehns und der\r\nPensionsrückstände, bescheide sich Bittsteller zwar, das Schicksal der übrigen Kreisgläubiger\r\ntheilen zu müssen; hinsichtlich der Dienstcaution glaube er sich aber zu dem Ansuch en berechtigt,\r\ndie hohe Bundesversammlung möge die Einleitung treffen, daß eine der meist betheiligten\r\nRegierungen an dem Schuldenstande der vormaligen Kurrheinischen Kreiscasse die von dem\r\nverstorbenen Regierungsrath Belli eingelegte baare Caution von 8,000 fl. nebst Zinsen, vom\r\n16. September 1806 an, vorläufig übernehme, und dieselbe bei der definitiven Vertheilung\r\nder Kurrheinischen Kreisschulden in Aufrechnung bringe.\r\nDa bisher sämmtliche, auf das Kar- und Oberrheinische Schuldenwesen Bezug habenden\r\nReclamationen an die zür Auseinandersetzung und Liquidirung desselben im Jahre 1817\r\nbesonders niedergesetzte Subdelegations=Commission überwiesen worden wären, und diese\r\nnoch keine Uebersicht dieser Angelegenheit vorgelegt habe, durch welche man über die gegen\r\nwärtige Reclamation einen näheren Beschluß zu fassen in den Stand gesetzt wäre; so\r\nstelle Referent den Antrag:\r\nauch gegenwärtige Vorstellung an diese Commission abzugeben, und sie der besondern\r\nBerücksichtigung derselben zu empfehlen.\r\nSämmtliche Gesandtschaften stimmten diesem Antrage bei; daherBeschluß:\r\ndaß die Vorstellung des Georg Friedrich Belli an die zur Auseinandersetzung und\r\nLiquidirung des Kur- und Oberrheinischen Kreisschulden- und Pensionswesens niedergesetzte\r\nSubdelegations=Commission abzugeben sey, und derselben zur besondern Berücksichtigung\r\nempfohlen werde.", "§.187", "Forderung des J. W. Remy zu Frankfurt am Main, wegen Lieferungen zu\r\nder ehemaligen Kurtrierischen Festung Ehrenbreitstein.\r\n(12. Sitz. §. 96 d. J.)\r\nEbenderselbe: erstattet auf die neuesten Eingaben des hiesigen Handelsmanns I.\r\nW. Remy (Num. 75 und 84) Vortrag, und erwähnt:\r\nJn der 10. Sitzung dieses Jahres (§. 86) sey auf erstatteten Vortrag der Beschluß ge\r\nfaßt worden, daß J. W. Remy ein für allemal auf die vorigen Beschlüsse verwiesen werde.\r\nZugleich habe man aber die Herren Bundestagsgesandten von Preussen und Nassau\r\nersucht, Nachricht geben zu wollen, welche Refultate die Commission zu Coblenz in Be\r\nziehung auf diese Schuldforderung gehabt habe, und in welcher Lage sich gegenwärtig das\r\nAusgleichungsgeschäft befinde.\r\nVon Seite Preussens sey hierauf in der 12. Sitzung §. 96 erklärt worden, daß, wenn auch\r\ndie Forderung an und für sich bereits im Jahre 1819 als liquid allerdings anerkannt\r\nworden sey, doch die Erledigung derselben, nach der darunter statt findenden Zahlungs\r\nVerbindlichkeit, noch in Verhandlung schwebe, demnach der Handelsmann Remy das Re\r\nsultat, so wie es früher von der Herzoglich-Nassauischen Regierung angezeigt worden,\r\neinstweilen noch abzuwarten habe.\r\nDa nun der Reclamant fast mit jedem Monat seine Vorstellungen bei der Bundes\r\nversammlung erneuere; so werde er um so mehr für dermal zur Ruhe zu verweisen seyn,\r\nals man von den betheiligten Regierungen bei der getroffenen Einleitung von selbst erwarten\r\ndürfe, daß sie die Erledigung des Geschäfts beschleunigen, und dem Reclamanten zu seiner\r\nals liquid anerkannten Forderung verhelfen werden.\r\nUnter einhelliger Zustimmung wurde hierauf\r\nbeschlossen:\r\nden J. W. Remy um so mehr zur Ruhe zu verweisen, als man bei der getroffenen\r\nEinleitung von den betheiligten Regierungen von selbst erwarten dürfe, daß sie die Erle\r\ndigung des Geschäfts beschleunigen, und dem Reclamanten zu seiner als liquid anerkannten\r\nForderung verhelfen werden.", "§.188", "G. H. Buse's Comptoirbuch, erster Theil. Brünn 1822.\r\nEbenderselbe: giebt Kenntniß von der, der hohen Bundesversammlung gewidmeten\r\nund derselben (Num. 81) eingesendeten Schrift unter dem Titel:\r\n=Comptoirbuch, erster Theil. Erläuterte und ergänzte Darstellung der in den Comp\r\ntoirtafeln verglichenen europäischen Münz-, Maaß- und Gewichtsverhältnisse; nebst einer\r\nkurzen Uebersicht der ausser-europäischen Werth- und Waaren=Maaße. gr. 4. Brünn,\r\nbei Traßler, 1822 2.\r\nführt an:\r\nund\r\nIn der Zueignung äussere der Verfasser den Wunsch, es möchte sein Werk — deutschen\r\nFleiß und guten Willen beurkundend —- kein unwürdiges Opfer auf dem Altare des deut\r\nschen Vaterlandes, besonders aber das üͤber ein allgemeines Maaßsystem vorgeredete Wort,\r\nder hohen Beachtung seiner erhabenen Regenten, und ihrer erleuchteten Stellvertreter nicht\r\nganz unwuͤrdig befunden werden.\r\nIn der Vorrede entwickle der Verfasser, nachdem er den Zweck und die Quellen dieses\r\nWerkes näher angebe, die Nothwendigkeit einer allgemeinen Maaß-Revision, stelle eine\r\nGrundlage zur Bildung eines allgemeinen Maaßsystems auf, und schliesse mit Vorschlägen\r\nzur provisorischen Einfuͤhrung eines, auf diese Grundlage errichteten, allgemeinen Maaßsystems\r\nin Deutschland.\r\nDas Werk selbst enthalte, nach Vorausschickung einer allgemeinen Maaßkunde über\r\nWerthmaaße (Münzfuß), Raummaaße, Gewichtmaaße, Stück- oder Zahlmaaße, und Zeit\r\nmaaße, eine, mit ausserordentlichem Fleiß verfaßte, vergleichende Zusammenstellung der\r\neuropäischen und zum Theil auch ausser-europäischen Münz-, Maaß- und Gewicht-Systeme,\r\nbei welcher man vielleicht nur die Angabe der neuesten, in einigen Staaten vorgenommenen\r\nVeränderungen in Münzverhältnissen vermisse, welche der Verfasser in dem nächsten Theile\r\nnachzutragen wohl nicht versaͤumen werde.\r\nDieses Werk sey daher nicht bloß für den Kaufmann von großen practischem Nutzen,\r\nsondern biete auch dem Staatsmann vielseitige Ansichten und Materialien über diese wich\r\ntigen Gegenstaͤnde dar.\r\nReferent glaube daher den Antrag dahin stellen zu sollen, daß\r\n1) dem Verfasser für dieses nützliche Werk geziemend gedankt,\r\n2) dasselbe in der Bibliothek der Bundesversammlung aufgestellt, vorher aber\r\n3) an die Commission wegen Vollziehung des 19. Artikels zur Einsicht abgegeben,\r\n4) von diesem Werke ehrenvolle Erwähnung im Protokolle gemacht, und5) die Aufmerksamkeit der deutschen Regierungen darauf gelenkt werde, um die zur\r\nEinführung eines allgemeinen Maaßsystems gemachten Vorschläge der Prüfung der\r\nSachverständigen zu unterwerfen.\r\nSämmtliche Gesandtschaften stimmten dem Herrn Referenten bei; daher\r\nBeschluß:\r\ndaß\r\n1) unter ehrenvoller Erwähnung dieses nützlichen Werkes in dem Protokolle, dem Ver\r\nfasser der Dank der Bundesversammlung auszudrucken, dasselbe\r\n2) an die Commission wegen Vollziehung des 19. Artikels der Bundesacte abzugeben,\r\nhiernächst aber\r\n3) in der Bibliothek der Bundesversammlung aufzustellen sey; übrigens wären\r\n4) die Regierungen der Bundesstaaten darauf aufmerksam zu machen, um die zur\r\nEinführung eines allgemeinen Maaßsystems gemachten Vorschläge der Prüfung der Sach\r\nverständigen zu unterwerfen.", "§.189", "Schrift des Legations=Secretärs von Meyer: =Repertorium zu den Ver\r\nhandlungen der deutschen Bundesversammlung, 4. Heft.»\r\n(20. Sitz. §. 151 v. J. 1821.)\r\nPräsidium: übergiebt der hohen Bundesversammlung das von dem Großherzoglich\r\nMecklenburgischen Legations-Secretär Guido von Meyer verfaßte 4. Heft des Repertoriums\r\nzu den Verhandlungen der deutschen Bundesversammlung, und nach verlesener Zuschrift\r\ndesselben, wurde dem Präsidialantrage gemäß\r\nbeschlossen:\r\nunter Beziehung auf die vorderen Beschlüsse und unter erneuerter dankbarer Anerken\r\nnung der fortgesetzten Bemühungen des Verfassers, das Werk anzunehmen und in die Bib\r\nliothek abzugeben.", "§.190", "Vollziehung des 14. Artikels der Bundesacte.\r\n(17. Sitz. §. 144 d. J.)\r\nGroßherzogthum Hessen. Während Großherzogliche Gesandtschaft im Begriffe\r\nstand, sich der in der 17. Sitzung von ihr angekündigten Abgabe einer vollständigen Aus\r\nkunft über die hier angebrachten Beschwerden des Herrn Grafen Franz von Erbach zu\r\nunterziehen, ist eine abermals an diese hohe Versammlung gerichtete Denkschrift des gedachtenGroßherzoglich=Hessischen Standesherrn in der 19. Sitzung unter Num. 77 exhibirt, und\r\nderen zugleich umgetheilter Abdruck von der Gesandtschaft sofort berichtlich einbegleitet worden.\r\nDie von der Großherzoglichen höchsten Behörde verfügte vorläufige Prüfung derselben\r\nhat gezeigt, daß in dieser nachträglichen Erbach'schen Eingabe theils neue Grundsätze, theils\r\neine Menge neuer Beschwerden aufgestellt sind, welche sich auf Grundsätze beziehen, die\r\nbereits in der ersten Vorstellung angegriffen wurden.\r\nEs ist daher zum Zweck einer sowohl umfassenden als klaren und erschoͤpfenden Be\r\nhandlung dieses Gegenstandes unerläßlich gefunden worden, daß man beide Beschwerde\r\nschriften zum Vorwurf einer und derselben Gegenerklärung macht: somit muß die vorbe\r\nreitete Erwiederung auf die frühere Beschwerdeschrift in Bezug auf die letztere umgearbeitet\r\nund ergänzt werden. Da dieß, wegen der vielen einzelnen, in abgesonderte Geschäftskreise\r\neinschlagenden Anführungen, wiederholte Recherchen und Communicationen der Großherzog\r\nlichen Ministerien zum Voraus erheischt, deren Resultat jedoch mit nächsten zu erwarten\r\nist; so hat Großherzogliche Gesandtschaft sich die geeignete Mittheilung bis dahin vorzube\r\nhalten.\r\nDiese Erklärung wurde an die betreffende Commission abgegeben.", "§.191", "Gesuch des Servatius Götz, Schaffners des aufgelösten Klosters Weissen\r\nfrauen zu Mainz, Pension betreffend.\r\n(16. Sitz. §. 124 d. J.)\r\nGroßherzogthum Hessen. Großherzogliche Gesandtschaft hat bezüglich auf\r\nden, die Pensionsansprüche des Schaffners Servatius Götz betreffenden, Beschluß vom 13.\r\nMai dieses Jahres (§. 124) zu erklären: daß der Diesseite keine Besitzungen des Weissen\r\nfrauen=Klosters zu Mainz auf dem rechten Rheinufer zugefallen sind, mithin auch jene\r\nAnsprüche das Größherzogthum auf keine Weise berühren.\r\nDiese Erklärung wurde nicht minder der betreffenden Commission zugestellt.", "§.192", "Entschädigungsgesuch der ehemaligen Kurpfälzischen Erbpächter der Gräfe\r\nnauer= und Hemshöfe, wegen erlittener Kriegsschäden.\r\n(16. Sitz. §. 135 b. J.)\r\nBraunschweig und Nassau für Rassau. Nach einem im Monate September\r\n1816 abgeschlossenen Vertrag, hat der Großherzoglich-Badische Hof die Berichtigung des\r\nHerzoglich=Nässauischen Antheils an den Rheinpfälzischen Arreragen und die deßfallsige Ver\r\ntretung des Herzogthums Nassau in vorkommenden Fallen übernommen.Ohne sich also auf den Inhalt der rubricirten Entschädigungsforderung selbst einzulas\r\nsen, kann man sich von Herzoglich-Nassauischer Seite mit der Anzeige begnügen, daß der\r\nHerzoglich=Nassauische Hof hierbei und bei der Wahl eines Gerichts zur fernern Verhand\r\nlung und Entscheidung dieser Reclamation nicht mehr betheiligt ist.\r\nBaden: behält sich hierüber seine Erklärung vor.\r\nDie Aeusserung von Nassau wurde an die betreffende Commission abzugeben beschlossen.", "§.193", "Militärverhältnisse des deutschen Bundes; Annahme der fünf letzten Ab\r\nschnitte der Grundzüge der Militärverfassung des deutschen Bundes.\r\n(17. Sitz. §. 102. 30. Sitz. §. 224 v. J. 1821.)\r\nDer Bundestags=Ausschuß in Militärsachen erstattet Bericht über die fünf\r\nletzten Abschnitte der Grundzüge der Militärverfassung des deutschen Bundes, und übergiebt\r\nzugleich die Zusammenstellung der von den verschiedenen Bundestagsgesandtschaften dazu\r\ngemachten Bemerkungen. Der Bericht verbreitet sich über letztere, und entwickelt die An\r\nträge des Ausschusses, welche in einer neuen Redaction dieses Theils der näheren Bestim\r\nmungen enthalten sind.\r\nDer bereits an sämmtliche Gesandtschaften vertheilte Commissionsbericht, die erwähnte\r\nZusammenstellung und der neue Entwurf der fünf letzten Abschnitte wurden diesem Proto\r\nkolle unter den Zahlen 24, 25 und 26 angefügt.\r\nPrásidium: wolle nunmehr über die definitive Annahme Umfrage halten.\r\nOesterreich: stimmt für die Annahme des vorliegenden Entwurfs der zweiten\r\nAbtheilung der Grundzüge.\r\nPreussen. Der Königlich-Preussische Hof hat zwar bei den verschiedentlichen Ver\r\nhandlungen über die fünf letzten Abschnitte der Kriegsverfassung noch zu einigen Anträgen\r\nund Vorschlägen sich veranlaßt gefunden, welche, obgleich sie zum Theil aus einer Betrach\r\ntung der eigenthümlichen Verhältnisse Preyssens hervorgiengen, dennoch keineswegs von\r\neinem partikulären Interesse, sondern nur von dem Wunsche eingegeben waren, die Preus\r\nsischen Armeecorps, mit Rücksicht auf den Zusammenhang und die Organisation des Preus\r\nsischen Herres im Ganzen, im vollsten Maase, im Falle eines Bundeskriegs, zum Vortheile\r\ndes Bundes wirksam werden zu lassen. Derselbe steht aber im gegenwärtigen Augenblicke,\r\nwo alles zur definitiven Abstimmung über die entworfenen Abschnitte vorbereitet ist, und\r\ndieselbe nicht länger aufgeschoben werden darf, von dem Verlangen einer dermaligen weite\r\nren Erörterung darüber um so unbedenklicher ab, und giebt der Redaction der zweiten\r\nAbtheilung der näheren Bestimmungen der Kriegsverfassung des deutschen Bundes um sy\r\nProtok. d. d. Bundesvers. XIV. Bd.bereitwilliger seine Zustimmung, als in den vorgeschlagenen Artikeln keine Bestimmungen\r\nenthalten sind, welche, wenn sich künftighin ein Bedürfniß, auf die obgedachten Vorschläge\r\nzurückzukommen, zeigen dürfte, der weiteren Erörterung ein Hinderniß entgegen stellen.\r\nBaiern: tritt den Anträgen des Bundestags-Ausschusses unbedingt bei.\r\nKönigreich Sachsen: deßgleichen.\r\nHannover. Es sind von dem Königlich-Hannöverischen Gouvernement nur we\r\nnige Bemerkungen zu den fünf letzten Abschnitten der Grundzüge gemacht.\r\nDasselbe ist bei diesem wichtigen Gegenstande immer von dem Wunsche ausgegangen,\r\ndie Annahme derselben, und die zweckmäsige Einrichtung des deutschen Militärwesens mög\r\nlichst zu befördern.\r\nDer Königlich-Hannöverische Gesandte erkennt mit Dank, sowohl die Bemühung\r\ndes Ausschusses überhaupt, als die Berücksichtigung einiger der vorgelegten Bemerkungen.\r\nDerselbe stimmt dem gegenwärtigen Entwurfe der Grundzüge um so unbedenklicher bei,\r\nals in dem Einverständnisse der Bundesstaaten, und in ihrem wechselseitigen Vertrauen\r\nimmer die festeste Grundlage zur Vertheidigung des Vaterlandes und zur Ergänzung des\r\njenigen zu suchen ist, was für die zweckmäsige Einrichtung seiner Vertheidigungsanstalten\r\nzu wünschen übrig bleiben könnte.\r\nWürtemberg: halte sich nicht minder verpflichtet, dem Ausschusse für die Berück\r\nsichtigung mehrerer Würtembergischen Bemerkungen, besonders aber dafür seinen Dank aus\r\nzudrücken, daß das Maximum der Entsendungen von der Cavallerié der gemischten Corps\r\nzu der großen Cavalerie=Reserve von 1tel auf Jtel herabzusetzen, auch daß die von Sachsen\r\nvorgeschlagenen Erleichterungen begutachtet worden seyen, indem beides nur durch einhellige\r\nZustimmung aller Bundesglieder hätte geschehen können.\r\nBaden: wie Hannover.\r\nKurhessen. Den erhaltenen Instructionen zufolge, hält die Gesandtschaft sich er\r\nmächtigt, der Redaction der zweiten Abtheilung der näheren Bestimmungen der Kriegs\r\nverfassung, wie sie von dem Bundestags-Ausschusse in Militärsachen vorgelegt worden, in\r\nallen Puncten zuzustimmen, ungeachtet Se. Königliche Hoheit der Kurfürst gewünscht hät\r\nten, daß der von dem Bundestags=Ausschusse beantragte Zusatz zum §. 56 der früheren\r\nRedaction, dann der §. 85, stehen geblieben wären. Sie sieht sich nur zu einer Bemerkung\r\nveranlaßt.\r\nDie in den §. 55 aufgenommene Bestimmung, daß, zum Behufe der großen Cavallerie\r\nReserve, von den gemischten Armeecorps nur bis zu einem Sechstel ihrer Cavalerie beor=\r\ndert werden könne, während den ungemischten Corps bis zu einem Fünftel genommen wer\r\nden darf; und gewissermaßen auch die weitere Bestimmung, daß die Zahl, um welche die Cavalerie eines Corps durch vom Bunde genehmigte Einrichtungen, gegen den matrikular\r\nmäsigen Betrag, sich mindert, von dem Quantum abgezogen werden soll, welches detachirt\r\nwerden darf; Beides, sage ich, sind Vergünstigungen für die gemischten Armeecorps, die\r\nals Ausnahmen von der Regel nur durch Einstimmigkeit gewährt, und namentlich durch den\r\nWiderspruch eines der Staaten, welche ungemischte Corps stellen, hätten hintertrieben\r\nwerden können. Die erforderliche Einstimmigkeit ist nun zwar vorhanden, und in so weit\r\ngegen die Gültigkeit des Beschlusses nichts einzuwenden. Weil aber die vorliegenden näheren\r\nBestimmungen, als die weitere Ausführung der Grundbestimmungen, sonst durchaus der\r\nStimmenmehrheit unterliegen, so sieht sich die Gesandtschaft veranlaßt, die Aufmerksamkeit\r\ndieser hohen Versammlung hierauf zu lenken, und ohne die Fassung eines besondern Be\r\nschlusses begehren zu wollen, sich gegen die aus diesem Vorgange etwa abzuleitende Folge\r\nrung des Grundsatzes, daß Ausnahmen von der Regel durch Stimmenmehrheit beschlossen\r\nwerden könnten, ausdrücklich zu verwahren.\r\nGroßherzogthum Hessen: nimmt die begutachtete Redaction pure an.\r\nDänemark, wegen Holstein und Lauenburg: deßgleichen.\r\nNiederlande, wegen des Großherzogthums Luxemburg: ebenfalls, und\r\nvereinigt sich, nebst dem allerseits ausgesprochenen Dank für die von dem Bundestags\r\nAusschusse angewandten Bemühungen, noch insbesondere mit der Erklärung des Königlich\r\nHannöverischen Herrn Gesandten.\r\nGroßherzoglich- und Herzoglich-Sächsische Häuser: nimmt den Entwurf\r\npure an.\r\nBraunschweig und Nassau: ebenfalls.\r\nMecklenburg=Schwerin und Strelitz: nicht minder.\r\nHolstein=Oldenburg, Anhalt und Schwarzburg. Die Gesandtschaft ist\r\nermächtigt, der von dem verehrlichen Bundestags-Ausschusse entworfenen zweiten Abthei\r\nlung der näheren Bestimmungen der Kriegsverfassung des deutschen Bundes, welche dem\r\nCommissionsberichte unter Ziffer 2 beigefügt ist, die Zustimmung zu ertheilen; muß in\r\ndessen dabei bemerken: daß, wie Seine Durchlaucht der Herzog von Holstein=Oldenburg\r\nbei dem Entwurfe einer Kriegsverfassung des deutschen Bundes in ihren allgemeinen Um\r\nrissen und wesentlichen Bestimmungen sowohl, als bei der ersten Abtheilung der näheren\r\nBestimmungen, sich in Ansehung der zu uͤbernehmenden Leistungen, nur füͤr die Dauer der\r\ngegenwärtigen Matrikel verpflichtet haben --Seine Durchlaucht in gleicher Beziehung und mit\r\nBezugnahme auf deßfällige frühere Erklärungen, Ihre Zustimmung bei der jetzigen zweiten\r\nAbtheilung nur unter gleicher, damals als begründet anerkannter, Voraussetzung ertheilen\r\nkönnen.Hohenzollern, Liechtenstein, Reuß, Schaumburg-Lippe, Lippe und\r\nWaldeck: tritt den Anträgen des Bundestags-Ausschusses unbedingt bei.\r\nDie freien Städte, Lübeck, Frankfurt, Bremen und Hamburg: deß\r\ngleichen.\r\nIn Folge dieser Abstimmungen, wurde die neue Redaction der fünf letzten Abschnitte der\r\nNäheren Bestimmungen der Kriegsverfassung des Deutschen Bundes\r\neinhellig angenommen, und unter Erstattung des verbindlichsten Dankes gegen den Bun\r\ndestags=Ausschuß für seine fortgesetzten Bemühungen in Militärsachen, beschlossen, wie folgt."]}}