{"database": {"session": "15-06-1822", "year": "1822", "content": ["Description", "Zwanzigste Sitzung.\r\nGeschehen, Frankfurt den 15. Juni 1822.\r\nIn Gegenwart\r\naller in der vorigen Sitzung Anwesenden.\r\nHinzugekommen war:\r\nvon Seiten Dänemarks, wegen Holstein u. Lauenburg: Der Königlich-Dänische\r\ngeheime Confirenzrath, Herr Graf von Eyben;\r\nvon Seiten der freien Städte: der Herr Syndicus Dr. Curtius.", "§.166", "Bitte des Peter Blatscheck zu Fulda, Pension betreffend.\r\n(16. Sitz. §. 127 d. J.)\r\nDer Großherzoglich und Herzoglich=Sächsische Herr Gesandte, für\r\nSachsen=Weimar: In der 16. Sitzung §. 127 wurde über das Gesuch des Peter Blatscheck,\r\num Vervollständigung dessen Pension, unter andern beschlossen, Seiner Königlichen Hoheit dem\r\nGroßherzoge von Sachsen=Weimar und Eisenach durch mich den Wunsch der hohen Bundes\r\nversammlung auszudrücken, daß von Höchstihnen, salvo regressu, die Befriedigung des\r\nReclamanten einstweilen übernommen werden möchte.\r\nHierauf ist von mir unverweilt allerunterthänigst berichtet und von Seiner Königlichen\r\nHoheit, aus Rücksicht für den Wunsch der hohen Bundesversammlung, allergnädigst geruht\r\nworden, Peter Blatscheck's Befriedigung, mit Vorbehalt des Regresses gegen die Krone\r\nPreussen, einstweilen zu übernehmen, auch bereits unterm 4. dieses Monats wegen der Be\r\nzahlung, mit Einschluß des Rückstandes vom 1. Junius vorigen Jahres an, das Erforder\r\nliche verfuͤgen zu lassen.\r\nHierauf wurde einhellig\r\nbeschlossen:\r\nunter Anerkennung der von Seiner Königlichen Hoheit dem Großherzoge von Sachsen\r\nWeimar und Eisenach hierin bezeigten Willfährigkeit, die Reclamation des Peter Blatscheck\r\nals erledigt anzusehen, und dessen Anwalt davon in Kenntniß zu setzen.", "§.167", "Garantie des Gesetzes, die ständische Verfassung des Herzogthums Coburg\r\nSaalfeld betreffend.\r\n(49. Sitz. §. 162 d. J.)\r\nPräsidium trägt vor: es habe sich in den Abstimmungen ersehen und wolle den\r\nEntwurf Beschlusses in Betreff der nachgesuchten Garantie des Gesetzes über die ständische\r\nVerfassung des Herzogthums Coburg=Saalfeld vorlegen.\r\nDer Entwurf wurde verlesen, und sämmtliche Gesandtschaften vereinigten sich\r\nmit demselben; daher\r\nBeschluß:\r\ndaß die nachgesuchte Garantie der ständischen Verfassung des Herzogthums Sachsen\r\nCoburg=Saalfeld, unter Bezug auf den Artikel 58 und 60 der Schlußacte, von Seiten des\r\nBundes übernommen werde.", "§.168", "Sammlung der in den deutschen Bundesstaaten geltenden Gesetze.\r\n(1. Sitz. §. 17 d. J.)\r\nDer Königlich=Dänische, Herzoglich=Holstein- und Lauenburgische Herr\r\nGesandte übergiebt, in Gemäßheit des Beschlusses der 2. Sitzung vom 18. Januar vorigen\r\nJahres, die vollständige Sammlung der Gesetze und Verordnungen der Herzogthümer Hol\r\nstein und Lauenburg: als\r\n1) Corpus constitutionum regio-Holsaticarum, oder Sammlung der in dem Her\r\nzogthum Holstein, Königl. Antheils, sammt incorporirten Landen rc., ergangenen\r\nConstitutionen, Edicten, Mandaten rc. Altona, Bd. l. 1749; Bd. II. 1751; Bd. III.\r\n1753. 4.\r\n2) Corpus statutorum provincialium Holsatiae, oder neue Ausgabe der Schleswig\r\nHolsteinschen Kirchen= und Landgerichtsordnung, der Schauenburgischen Hofgerichts\r\nordnung, des Dithmarsischen Land- und Lübischen Stadtrechts rc. Ausgefertigt von\r\nFr. Detl. Carl v. Cronhelm. Altona 1750. 4.\r\n3) Chronologische Sammlung der vom Jahre 1756 bis 1818 ergangenen Verordnungen\r\nund Verfügungen für die Herzogthümer Schleswig und Holstein. Kiel 1804 bis 1820.4.\r\n4) Systematische Uebersicht der allgemeinen Verordnungen und Verfuͤgungen fuͤr dieselben\r\nHerzogthümer. Kiel 1804.\r\nDer Herr Gesandte der freien Städte, Syndicus Curtius, überreicht in\r\nGemäßheit der Aeusserung vom 12. April vorigen Jahres (17. Sitz. §. 111) die Sammlung der Lübeckischen Verordnungen aus den Jahren 1813, 1814, 1815, 1816 und 1817\r\nin zwei Bänden. Die Verordnungen von 1818 an werden folgen.", "§.169", "Pensions- und Schuldforderung des Obersten von Mogen.\r\n(12. Sitz. §. 95 d. J.)\r\nBaden. Die Großherzogliche Gesandtschaft wurde in der 9. dießjährigen Sitzung von\r\n7. März §. 74 von der hohen Bundesversammlung ersucht, ihrem höchsten Hofe die Bewilli\r\ngung eines jährlichen Zuschusses von 60 fl. zu der laufenden Pension des Obersten vor\r\nMogen anzuempfehlen. Diesem Wunsche zu entsprechen, sieht sich die Großherzogliche Re\r\ngierung ausser Stande.\r\nBaden hat durch die längst in diesseitige Dienste erfolgte Uebernahme des nunmeh.\r\nrigen Münzraths Dieze in Mannheim, mit seiner jährlich genossenen Besoldung von 1000 fl.\r\neinen, seine Concurrenz=Rate überschreitenden Beitrag zu den Militär- und Civil-Pensionen\r\nbereits geleistet, und ist übrigens durch den Besitz seiner, auf eine beträchtliche Summe auf\r\nsteigenden, Oberrheinischen Capitalbriefe, nicht minder durch die, ohne alle rechtliche Verbind\r\nlichkeit und auf künftige Abrechnung hin bewerkstelligte Berichtigung des liquid erkannten\r\nMünzrath Dieze'schen Guthabens, mit sehr bedeutenden Forderungen bei dem Oberrheinischen\r\nKreisschuldenwesen betheiligt, so, daß sich weitere Zahlungszumuthungen an das Großher\r\nzogliche Aerarium, vor definitivem Austrage dieser so sehr verzögerten Sache, durchaus nicht\r\nrechtfertigen lassen dürften.\r\nDa indessen die übrigen betheiligten höchsten Regierungen mit Pensionsübernahmen im\r\nVerhältniß zu ihrer Concurrenz-Rate und zu dem Großherzogthume Baden noch weit zu\r\nrückstehen, so dürften sie sich vielleicht durch Obiges bewogen finden, der Reclamation des\r\nbei seinem hochvorgerückten Alter allerdings sehr berücksichtigungswerthen Supplicanten durch\r\neine mäsige Erhöhung ihrer noch wenig bedeutenden Beiträge nach Billigkeit abzuhelfen.\r\nDiese Erklärung wurde an die Reclamations-Commission abgegeben.", "§.170", "Einreichungs-Protokoll.\r\nDie Eingabe\r\nNum. 79, eingereicht am 14. Juni laufenden Jahres, von dem Vorstande der Gemeinde\r\nLorsch im Großherzogthume Hessen, eine Forderung an die vormalige Reichs\r\nOperationscasse im Betrage von 7,710 fl. 20 kr. betreffend.\r\nwurde der betreffenden Commission zugestellt.\r\nFolgen die Unterschriften."]}}