{"database": {"session": "15-07-1822", "year": "1822", "content": ["Description", "Fünf und zwanzigste Sitzung.\r\nGeschehen, Frankfurt den 15. Juli 1822.\r\nIn Gegenwart\r\naller in der vorigen Sitzung Anwesenden.", "§.195", "Neue Vollmacht des Herrn Bundestagsgesandten, Freiherrn von Leon-\r\nhardi, für Reuß jüngerer Linie.\r\nPräsidium: übergiebt die, von dem Herrn Gesandten der 16. Stimme vorgelegte, neue\r\nVollmacht der jüngern Linie des Fürstlich-Reussischen Hauses, nachdem die ältere durch\r\ndas Ableben Seiner Durchlaucht des Fürsten Heinrich des LI. erloschen war.\r\nDie Vollmacht Seiner Durchlaucht des Fürsten Heinrich des LIV. jüngerer Linie, und\r\ndes ganzen Stammes Aeltesten, d. d. Gera, den 12. Juli 1822, wurde verlesen und\r\nhierauf\r\nbeschlossen:\r\nnach genommener und zu beglaubigender Abschrift, welche dem Herrn Bundestagsge\r\nsandten, Freiherrn von Leonhardi, zuzustellen wäre, die Originalvollmacht in das\r\nArchiv zu hinterlegen.", "§.196", "Beschwerdesache der Rheinpfälzischen Staatsgläubiger und Besitzer der\r\nPartial=Obligationen lit D, die Zahlung der rückständigen Zinsen\r\nund verfallenen Capitalien betreffend.\r\n(24. Sitz. §. 182 d. J.)\r\nBaiern. In der Absicht, damit die Austrägal-Streitsache über die Rheinpfälzi\r\nschen Staatsobligationen lit. D desto eher zum Besten der betheiligten Gläubiger ihrem\r\nEnde zugeführt werde, nimmt der Königlich-Baierische Bundestagsgesandte keinen Anstand,\r\ndie von der Großherzoglich=Hessischen Regierung gewünschte Erklärung dahin abzugeben,\r\ndaß man auch Baierischer Seits die von dem Königlich-Hannöverischen Oberappellations\r\nProtok. d. d. Bundesvers. XIV. Bd.gerichte zu Celle, als Austrägalinstanz in der gegenwärtig dort anhängigen Streitsache zwi\r\nschen Baden und Nassau einerseits und Baiern anderseits, zu erlassende Entscheidung eben\r\nso ansehen werde, als wenn dieselbe auf vorgängige Verhandlung zwischen Baiern und\r\nGroßherzogthum Hessen erlassen worden wäre.\r\nDiese Erklärung wird von der Königlich-Baierischen Regierung an den Gerichtshof\r\nauf geeignetem Wege abgegeben werden.\r\nHierauf trug der Großherzoglich=Hessische Herr Gesandte seine Zweifel\r\nund Anstände über die in der letzten Sitzung bereits abgegebenen Erklärungen und Aeusse\r\nrungen vor, welche dem Protokolle sub num. 27 beiliegen.\r\nNach vielseitigen Erörterungen und nach reifer Erwägung des vorliegenden Sach- und\r\nRechtsverhältnisses, vereinigte man sich endlich, um alle Schwierigkeiten zu beseitigen, zu dem\r\nBeschlusse:\r\nDa die freiwillige Erklärung der Großherzoglich=Hessischen Regierung, das auf die austrä\r\ngalgerichtlichen Verhandlungen zwischen dem Großherzogthume Baden und der Krone Baiern\r\nerfolgende Erkenntniß auch für ihren Theil, ohne einige Theilnahme an den Verhandlun\r\ngen, als verbindend anerkennen zu wollen, demjenigen vollkommen entspricht, was die hohe\r\nBundesversammlung, nach dem Inhalte der Acten, bei der, auf Commissionsvørtrag in der\r\nzweiten Sitzung vom Jahr 1821 (§. 11) verfügten Einleitung des Austrägalverfahrens\r\nvoraussetzen mußte; es hierbei auch zur Aufrechthaltung der Großherzoglich-Hessischen bun\r\ndesverfassungsmäsigen Rechte keiner besonderen Wahrung bedürfen kann, indem keinem Zwei\r\nfel ausgesetzt ist, daß ein Bundesstaat nur dann ein Austrägalgericht als solches anzuerken\r\nnen verpflichtet ist, wenn derselbe bundesverfassungsmäsig, resp. bei dem Vorschlage und\r\nder Wahl mitwirken konnte; und da durch die Königlich-Baierische Erklärung, zum Besten\r\nder Gläubiger, welche nur Recht suchen, jeder etwaige sonstige Anstand vollkommen befrie\r\ndigend gehoben ist: so wird, unter steter Aufrechthaltung des bisherigen Austrägalverfahrens,\r\nder Königlich=Hannöverische Herr Bundestagsgesandte ersucht, mit Rücksendung der Acten,\r\nsammt den neueren, bei der Bundesversammlung gepflogenen Berathungsverhandlungen, die\r\nKönigliche Regierung zu veranlassen, der Austrägalinstanz, von wegen der Bundesversamm\r\nlung, zu eröffnen, daß dieselbe die Fortsetzung des Verfahrens zwischen dem Großherzog\r\nthume Baden und der Krone Baiern in rechtlicher Ordnung zu bewirken, und dann in\r\nder Sache zu erkennen habe, was den Rechten gemäß befunden werde, als welches auch\r\nfür das Großherzogthum Hessen, was dessen Theil betreffe, verbindend sey.\r\nDer Großherzoglich=Hessische Herr Gesandte erklärt, durch seine Instruc\r\ntionen in den Stand gesetzt zu seyn, der gegenwärtigen Beschlußnahme, als die bisherigen\r\nAnstände beseitigend, ausdrücklich beizutreten.", "§.197", "Die Besoldungs- und Pensions=Rückstände der zum vormaligen Kaiser\r\nlichen und Reichskammergerichte gehörigen Personen betreffend.\r\n(§. 30. 38. 62 v. J. 1816. — §. 14. 42. 56. 67. 95. 124. 146. 218. 244. 256. 268. 274. 289. 306. 318. 330. 331.\r\n380. 391. 399 v. J. 1817. — §. 15. 125 v. J. 1821.— — S. auch §. 61 v. J. 1816.— §. 57. 76. 77.\r\n78. 83. 84. 111. 120. 121. 122. 155. 228. 326 v. J. 1817. — §. 160. 189. 193 p. S. 1818. — §. 33 p. J.\r\n1819.— §. 68. 98. 117 v. J. 1821.)\r\nDer Königlich=Hannöverische Bundestagsgesandte, Herr von Ham\r\nmerstein: verliest, Namens der für die Angelegenheiten des vormaligen Kaiserlichen und\r\nReichskammergerichts gewählten Commission, ausführlichen Vortrag, die Besoldungs\r\nund Pensions-Rückstände der vormals zu erwähntem Reichskammergerichte gehörenden Per\r\nsonen bis Ende 1816 betreffend.\r\nDer Vortrag wurde diesem Protokolle unter Zahl 28 angefügt, und dessen Druck\r\nloco dictaturae beliebt.\r\nDer Königlich=Sächsische Herr Gesandte äusserte: in Folge früherer, von\r\nder Königlichen Regierung abgegebenen Erklärung, erkenne er keinen Rest für das König\r\nnigreich Sachsen an, und behalte sich eine nähere Ausführung hierüber vor.\r\nDie Commission erwiederte hierauf: es sey nicht ihre Absicht gewesen, irgend eine\r\nder Angaben aus dem Restanten-Verzeichnisse als liquid, sondern im Gegentheil dieselben\r\nals so vielen Einreden ausgesetzt darzustellen, daß eben darum auf deren Liquidirung nicht\r\ngerechnet werden könne. Dieses sey auch, und ganz besonders in Hinsicht des Königreichs\r\nSachsen der Fall.\r\nHierauf wurde, dem Commissionsantrage gemäß, einhellig\r\nbeschlossen:\r\ndiesen Vortrag an die Regierungen zur Instructions-Ertheilung einzusenden.", "§.198", "Die reichskammergerichtlichen Depositen betreffend.\r\n(5. Sitz. §. 47 d. J.)\r\nDer Herr Bundestagsgesandte Danz: verliest Namens eben dieser Commis\r\nsion, einen ausführlichen Vortrag in Betreff der reichskammergerichtlichen Depositen, welcher\r\ndiesem Protokolle unter Zahl 29 angefügt wurde.\r\nMan kam uberein, denselben loco dictaturae drucken zu lassen; hiernaͤchst aber wurde\r\ndem Antrage gemäß\r\nbeschlossen:\r\nEs sey die Königlich-Preussische Regierung durch die Königliche Bundestagsgesandt\r\nschaft zu ersuchen, dem Königlichen Civilgerichte zu Wetzlar aufzutragen, alle diejenigen,welche an die alten kammergerichtlichen Depositen, das heisse, an diejenigen, welche bis\r\nungefähr in das Jahr 1693 statt gefunden hätten, einigen Anspruch aus irgend einem\r\nGrunde zu haben vermeinen möchten, mittelst öffentlicher Ladung aufzufordern, sich, binnen\r\neiner anzuberaumenden Frist, bei dem gedachten Gerichte deßfalls anzumelden, unter\r\ndem Rechtsnachtheile, daß die Ausbleibenden auf jeden Anspruch verzichtet zu haben\r\ngeachtet und nicht weiter damit gehört werden sollten, vielmehr die erwähnten Depositen\r\nvon Einer hohen Bundesversammlung zu anderen Zwecken würden verwendet werden, die\r\nselben hiernächst auch mit dem angedrohten Rechtsnachtheile durch richterlichen Spruch zu\r\nbelegen, sodann aber das von dem Gerichte hierüber abgehaltene Protokoll dieser hohen Ver\r\nsammlung mitzutheilen, damit von derselben zu endlicher Erledigung dieser Depositen\r\nSache das Weitere verfügt werden könne.", "§.199", "Schrift des Legations-Secretárs von Meyer: Corpus juris confoederationis\r\nGermanicae. Tom. II.\r\n(13. Sitz. §. 108 d. J.)\r\nPräsidium: übergiebt den,\r\nvon dem Großherzoglich-Mecklenburgischen Legations-\r\nzweiten Theil des Corpus juris confoederationis Ger\r\nSecretär von Meyer eingereichten,\r\nmanicae, und auf dessen Antrag wurde nach verlesenem Schreiben des Herausgebers\r\nbeschlossen:\r\ndem Legations=Secretär von Meyer den Dank der hohen Bundesversammlung für dieses\r\nin die Bibliothek abzugebende Werk zu erkennen zu geben.", "§.200", "Pensionsangelegenheit der Mitglieder und Diener des Deutschen Ordens.\r\n(13. Sitz. §. 103 d. J.)\r\nPreussen. Die Gesandtschaft ist von ihrem allerhöchsten Hofe beauftragt, vor\r\nEintritt der dießjährigen Vertagung, wo möglich, noch dahin zu wirken, daß die Erledi\r\ngung der Pensionssache vormaliger Mitglieder und Diener des Deutschen Ordens, Fortgang\r\ngewinne.\r\nEs war bekanntlich am 17. October 1820, als auf den in der Sache erfolgten letzten\r\nCommissionsvortrag beschlossen ward, daß binnen acht Wochen Instruction einzuholen sey.\r\nDa nun diese Instruction, zufolge der abgelegten Erklärungen, von mehreren Seiten\r\nauch jetzt noch zurück ist, so ist für die Commission die Vorbereitung der endlich zu\r\nwünschenden Erledigung des Gegenstandes unmöglich gewesen.Wenn dieselbe nun vor der Vertagung auch nicht mehr erfolgen kann; so erlaubt\r\nsich die Gesandtschaft nur für die Wiedereröffnung der Sitzungen in gefällige Erinnerung\r\nzu bringen, daß, nach Inhalt des letzten Vortrags, namentlich und ganz insbesondere\r\ndie Erledigung in den Balleien Coblenz und Altenbiesen, nächst Preussen, welches das zu\r\nErwartende längst geleistet oder erklärt hat, von denjenigen Regierungen abhängt, die\r\nsich üͤber die Verwendung der Entschadigungen im Sinne und Antrage des Commissionsberichts\r\nnoch nicht eroffnet haben.\r\nEine Bemerkung, die um so wesentlicher hinzugefügt werden kann, als die Uebersicht\r\nder eigentlichen Lage dieser gesammten Pensionssache zeigt, daß, wenn jene Eröffnung und die\r\ndavon abhangende fernere Einleitung erfolgt ist, eine Verhandlung über die Principien und\r\nüber sonstige specielle Pensionsverhältnisse kaum noch übrig ist, indem letztere in der Wirk\r\nlichkeit sich meistens schon früher geordnet haben, demnach überhaupt auf Principien kaum\r\nnoch zurückgegangen werden darf.\r\nDiese Erklärung wurde der betreffenden Commission zugestellt.", "§.201", "Transrhenanische Sustentations-Angelegenheit.\r\n(6. Sitz. §. 52 d. J.)\r\nDer Königlich=Sächsische Bundestagsgesandte, Herr von Carlowiz:\r\nhält Vortrag über mehrere, die transrhenanische Sustentationsanstalt betreffende Gegenstände.\r\nHierauf wurde\r\nbeschlossen:\r\n1) Es soll Veranstaltung getroffen werden, daß das Rechnungswerk der transrhenani\r\nschen Sustentationscasse in allen seinen Theilen baldmöglich beendigt werde;\r\n2) die wegen der transrhenanischen Sustentationsanstalt bestehende Bundestags-Com\r\nmission wird ermächtigt, Namens der Bundesversammlung, die Erhebung oder Auszahlung\r\nderjenigen Posten gegen Quitung und Verzichtleistung anzuordnen, welche sie, auf den Grund\r\nder ihr vorgelegten Verrechnungen und sonstigen Uebersichten, hierzu geeignet findet;\r\n3) der Gehalt des bei der Subdelegations-Commission arbeitenden Personals soll, bis\r\nauf weitere Anordnung, in der bisherigen Maße provisorisch aus dem Bestande der Casse\r\nfortgezahlt werden;\r\n4) es ist allenthalben Einleitung dahin zu treffen, daß die transrhenanische Sustenta\r\ntionsanstalt mit Ende des heurigen Jahres gänzlich aufgehoben werden könne, und zu die\r\nser Zeit weder eine Rechnungsarbeit, noch eine Zahlung zurückstehe.", "§.202", "Vorstellung der Gräfin von Ottweiler, Witwe des letztverstorbenen Fürsten\r\nLudwig von Nassau=Saarbrücken, die Uebernahme einer Capital-\r\nschuld von 30,900 fl. betreffend.\r\n(9. Sitz. §. 73 d. J.)\r\nDer Kurhessische Herr Gefandte von Lepel, Namens der betreffenden Com\r\nmission. In der 15. Sitzung des Jahres 1820, kam die Vorstellung der Frau Gräfin\r\nvon Ottweiler, die Uebernahme mehrerer auf den Saarbrücker Landescassen gehafteten Ca\r\npitalien betreffend, zum Vortrage, und übereinstimmend mit den Ansichten des Referenten\r\nwurde von dieser hohen Versammlung einstimmig anerkannt, daß diese Angelegenheit unter\r\nden Art. 30 der Wiener Schlußacte zu subsumiren sey, diesemnach aber der Beschluß gefaßt:\r\na daß die aus den Herren Bundestagsgesandten von Hannover, Kurhessen, dann Groß\r\nherzoglich= und Herzoglich=Sächsischen Häusern bestehende Commission die Ausgleichung\r\nder Ansprüche der Frau Gräfin von Ottweiler auf gütlichem Wege versuche, zu dem\r\nEnde aber die Herren Bundestagsgesandten von Preussen und Nassau ersucht werden,\r\ndieser Commission die nähere Auskunft über die vormalige Landesverfassung und die\r\nVerhältnisse der dort (im Saarbrückischen) bestandenen General- und Special-Lan\r\ndescasse, vorzüglich aber über den angeblich erzwungenen Vergleich vom 25. November\r\n1792, und die unfehlbar mit Frankreich statt gehabten Unterhandlungen über die in\r\nFrage stehenden Landescassen=Schulden, gefälligst mitzutheilen».\r\nDiesem letzteren Ersuchen, welches in der 29. Sitzung des Jahres 1821 wiederholt wurde,\r\nhaben die genannten beiden Regierungen entsprochen. Durch die Erklaͤrungen, welche in der\r\n32. Sitzung des vorigen, und der 5., 8. und 9. Sitzung des laufenden Jahres zu Protokoll\r\ngegeben worden sind, wird die Vermittlungs-Commission sich in den Stand gesetzt sehen,\r\nVorschläge zur gütlichen Ausgleichung zu thun. Zuvor glaubt sie aber noch zwei Puncte\r\nder Erwaͤgung dieser hohen Versammlung anheim stellen zu muͤssen:\r\n1) Ob es nicht zweckmaͤsig erscheine, die Commission, welche, seit dem Ableben des Kö\r\nniglich=Hannöverischen Herrn Gesandten von Martens, nur noch aus zwei Mitgliedern besteht,\r\nwieder zu ergänzen?\r\n2) Ob es nicht rathsam sey, das Commissorium auch auf die Schuldforderungen der übri\r\ngen Gläubiger der Saarbrücker General- und Special=Landescasse zu erstrecken, welche\r\ngemeinschaftlich mit andern aus den Saarbrückischen Verhältnissen herrührenden Forderun\r\ngen hier angebracht worden sind?\r\nDie Schulden der genannten beiden Cassen, welche der verewigte Fürst Ludwig von\r\nNassau=Saarbrücken, mittelst Vergleichs vom 25. November 1792, auf seine Kammercasse übernahm, und welche deßwegen von Frankreich nicht als Landesschulden anerkannt\r\nwurden, betragen nämlich 50,975 Gulden. Hiervon hat die Frau Gräfin von Ottweiler\r\n30,900, und andere Privatgläubiger 20,075 Fl. zu fordern. Da beide im genauesten Zusam\r\nmenhange stehen, so wurde schon in dem Vortrage über die Eingabe der Saarbrücker Diener\r\nund Glaubiger angedeutet, daß, der Connexitat wegen, der in der Ottweilerischen Sache nieder\r\ngesetzten Commission übertragen werden könne, ihre Ausgleichungsversuche auf alle jene Land\r\ncassen=Gläubiger zu erstrecken; und diesen Antrag glaubt gedachte Commission der Geneh\r\nmigung dieser hohen Versammlung wiederholt unterlegen zu sollen.\r\nSämmtliche Gesandtschaften vereinigten sich mit diesem Antrage; es wurde daher\r\nzur Wahl eines dritten Commissionsmitgliedes geschritten, und nachdem diese Wahl auf\r\nden Königlich=Sächsischen Bundestagsgesandten, Herrn von Carlowiz,\r\nausgefallen war,\r\nbeschlossen:\r\n1) daß die ernannte Commission die Vermittlung und gütliche Ausgleichung dieser\r\nAngelegenheit unter den betreffenden Regierungen zu pflegen habe; auch daß\r\n2) eben dieser Commission die Ausgleichung der Schuldforderungen der übrigen Gläu\r\nbiger der Saarbrücker General= und Special=Landescasse, welche gemeinschaftlich mit andern,\r\naus den Saarbrückischen Verhältnissen herrührenden Forderungen hier angebracht worden\r\nsind, übertragen werde.", "§.203", "Bitte der Testaments=Executoren des letztverstorbenen Kurfürsten von\r\nTrier, um Erledigung der zwischen den souverainen Besitzern der\r\nBestandtheile des vormaligen-Groß herzogthums Frankfurt, über die\r\nAuszahlung des liquid anerkannten Pensionsrückstandes von 25,804 fl.\r\n19 kr. an die Erben des Kurfürsten von Trier bestehenden Differenzen.\r\n(16. Sitz. §. 131 d. J.)\r\nKurhessen. In Beziehung auf den in der 16. dießjährigen Sitzung, in Betreff\r\nder Rückstandsforderung der Testaments-Executoren weiland Sr. Kurfürstlichen Durchlaucht\r\nvon Trier, gefaßten Beschluß, ist die Gesandtschaft zu erklären angewiesen: wie man zwar\r\nKurhessischer Seits dafür halte, daß die fragliche Angelegenheit am füglichsten bei der Aus\r\ngleichung über die Schulden und Lasten des Großherzogthums Frankfurt im Allgemeinen\r\nihre Erledigung finden werde, wie man jedoch der Behandlung dieses isolirten Gegenstan\r\ndes, nach Maasgabe des Artikels 30 der Wiener Schlußacte, durchaus nichts in den\r\nWeg legen wolle, und daher die alsbaldige Wahl eines Vermittlungs-Ausschusses wünsche.Die Gesandtschaft der freien Städte erklärt für Frankfurt, daß diese\r\nfreie Stadt sich dieser Erklärung anschliesse.\r\nDer Antrag der Gesandtschaften von Kurhessen und der freien Stadt-Frankfurt wurde\r\neinhellig angenommen und auf herkömmliche Art die Wahl der aus drei Mitgliedern zu\r\nbestehenden Vermittlungs=Commission vorgenommen.\r\nDie Wahl fiel auf die Herren Bundestagsgesandten\r\nvon Carlowiz,\r\nvon Hammerstein und\r\nFreiherrn von Blittersdorff.\r\nBeschluß.\r\n1) Daß die aus den Herren Bundestagsgesandten von Carlowiz, von Hammer\r\nstein und Freiherrn von Blittersdorff, bestehende Commission beauftragt werde, den\r\nVergleich unter sämmtlichen, an dem ehemaligen Erzkanzlerischen Kurstaat und dem\r\nnachmaligen Großherzogthume Frankfurt betheiligten Regierungen, über die Fordernug, der\r\nTestaments=Executoren des letztverstorbenen Kurfürsten von Trier, zu Stande zu bringen;\r\nim Entstehungsfalle aber wäre\r\n2) das Austrägalverfahren einzuleiten.", "§.204", "Reclamation der Gräflich=Hahn'schen Familie und der Curatel des Frei\r\nherrn Carl Reinhard von Gemmingen=Guttenberg, die Gleichstel\r\nlung der Gläubiger der ehemaligen mittelrheinischen Reichsritter\r\nschaft, — auch Stand der Auseinandersetzung der ehemaligen mittel\r\nrheinischen reichsritterschaftlichen Angelegenheiten im Allgemeinen\r\nbetreffend.\r\n(22. Sitz. §. 171 d. J.)\r\nBraunschweig und Nassau, für Nassau. Um diese hohe Versammlung über\r\ndie gegenwärtige Lage der rubricirten Reclamation, nach Maasgabe des in ihrer 16. dieß\r\njährigen Sitzung am 13. Mai gefaßten Beschlusses, in Kenntniß zu setzen, versäumt der\r\nHerzoglich=Nassauische Bundestagsgesandte nicht, seiner Seits die Anzeige zu machen, daß,\r\nnach den vorläufigen Anzeigen des diesseitigen Commissarius, die Verhandlungen der von\r\nden betheiligten Staaten zu Ausgleichung des mittelrheinischen ritterschaftlichen Schulden\r\nwesens ernannten Commission immittelst bis zu ihrem völligen Abschlusse gediehen sind.\r\nNach den vorliegenden commissarischen Verabredungen, werden die in Rede stehenden\r\nGräflich=Hahn'schen und Freiherrlich von Gemmingen-Guttenbergischen Forderungen, welche\r\nbei der früheren Ausgleichung zwischen Hessen, Nassau und Frankfurt unvertheilt geblieben sind, laut des Commissions-Protokolls vom 1. October 1821, mit allen rückständigen\r\nZinsen, als auf den Königlich-Preussischen Antheil des Großherzogthums Berg fallend, von\r\nder Königlich=Preussischen Regierung übernommen werden, und dadurch die fragliche Re\r\nclamation ihre Erledigung finden.\r\nDiese Erklärung wurde an die betreffende Commission abzugeben beschlossen.", "§.205", "Sammlung der in den deutschen Bundesstaaten geltenden Gesetze.\r\n(20. Sitz. §. 168 d. J.)\r\nDer Königlich=Würtembergische Herr Gesandte: überreicht nachträglich\r\n(s. Prot. v. 26. März 1821 §. 74) zu der Sammlung der in den deutschen Bundesstaaten\r\ngeltenden Gesetze, die Jahrgänge 1811 und 1812 des Königlich-Würtembergischen Staats\r\nund Regierungsblatts, welche in die Bibliothek der Bundesversammlung abgegeben wurden.", "§.206", "Die Vermittlung der Bundesversammlung bei Streitigkeiten der Bundes\r\nglieder unter sich, und Aufstellung einer wohlgeordneten Austrägal\r\ninstanz, auch das Austrägalverfahren betreffend.\r\n(13. Sitz. §. 106 d. J.)\r\nDer Kurhessische Herr Gesandte: übergiebt die Bemerkungen seines allerhöchsten\r\nHofes über das Austrägalverfahren, welche diesem Protokolle unter Zahl 30 angefügt, und\r\nhierauf\r\nbeschlossen\r\nwurde, dieselben loco dictaturae drucken zu lassen, und demnächst an die betreffende\r\nCommission abzugeben.", "§.207", "Einreichungs-Protokoll.\r\nNachbenannte, unterm 12. Juli dieses Jahres eingereichte Eingaben, Forderungen meh\r\nrerer Aemter und Gemeinden des Großherzogthums Hessen an die vormalige Reichsope\r\nrationscasse betreffend, als:\r\nNum. 96, von den Gemeinden Aschbach, Neunkirchen, Griesheim und Escholl\r\nbrücken, im Betrage von 1036 fl. 30, kr. R. W.\r\nNum. 97, vom Amte Bingenheim, im Betrage von 4,579 fl. 56 kr.\r\nNum. 98, vom Amte Blankenstein, im Betrage von 9,069 fl. 51 kr.\r\nProtok. b. d. Bundesvers. XIV. Bd.Num. 99, vom Amte Dornberg und der Gemeinde Rüsselsheim, im Betrage von\r\n19,366 fl. 75 kr.\r\nNum. 100, vom Amte Darmstadt, im Betrage von 3,971 fl. 51 kr.\r\nNum. 101, vom Amte Grünberg, im Betrage von 1,883 fl. 34 kr.\r\nNum. 102, vom Amte Gernsheim, im Betrage von 11,829 fl. 23 kr.\r\nNum. 103, vom Amte Kelsterbach, im Betrage von 1,241 fl. 4 kr.\r\nNum. 104, vom Amte Lampertheim, im Betrage von 70,767 fl. 334 kr.\r\nNum. 105, vom Amte Nidda, im Betrage von 1,494 fl. 15 kr.\r\nNum. 106, von den Aemtern und Gemeinden Oberroßbach, Butzbach, Kirchgöns,\r\nPohlgöns und Langgöns, im Betrage von 5,357 fl. 56 kr.\r\nNum. 107, vom Amte Ullrichstein, im Betrage von 627 fl. 17 kr.\r\nNum. 108, vom Amte Schotten und der Gemeinde Ulf, im Betrage von 3,962 fl. 12 kr.\r\nNum. 109, vom Amte Steinheim, im Betrage von 38,465 fl. 33 kr.\r\nNum. 110, vom Oberamte Zwingenberg, im Betrage von 733 fl. 57 kr.\r\nNum. 111, vom Großherzoglichen Oberforstamte zu Darmstadt, im Betrage\r\npon 1,359 fl. 22 kr.\r\nNum. 112, von sämmtlichen Aemtern und Gemeinden des vormaligen Fürstenthums\r\nHessen=Darmstadt, im Betrage von 41,381 fl. 43 kr.\r\nNum. 113, von sämmtlichen Aemtern und Gemeinden der vorhinigen Obern-Graf\r\nschaft, im Betrage von 158,906 fl. 5½ kr.\r\nNum. 114, von sämmtlichen Aemtern und Gemeinden des vormaligen Oberfürsten\r\nthums, im Betrage von 109,965 fl. 50 kr.\r\nNum. 115, von mehreren Aemtern des Großherzogthums Hessen, im Betrage von\r\n15,590 fl. 36½ kr.\r\nNum. 116, von sämmtlichen Aemtern und Gemeinden des vormaligen Fürstenthums\r\nHessen, im Betrage von 880 fl. 5 kr.\r\nNum. 117, von sämmtlichen Aemtern und Gemeinden der ehemaligen Landgrafschaft\r\nHessen, im Betrage von 39,785 fl. 39 kr.\r\nNum. 118, vom Oberamte Umstadt, ohne Geldansatz.\r\nNum. 119, vom Oberamte Otzberg, ohne Geldansatz.\r\nNum. 120, vom Oberamte Lindenfels, deßgleichen.\r\nNum. 121, von verschiedenen Gemeinden dieses Oberamts, ebenfalls.\r\nNum. 122, von sämmtlichen vormals Fürstlich-Isenburgischen Aemtern und Ge\r\nmeinden, deßgleichen; — endlich die EingabeNum. 123, eingereicht am 13. Juli von Dr. Euler dahier, als Bevollmächtigten des\r\nKaiserlich=Russischen Viceconsuls und\r\nKöniglich=Dänischen Hofagenten, A. Chr.\r\nBecker in Altona, Beschwerde wegen Justizverweigerung, und Inhibition gegen\r\nexecutivische Maasregeln betreffend.\r\nwurden den betreffenden Commissionen überwiesen.", "§.208", "Vertagung der Bundesversammlung vom 1. August bis Ende November\r\ndieses Jahres.\r\nPräsidium schlägt vor: die gewöhnlichen Sommerferien mit dem 1. August dieses\r\nJahres zu beginnen, nachdem die von der heutigen Sitzung an noch übrige Zeit in diesem\r\nMonate zu den Expeditionen der Protokolle u. d. gl. erfordert werde.\r\nHierauf wurde einhellig\r\nbeschlossen:\r\ndaß sich die Bundesversammlung vom 1. August bis Ende November d. J. vertage. Hin\r\nsichtlich der etwa während der Vertagung vorkommenden Geschäfte, werde die Modifica\r\ntion des Beschlusses der 38. Sitzung v. J. 1817, worüber man sich in der 35. Sitzung vom\r\n20. Sept. 1819 (§. 221) vereinigt hat, ausdrücklich andurch erneuert.\r\nFolgen die Unterschriften."]}}