{"database": {"session": "21-05-1822", "year": "1822", "content": ["Attendees", "iebenzehnte Sitzung\r\nGeschehen, Frankfurt den 21. Mai 1822.\r\nIn Gegenwart\r\nVon Seiten Oesterreichs: des Kaiserlich-Königlichen wirklichen Geheimen Rath\r\nGrafen von Buol=Schauenstein;\r\nVon Seiten Preussens: des Königlichen wirklichen geheimen Staats- und (\r\nMinisters, Herrn Grafen von der Goltz;\r\nVon Seiten Baierns: des Königlichen wirklichen Herrn Staatsraths, Freiherrn v.\r\nVon Seiten Sachsens: des Königlichen wirklichen Geheimen Raths, Herrn von Ca\r\nVon Seiten Hannovers: des Königlichen Geheimen Raths, Herrn von Hamm\r\nVon Seiten Würtembergs: des Königlichen Herrn Staatsministers, Freihe\r\nWangenheim;\r\nVon Seiten Badens: des Großherzoglichen Herrn Bundestagsgesandten und\r\nherrn, Freiherrn von Blittersdorff;\r\nVon Seiten Kurhessens: des Kurfürstlichen Geheimen Raths und Kammerherri\r\nvon Lepel;\r\nVon Seiten des Großherzogthums Hessen: des Großherzoglichen Geheime\r\nHerrn von Harnier;\r\nVon Seiten Dänemarks, wegen Holstein und Lauenburg: des Königlich-?\r\ngeheimen Conferenzraths, Herrn Grafen von Eyben;\r\nVon Seiten der Niederlande, wegen des Großherzogthums Luxembu\r\nKöniglich-Niederländischen Generallieutenants, Herrn Grafen von Grünn\r\nVon Seiten der Großherzoglich= und Herzoglich=Sächsischen Häu\r\nGroßherzoglich- und Herzoglich=Sächsischen wirklichen Geheimen Raths\r\nGrafen von Beust;Von Seiten Braunschweigs und Rassau's: des Königlich-Hannöverischen Geheimen\r\nRaths, Herrn von Hammerstein;\r\nVon Seiten von Mecklenburg-Schwerin und Mecklenburg-Strelitz: des Groß\r\nherzoglich=Mecklenburg=Strelitzischen Staatsministers, Herrn von Pentz;\r\nVon Seiten Holstein=Oldenburgs, Anhalts und Schwarzburgs: des Herzoglich\r\nHolstein=Oldenburgischen Kammerherrn, Herrn von Both;\r\nVon Seiten von Hohenzollern, Liechtenstein, Reuß, Schaumburg-Lippe,\r\nLippe und Waldeck: des Großherzoglich-Hessischen Herrn Geheimen Raths,\r\nFreiherrn von Leonhardi;\r\nVon Seiten der freien Städte, Lübeck, Frankfurt, Bremen und Hamburg:\r\ndes Herrn Syndicus Dr. Danz;\r\nund meiner, des Kaiserlich-Oesterreichischen wirklichen Hofraths und Canzlei-Directors,\r\nFreiherrn von Handel.", "§.144", "Vollziehung des 14. Artikels der Bundesacte.\r\n(28. Sitz. §. 206 v. J. 1821.)\r\nDer Königlich=Sächsische Herr Gesandte von Carlowiz trägt vor:\r\nAuf den Vortrag der Commission, über die Beschwerden des Herrn Franz, Grafen zu\r\nErbach, Besitzer der zum größten Theile dem Großherzogthume Hessen einverleibten Graf\r\nschaft Erbach, wegen der von der Großherzoglichen Regierung in Bezug auf sein Verhält\r\nniß als mediatisirter vormaliger Reichsstand und nunmehriger Standesherr getroffenen Maas\r\nregeln, in der 28. Sitzung am 19. Juli 1821 (§. 206 des Bundestags-Protokolls) sey beschlossen\r\nworden: « daß diese höchste Regierung durch ihre Bundestagsgesandtschaft zu ersuchen sey,\r\nvollständige Auskunft über die in der von dem Herrn Grafen vorgelegten Denkschrift\r\nvom 12. Juni 1821 enthaltenen Angaben und Beschwerden desselben zu ertheilen».\r\nDiese Auskunft sey noch nicht ertheilt worden.\r\nImmittelst habe der Justizrath Dosch in Erbach eine auf ihn gerichtete Vollmacht des\r\nHerrn Grafen zu Betreibung dieser Angelegenheit und förmlicher Ueberreichung jener Denk\r\nschrift (Num. 69 des Einr. Prot. vorigen Jahres) beigebracht; auch habe der Herr Graf\r\nin einer von ihm selbst unterzeichneten Eingabe (Num. 30 dieses Jahres) angezeigt, daß\r\nseit seiner obigen Beschwerde sich der Zustand der Standesherren im Großherzogthume Hessen durch Gesetze, Regulative und Organisationen fortwährend noch sehr verschlimme\r\nund daher gebeten, über seine Desiderien nunmehr nach Recht und Verfassung ein\r\nbeschluß zu fassen.\r\nDas Gutachten des Herrn Referenten gieng dahin:\r\nDa ein Endbeschluß nicht gefaßt werden könne, bevor die von der Großher\r\nHessischen Gesandtschaft erbetene Auskunft ertheilt worden sey, letztere aber nun bereits\r\nMonaten erwartet werde; so sey jetzt dahin anzutragen, daß die baldigste Ertheilun\r\nAuskunft nunmehr angelegentlich in Erinnerung gebracht werde.\r\nDer. Großherzoglich=Hessische Herr Bundestagsgesandte äusser\r\ner sich in der Kürze im Stande finden werde, die Erklärung seines höchsten Hof\r\ndiesen Gegenstand abzugeben.\r\nWorauf einhellig\r\nbeschlossen\r\nwurde, daß die Großherzoglich-Hessische Bundestagsgesandtschaft ersucht werde,\r\nbetene Auskunft baldmöglichst beizubringen.", "§.145", "Vorstellung des Grafen von Hallberg, den Genuß einer reichsschluß\r\nangewiesenen, auf die vormalige Abtei Schussenried radici\r\newigen, jährlichen Rente in 6,880 fl. betreffend.\r\n(13. Sitz. §. 105 d. J.)\r\nBaden. In der 7. dießjährigen Sitzung wurde die Gräflich-Hallbergische R\r\ntion in erneuerte Erinnerung gebracht, und dabei von der hohen Bundesversammlu\r\nWunsch ausgedrückt, daß der Großherzoglich-Badische Hof seine Erklärung über der\r\ndestagsbeschluß vom 12. October 1818 abgeben lassen möge.\r\nDem zufolge ist die Gesandtschaft angewiesen, sich dahin zu aͤussern, daß die G\r\nzogliche Regierung auf die in Antrag gebrachte authentische Interpretation des §. 24 des\r\ndeputations-Hauptschlusses nicht einzugehen vermöge. Sie geht hierbei von der Ansic\r\ndaß die Competenz der hohen Bundesversammlung in dem vorliegenden Falle überhauf\r\nbegründet sey. Es gehört nämlich der erwähnte §. 24 des Reichsdeputations-Haupts\r\nnicht zu jenen Bestimmungen, über deren Vollzug dieselbe, nach dem Wortlaut de\r\ndesacte, zu wachen hat. Eben so wenig ist der Fall einer Justizverweigerung vorh\r\nvielmehr ist allseitig anerkannt, daß diese reine Justizsache vor den competenten Lande\r\nten Würtembergs verhandelt und in Folge dessen rechtskräftig entschieden worden sey\r\nDa nun aber formelles Recht geleistet worden ist, so kann eine Untersuchung d\r\nob auch materielles Recht vorhanden sey, der hohen Bundesversammlung, ohne einenbaren Eingriff in die Unabhängigkeit der Landesgerichte zu begehen, nicht eingeräumt werden.\r\nUeberdieß wüßte man Großherzoglich-Badischer Seits einer nunmehr erst erfolgenden authen\r\ntischen Interpretation jenes Paragraphen des Reichsdeputations-Hauptschlusses keine rück\r\nwirkende Kraft beizulegen, und demnach würde auf diesem Wege gegen ein, möglicher Weise\r\nvorhandenes, materielles Unrecht keine Abhülfe gewährt werden können.\r\nAuch könnte eine solche Auslegung einer, nicht zur unmittelbaren Competenz der hohen\r\nBundesversammlung gehörigen, vertragsmäsigen Bestimmung nur mittelst freien Ueberein\r\nkommens unter sämmtlichen hohen Bundesgliedern ertheilt werden, und sie müßte deßhalb\r\nnothwendiger Weise die Natur eines neuen, für die Contrahenten in ihrer Gesammtheit\r\nbindenden Gesetzes annehmen.\r\nZu Ertheilung eines neuen Bundesgesetzes würden aber Seine Königliche Hoheit in\r\ndem vorliegenden Falle selbst alsdann keine Veranlassung finden, wenn von keiner Seite\r\ndie Rechtfertigung des angefochtenen Urtheilspruches des Königlich-Würtembergischen Ober\r\nappellations=Gerichtshofes, wie bereits von der Krone Würtemberg, dem Großherzogthume\r\nHessen und den Niederlanden geschehen ist, unternommen worden und mithin die Herstel\r\nlung der erforderlichen Einhelligkeit der Stimmen- noch möglich wäre. Die Großherzog\r\nliche Regierung glaubt im Uebrigen sich jeder weitern Aeusserung über diesen Gegenstand\r\nenthalten zu müssen, indem sie ein in formeller Hinsicht rechtsbeständiges Urtheil über An\r\nsprüche zweier Privaten unter sich eben so wenig in materieller Beziehung widerlegen als\r\nrechtfertigen möchte.", "§.146", "Legitimation der zu der Militärcommission der deutschen Bundesver-\r\nsammlung abgeordneten Generale und Stabsofficiere.\r\n(16. Sitz. §. 141 d. J.)\r\nDänemark, wegen Holstein und Lauenburg. Die diesseitige Gesandtschaft ist\r\nvon sämmtlichen zur zweiten Division des zehnten Armeecorps gehörenden Regierungen ermäch\r\ntigt worden, der hohen Versammlung anzuzeigen, daß, nach einer, über den Wechsel der\r\nStimmführung in der hiesigen Militärcommission, zwischen ihnen getroffenen Vereinbarung,\r\nvon Seiner Majestät dem Könige von Dänemark, der Stimmführer für das laufende Jahr\r\nin der Person des Obersten und Kammerherrn von Haffner ernannt worden ist.\r\nHierauf wurde\r\nbeschlossen:\r\nder Militärcommission der deutschen Bundesversammlung auf herkömmliche Art hievon\r\nNachricht zu geben.", "§.147", "Reclamationen der Pensionirten des vormaligen Exjesuiten- und Sc\r\nfonds zu Mainz und einiger anderen dasigen Beneficiaten,\r\nGewährung ihrer Pensionsraten.\r\n(13. Sitz. §. 81 v. J. 1821)\r\nDer Königlich=Sächsische Bundestagsgesandte, Herr von Carlo\r\nhält Vortrag über die Reclamationen der Pensionirten des vormaligen Erjesuiten\r\nSchulfonds zu Mainz und einiger anderen dasigen Beneficiaten, um Gewaͤhrung ihrer\r\nsionsraten, auf die Eingaben Num. 90, 91 und 93 v. J. 1821, ingl. Num. 1,\r\n5, 52 und 53 v. J. 1822 des Einreichungs-Protokolls, und übergiebt hierüber eine\r\nständliche Relation zu künftigem ferneren Gebrauche.\r\nDiese Relation umfaßt den ganzen Gegenstand, welcher seit dem Jahre 1817\r\noftmals und in mehrfachen Beziehungen bei der hohen Bundesversammlung zur Berat\r\ngekommen ist, und zerfällt in folgende Abschnitte:\r\n1) Exjesuiten- und Schulfond zu Mainz, Bestimmung desselben,\r\n2) dessen Auflösung.\r\n3) Vermögen des Fonds zur Zeit seiner Auflösung.\r\n4) Pensionirung der bisherigen Percipienten.\r\n5) Spätere Reclamationen der Pensionirten bei der hohen Bundesversammli\r\nwegen Gewährung der ihnen ausgesetzten Pensionsraten. Competenz dieser\r\nsammlung.\r\n6) Reclamationen in Bezug auf die Königlich-Würtembergische Regierung.\r\n7) Reclamationen in Bezug auf die Fürstlichen Häuser Hohenlohe-Ingelfingen\r\nHohenlohe=Neuenstein.\r\n8) Reclamationen in Bezug auf die Königlich-Preussische Regierung.\r\n9) Reclamationen in Bezug auf die Kurfürstlich-Hessische Regierung.\r\n10) Reclamationen in Bezug auf die Großherzoglich-Hessische und Herzoglich\r\nsauische Regierung.\r\nNach den Anträgen des Herrn Referenten wurde hierauf einhellig\r\nbeschlossen:\r\nI) Die Bundesversammlung ist nach §. 15 der Bundesacte competent, von den\r\nclamationen wegen der auf den Reichsdeputations-Hauptschluß von 1803 gegründeten9\r\nProtok. d. d. Bundesvers. XIV. Bd.ionen Kenntniß zu nehmen, mithin auch wegen der eben vorgetragenen, welche in diese\r\nLategorie gehoͤren.\r\nII) Wegen der Reclamationen der Pensionirten des Exjesuiten- und Schulfonds zu\r\nNainz, in Bezug auf die Fürstlichen Häuser Hohenlohe-Ingelfingen und Hohenlohe\r\nNeuenstein (Num. 91 v. J. 1821 und Num. 1 u. 5 v. J. 1822), ist dem Bevollmäch\r\nigten der Reclamanten, dem Königlich-Baierischen Registrator Hofmann in Aschaffenburg,\r\nu erkennen zu geben, daß ihm obgelegen habe, sich zunächst an die Königlich-Würtem\r\nergische Regierung zu wenden; indessen bewendet es bei dessen Anzeige, daß die gedachten\r\nFürstlichen Häuser ihre Pensionsbeiträge bis zum 1. December 1819 bezahlt und zu Be\r\nahlung der ferner fälligen sich erklärt haben, wodurch die dießfallsigen Reclamationen er\r\nedigt sind.\r\nIII) Wegen der Reclamationen eben dieser Pensionirten, in Bezug auf die Königlich\r\nPreussische Regierung (Num. 93 v. J. 1822 und Num. 3 und 5 v. J. 1822), worin\r\njebeten wird, zu vermitteln, daß die, auf die an Preussen gelangten Capitale des Mainzer\r\nExjesuiten- und Schulfonds bei dem Exjesuitenfond in Heiligenstadt repartirten, von der\r\nvormaligen Westphälischen Regierung vom 1. November 1806 bis 1. December 1813 rück\r\ntändig gelassenen Pensionsbeiträge, aus Königlich-Preussischen Cassen nachgezahlt werden\r\nst das Gesuch, so viel die noch lebenden fünf Interessenten mit ihrer jährlich überhaupt nur\r\n31 fl. 29 kr. betragenden Forderung betrifft, abgesehen von allen rechtlichen Momenten, der\r\nallerhöchsten Gnade Seiner Königlichen Majestät von Preussen zu empfehlen.\r\nIV) Wegen der Reclamationen derselben Pensionirten und einiger anderen Mainzer Be\r\nneficiaten, in Bezug auf die Kurfürstlich-Hessische Regierung (Num. 90 und 93 v. J. 1821\r\nund Num. 3, 5 und 52 v. J. 1822), worin gebeten wird, zu vermitteln, daß die auf die\r\nMainzer an Kurbessen gelangten Besitzungen repartirten, von der vormaligen Westphäli\r\nschen Regierung vom 1. November 1806 bis 1. December 1813 rückständig gelassenen\r\njedoch sehr unbestimmt und verschieden angegebenen Pensionsbeiträge, aus Kurhessischen\r\nCassen nachgezahlt werden, ist -- in der Voraussetzung, daß die Fürstlichen Finanzbehör\r\nden sicherer, als es diesseits geschehen kann, zu übersehen vermögen, wer die Individuen\r\nsind, welche als Mainzer Sustentanden jetzt aus Kurfürstlichen Cassen eine reichsdeputa\r\ntionsschlußmäsige Pension erhalten, wie viel selbige betrage und welche Rückstände es also\r\neigentlich sind, derer Nachzahlung auf die Westphälische Besitzzeit dermalen erbeten wird?-\r\nohne weitere Rücksicht auf einschlagende Rechtspuncte, Seiner Königlichen Hoheit des Kur\r\nfürsten von Hessen allerhöchsten Milde anheim zu stellen, welche der Reclamanten etwa als\r\nUnterstützung bedürftig anzusehen und mit Auszahlung der erbetenen, jedenfalls nicht be\r\nträchtlichen Rückstände zu begnadigen seyn dürften?Endlich sind\r\nV) die Reclamationen der Pensionirten des Mainzer Exjesuiten- und Schulfon\r\neiniger Canonicen der dasigen Stifter, Sct. Stephan, Sct. Gangolf und Sct. Pet\r\nBezug auf die Großherzoglich-Hessische und Herzoglich-Nassauische Regierung (Ni\r\nv. J. 1821 und Num. 2, 5 und 53 v. J. 1822), worin die Betheiligten bitten, ih\r\nihren, auf die Orte Cassel und Kostheim gewiesenen, seit dem October 1806 rückstän\r\nbliebenen Pensionsraten zu verhelfen,\r\n1) an die in der 44. Sitzung v. J. 1817 (§. 370) wegen der Forderungen Kur\r\nStaatsgläubiger bestellte Bundestags-Commission abzugeben, zugleich aber ist\r\n2) die Herzoglich-Nassauische Regierung angelegentlich zu ersuchen, daß sie der\r\nherzoglich=Hessischen die seit dem Jahre 1817 erbetenen actenmaͤsigen Nachrichten n\r\nbaldigst mittheile, aus welchen letztere ersehen kann, welche Individuen als Suste\r\ndes aufgelösten Exjesuiten- und Schulfonds zu Mainz, oder Canonici der aufgel\r\nStifter Set. Stephan, Sct. Gangolf und Set. Peter daselbst, wegen der Orte Cas\r\nKostheim eine reichsdeputationsschlußmäsige Pensionsrate zu bekommen haben, und n\r\nsolche bei jedem Individuo betrage, damit die von der Großherzoglich-Hessischen Re\r\nbeabsichtigte Auszahlung dieser Pensionsraten an die Reclamanten, vom 1. Juli 1\r\nnicht langer behindert werde.", "§.148", "Bitte der Gemeinde Gotthards, Kurhessischen Amtes Hünfeld im\r\nherzogthume Fulda, um Ernennung eines unpárteiischen Ge\r\nzum Vollzug eines rechtskräftigen Erkenntnisses gegen d\r\nin das ehemalige Fürstenthum Fulda theilenden Regierungen\r\nVerwendung zur gütlichen Beilegung einer veralteten Recht\r\nbetreffend.\r\n(25. Sitz. §. 179 v. J. 1821.)\r\nDer Königlich=Würtembergische Herr Gesandte, Freiherr von\r\ngenheim, erstattet Vortrag auf die neueste Eingabe der Gemeinde Gotthards (Z. 9\r\nDerselbe bringt zuerst in Erinnerung, was über diesen Gegenstand bereits in\r\nSitzung v. J. 1819, in der 14., 16. und 22. Sitzung v. J. 1820, dann 25. Sitzung v.\r\nzu Protokoll erklärt worden ist, deßgleichen, was die Gemeinde selbst unterm 4. Octob\r\nund neuerlich in eben erwäͤhnter Eingabe vorgetragen hat.\r\nHierauf äusserte derselbe gutachtlich:\r\nVon den vier zunächst betheiligten Regierungen hätten zwei -- die Königlich-B\r\nund Großherzoglich=Sachsen=Weimarische\r\n- die Verpflichtung, bei der Befriedigung meinde Gotthards mitzuwirken, bestimmt in Abrede gezogen; die dritte - die Kurfürstlich-Hes\r\nsische —- habe sich über ihre Verpflichtung zu einer Mitwirkung nicht ausgesprochen, habe aber\r\num der Gemeinde selber willen, den Wunsch geaͤussert, daß uͤber ihre Befriedigung bei der\r\nAusgleichungs=Commission zu Fulda weitere Verhandlung gepflogen werden möge; die vierte -\r\ndie Königlich=Preussische — habe sich in Beziehung auf die von Baiern und Sachsen=Weimar\r\naufgestellte Behauptung noch nicht erklärt.\r\nEhe diese Erklärung erfolgt seyn werde, lasse sich noch gar nicht beurtheilen, ob diese\r\nRegierung — sey es für sich allein, oder in Gemeinschaft mit der Kurhessischen —- die\r\nBehauptung jener beiden erstern, daß sie bei dieser Angelegenheit passiv nicht legiti\r\nmirt seyen, als eine richtige anerkenne oder nicht?\r\nIm letztern Falle werde die Bundesversammlung in Gemäßheit des 30. Artikels\r\nder Schlußacte zu verfahren haben, welcher vorschreibe, daß, wenn Forderungen von Pri\r\nvatpersonen deßhalb nicht befriedigt werden könnten, weil die Verpflichtung, denselben Ge\r\nnüge zu leisten, zwischen mehreren Bundesgliedern zweifelhaft oder bestritten wäre, die\r\nBundesversammlung, auf Anrufen der Betheiligten, zuvörderst eine Ausgleichung auf\r\ngütlichem Wege zu versuchen und, wenn dieser Versuch ohne Erfolg bliebe und sich die\r\nin Anspruch genommenen Bundesglieder nicht in einer zu bestimmenden Frist über ein\r\nCompromiß vereinigten, die rechtliche Entscheidung der streitigen Vorfrage durch eine Aus\r\nträgalinstanz zu veranlassen habe.\r\nIm erstern Falle aber werde die Bundesversammlung die Gemeinde Gotthards\r\nmit ihrer Forderung entweder an die Königlich-Preussische Regierung allein, oder, in dem\r\nals möglich unterstellten Falle, daß sich Kurhessen mit Preussen in gleicher Lage befände,\r\nan die Regierungen dieser beiden Bundesstaaten und eventualiter an deren Landesgerichte\r\nzu verweisen haben.\r\nEs scheine daher vor allen Dingen darauf anzukommen, daß sich die Königlich-Preussische\r\nRegierung überhaupt und daß die Kurfürstlich-Hessische sich bestimmter erkläre.\r\nDa es notorisch sey, daß die Departemental=Ausgleichungs=Commission sich seit geraumer\r\nZeit ausser Thätigkeit befinde, und da der 30. Artikel der Schlußacte das Einschreiten der\r\nBundesversammlung nicht durch den Versuch einer gütlichen Ausgleichung bloß zwischen den\r\nbetheiligten Regierungen unmittelbar bedinge, sondern vielmehr das Einschreiten der Bundes\r\nsammlung, welches darin bestehe, daß sie zuvörderst eine Ausgleichung der Regierungen\r\nauf gütlichem Wege versuche, durch das Anrufen der betheiligten Privaten bedingt werde;\r\nso würde der Antrag gerechtfertigt seyn, die endliche Erklärung des Königlich-Preussischen\r\nHerrn Gesandten und die nähere Erläuterung des Kurhessischen, allenfalls mit Hinzufügung\r\nirgend eines Präjudizes, in Erinnerung zu bringen.Da äber der Köͤniglich-Preussische Herr Gesandte erklaͤre, daß die Departementa\r\ngleichungs=Commission zu Fulda demnaͤchst wieder zusammentreten werde; da die Kurfu\r\nHessische Regierung, im eigenen Interesse der Gemeinde, die Fortsetzung der Verhand\r\nvor jener Commission wünsche; da diesem Wunsche die Großherzoglich-Sachsen-Weim\r\nRegierung beigetreten, und anzunehmen sey, daß sich auch die Königlich-Baierische Reg\r\nden weitern Verhandlungen in jener Commission nicht werde entziehen wollen: so dü\r\nin Betrachtung aller hier eintretenden Verhältnisse, für das Interesse der allerhöchste\r\nhöchsten Regierungen und für das der Gemeinde selber am dienlichsten seyn, wei\r\nschlossen werden wolle:\r\n1) die allerhöchsten und höchsten Regierungen von Preussen, Baiern, Kurhesse\r\nSachsen=Weimar durch deren Bundestagsgesandtschaften zur Fortsetzung der\r\nhandlungen über die Art und Weise, wie die Gemeinde Gotthards um ihr\r\nderungen im Wege der Güte oder des Rechts befriedigt werden solle, mit de\r\nhange zu veranlassen, daß, auf weitere documentirte Anzeige der Gemeint\r\nder Erfolglosigkeit jener Verhandlungen, der im 30. Artikel der Schlußact\r\ngeschriebene Weg sofort werde eingeschlagen werden;\r\n2) davon den Anwalt der Gemeinde Gotthards in Kenntniß zu setzen.\r\nSämmtliche Gesandtschaften stimmten dem Herrn Referenten bei; daher\r\nBeschluß:\r\ndaß die allerhöchsten und höchsten Regierungen von Preussen, Baiern, Kurh\r\nund Sachsen=Weimar durch ihre Bundestagsgesandtschaften zur Fortsetzung der Ve\r\nlungen über die Art und Weise, wie die Gemeinde Gotthards um ihre Forderungen im\r\nder Güte oder des Rechts befriedigt werden solle, mit dem Anfügen zu veranlassen sind\r\nauf weitere documentirte Anzeige der Gemeinde von der Erfolglosigkeit jener Verhandlung\r\nim 30. Artikel der Wiener Schlußacte vorgeschriebene Weg sofort werde eingeschlagen we\r\n3) Der Anwalt der reclamirenden Gemeinde waͤre hievon in Kenntniß zu setzen.", "§.149", "Vortrag der am 13. December 1821 erneuerten Reclamations-Commi\r\nüber ihre Geschäftsführung.\r\n(33. Sitz. §. 253, 34. Sitz. §. 257 v. J. 1821.)\r\nDer Königlich=Baierische Herr Bundestagsgesandte, Freiherr\r\nAretin: verliest einen Vortrag der am 13. December 1821 (33. Sitzung §. 253\r\nwählten Reclamations-Commission über ihre Geschäftsführung, und übergiebt zuglei\r\nVerzeichnisse, welche die Uebersicht der vom 9. August bis 31. December vorigen!eingekommenen Reclamationen, der auf Privat-Reclamationen Bezug habenden Erklärungen\r\nder Regierungen, welche der Commission zugewiesen worden sind, und endlich der noch uner\r\nledigten Gegenstaͤnde, mit Angabe der Ursache des Ruͤckstandes, gewaͤhrt.\r\nDer Vortrag wurde sammt seinen Anlagen unter Zahl 19 loco dictaturae drucken zu\r\nlassen beschlossen, und die Versammlung gab den Herren Bundestagsgesandten, welche Mit\r\nglieder dieses Ausschusses waren, ihren verbindlichen Dank für die mit dem Vortrage sämmt\r\nlicher Reclamationen und dieser Zusammenstellung uͤbernommene Bemuͤhung zu erkennen.", "§.150", "Einreichungs-Protokoll.\r\nNachstehende Eingaben, als:\r\nNum. 71, eingereicht am 16. Mai laufenden Jahres, von Dr. Euler, als Bevollmächtig\r\nten des Freiherrn von Wöllwarth, Commenthur der Deutsch-Ordens-Ballei\r\nNiedersachsen, die endliche Entscheidung der Pensionsangelegenheit seines Commit\r\ntenten betreffend.\r\nNum. 72, einger. am 16. Mai, von der Metzler'schen Buchhandlung zu Stuttgart, Zu\r\nsammenstellung unter dem Titel:\r\n« Die Debatten über den Buchernachdruck, welche in der Wuͤrtembergischen\r\n« Kammer der Abgeordneten statt fanden. Stuttgart 1822.»\r\nNum. 73, einger. am 21. Mai, vom Regierungsdirector Herquet, Nachtrag zur Denk\r\nschrift vom 12. März d. J. in Betreff seiner Pensionsverkürzung.\r\nwurden den betreffenden Commissionen zugestellt.\r\nFolgen die Unterschriften."]}}