{"database": {"session": "27-06-1822", "year": "1822", "content": ["Description", "Ein und zwanzigste Sitzung\r\nam 20. Juni 1822.\r\nIn Gegenwart\r\naller in der zwanzigsten Sitzung Anwesenden.\r\nWar eine vertrauliche Sitzung.\r\nZwei und zwanzigste Sitzung.\r\nGeschehen, Frankfurt den 27. Juni 1822.\r\nIn Gegenwart\r\naller in der zwanzigsten Sitzung Anwesenden.", "§.171", "Reclamation der Gräflich-Hahn'schen Familie und der Curatel des Frei herrn Carl Reinhard von Gemmingen=Guttenberg, die Gleichstel lung der Gläubiger der ehemaligen mittelrheinischen Reichsritter schaft, — auch Stand der Auseinandersetzung der ehemaligen mittel rheinischen reichsritterschaftlichen Angelegenheiten im Allgemeinen betreffend. (16. Sitz. §. 134 d. J.) Preussen. Die Gesandtschaft ist zu eroͤffnen beauftragt, daß man diesseits die beschlossene Anordnung 16'. Sitzung der Lage des Gegenstandes um deßwillen nicht angemessen findet, weil bis dahin weder das commissarische Geschäft geschlossen ist, noch vorliegt, daß die an gebrachte Reclamation, als mit demselben nicht zu erledigend, nach Inhalt der Verhand lungen zu betrachten sey.Mit dieser Bemerkung, welcher die mitverhandelnden Regierungen ohne Zweifel beipflich ten werden, verbindet man die Mittheilung, daß die Auseinandersetzung des Activ- und Passiv=Wesens der vormaligen mittelrheinischen Reichsritterschaft, als der Gegenstand dieses commissarischen Geschäfts, durch die in zwei verschiedenen Perioden stattgehabte Zusammen kunft der Commissarien, bis auf einen, Privatpersonen nicht interessirenden, einzelnen Punct, ihrer Erledigung ganz nahe gebracht ist, und die Verhandlungen itzt den betreffenden Regie rungen selbst vorliegen, um sich darüber weiter zu erklären und nach Umständen die Ange legenheit entweder durch Correspondenz der Commissarien oder durch eine Final-Zusammenkunft derselben beendigen zu lassen. So wie zu einem solchen Final-Abschlusse sich die Commissa rien der Königlich-Baierischen, Großherzoglich-Hessischen und Herzoglich-Nassauischen Re gierung bereits instruirt erklärt haben, wird auch dem diesseitigen Commissarius die weitere Instruction, nach beendigter Berathung des Ministeriums der auswärtigen Angelegenheiten mit der betreffenden inneren Ministerialbehörde, mit möglichster Beschleunigung zugefertigt werden. Großherzögthum Hessen. Da der Stand der commissarischen Verhandlungen zur Auseinandersetzung der ehemaligen mittelrheinisch-ritterschaftlichen Angelegenheiten, be züglich auf den in der 16. Sitzung gefaßten Beschluß, hier in Anregung kommt; so findet Großherzogliche Gesandtschaft sich veranlaßt, ihren Instructionen gemäß, Folgendes zu erklären: Der Großherzogliche Commissär ist schon im Anfange dieses Jahres zur Unterzeich nung der im vorigen Jahre bei der Commission getroffenen Verabredungen angewiesen worden, und man hat diesseits keinen Anstand bei deren förmlichen Genehmigung. Als der selbe Commissär hievon die Mitcommissarien in dienstliche Kenntniß gesetzt hatte, gaben dieselben theils bestimmte Zusicherungen, theils die nahe Hoffnung, dem vorbereiteten Final abschluß ebenfalls beitreten zu können. In dieser Lage hat sich die Sache noch im Anfange des laufenden Monats befunden. Das Resultat der Commissions-Verhandlungen, zu dessen Beförderung abseiten des Großherzoglichen Gouvernements alles, was irgend von ihm abhing, geschehen ist, beruht demnach auf den Eingang der bei der Commission rückständigen Erklärungen der mitbe theiligten Höfe, und man kann diesseits nur wünschen, daß solche in angelegentliche Er innerung gebracht werden und baldigst erfolgen mögen! Diese Erklärungen wurden an die Reclamations-Commission abgegeben. ", "§.172", "Ein von dem Buchhändler Heyer zu Giesen überreichtes Exemplar der\r\nVerfassungsurkunde des Großherzogthums Hessen betreffend.\r\nPrásidium legt ein von dem Buchhändler und Buchdrucker Heyer zu Giesen über\r\nreichtes Exemplar der Verfassungsurkunde des Großherzogthums Hessen vor, worauf beschlossen:\r\nwurde, dasselbe anzunehmen, und, unter Erwähnung des Dankes dieser hohen Versamm\r\nlung in ihren Protokollen, an die Bibliothek abzugeben.", "§.173", "Bitte des Peter Blatscheck zu Fulda, Pension betreffend.\r\n(20. Sitz. §. 166 d. J.)\r\nPreussen. Die Gesandtschaft ist veranlaßt, wegen der nach Anzeige 20*. Sitzung\r\n(§. 166) erfolgten vorläufigen Befriedigung des Peter Blatscheck zu Fulda, die Bemerkung\r\nnachzutragen, daß diese Befriedigung auch diesseits als eine nur vorläufige in so fern\r\nzwar betrachtet werden kann, als damit der Großherzoglichen Regierung zu Weimar aller\r\ndings kein Recht genommen wird, welches derselben bei Fortsetzung der commissarischen\r\nVerhandlung in dieser Beziehung unerledigt zusteht. Wenn jedoch in der Anzeige des Groß\r\nherzoglichen Herrn Gesandten diesem an sich begründeten Vorbehalt nicht der bemerkte all\r\ngemeine Ausdruck, sondern die bestimmte Beziehung eines stattfindenden Regresses an\r\ndie Krone Preussen gegeben worden; so ist damit eine Beziehung ausgedrückt, deren\r\nRichtigkeit allein in der commissarischen Verhandlung anerkannt oder bestritten, über\r\nhaupt — erörtert werden kann. Indem daher von Seiten der Königlich-Preussischen Re\r\ngierung auch früher kein Anlaß gegeben ist, daß eine solche specielle Beziehung in den Be\r\nschluß der 16. Sitzung aufgenommen worden, ist die diesseitige Gesandtschaft auch jetzt zu\r\nerklären gemüßigt, daß sie den gemachten Vorbehalt zwar allerdings in bemerkter ganz all\r\ngemeiner Art, nicht aber als einen anerkannt begründeten Regreß an die Krone Preussen,\r\nhiesigen Ortes oder ihrerseits, ausdrücklich oder stillschweigend einzuräumen vermag.\r\nDer Herr Bundestagsgesandte, Graf von Beust, für Sachsen=Weimar.\r\nMeine höchste Instruction ermächtigt mich zwar nicht zu einer Abänderung meiner in der\r\n20. Sitzung wegen der provisorischen Pensionszahlung an Peter Blatscheck bewirkten Erklärung;\r\nda aber der Königlich=Preussische Herr Gesandte einen Werth darauf zu legen scheint, daß der\r\nGroßherzoglich=Weimarische Vorbehalt allgemeiner und also die Krone Preussen zwar mit\r\neingeschlossen, jedoch nicht bereits so bestimmt gegen Allerhöchstdiese allein, vielmehr gegen\r\njede hohe Regierung, deren Verbindlichkeit zur Gewährung besagter Pension definitiv aus\r\ngemittelt würde, ausgedrückt werde; so nehme ich, aus persönlicher Achtung für den Wunsch\r\ndes von mir sehr verehrten Königlich=Preussischen Herrn Gesandten, keinen Anstand, besagter\r\nErklärung sofort jene größere Allgemeinheit hiermit sub spe rati zuzueignen.", "§.174", "Bitte des ehemaligen Rheinzollschreibers zu Oberlahnstein, Hofge\r\nrichtsraths Beisler, für sich und mehrere Rheinzoll-Pensionisten,\r\num Auszahlung rückständiger reichsschlußmäsiger Pensionen.\r\n(18. Sitz. §. 155 d. J.)\r\nDerselbe Herr Gesandte erklärt ebenfalls für Sachsen-Weimar: daß\r\nSeine Königliche Hoheit der Großherzog um so weniger den, in Ansehung der von dem\r\nehemaligen Rheinzollschreiber zu Oberlahnstein, Hofgerichtsrath Beisler, für sich und einige\r\nandere Rheinzoll-Pensionisten bis zum Jahre 1814 geforderten Pensionsrückstände, betheilig\r\nten Bundesgliedern beigezählt werden könnten, da Höchstihnen erst im Jahre 1815 ein Theil\r\ndes aufgelösten Großherzogthums Frankfurt zu Theil geworden wäre.\r\nDiese Erklärung wurde an die betreffende Commission abzugeben beschlossen.", "§.175", "Beiträge zur Bundesmatrikular- und Canzlei-Casse.\r\n(18. Sitz. §. 156 d. J.)\r\nEbenderselbe zeigt an, daß die in der 6. Sitzung verwilligten Beiträge zur Bundes\r\nmatrikular- und Canzlei-Casse von Seiten Sachsen-Coburg's eingezahlt worden seyen.", "§.176", "Beschwerdesache der Rheinpfälzischen Staatsgläubiger und Besitzer der\r\nPartial=Obligationen lit. D, die Zahlung der rückständigen Zinsen\r\nund verfallenen Capitalien betreffend.\r\n(19. Sitz. §. 160 d. J.)\r\nDie in der 19. dießjährigen Sitzung (§. 160) gewählten Commissarien, Herr\r\nGraf von Beust und Herr Bundestagsgesandte Danz: erstatten Vortrag und Gut\r\nachten über die Anträge des Oberappellationsgerichts zu Celle, und über die von der Großher\r\nzoglich=Hessischen Bundestagsgesandtschaft abgegebene Erklarung in Betreff der Beschwerdesache\r\nder Rheinpfälzischen Staatsgläubiger und Besitzer der Partial-Obligationen lit. D, wegen\r\nZahlung rückständiger Zinsen und verfallener Capitalien.\r\nBaiern. Der Königlich-Baierische Bundestagsgesandte glaubt sich aller Abstim\r\nmung enthalten zu müssen, aber doch zur Erwägung stellen zu sollen, ob sich die Bun\r\ndesversammlung für competent halten könne, auf den Gang eines bereits anhängigen Rechts\r\nstreites einzuwirken? Ob nach geschehener litis contestation nicht bereits jura quaesita\r\nentstanden seyen, welche nicht mehr entzogen werden könnten; ob man ermächtigt sey, die\r\nProtok. d. d. Bundesvers. XIV. Bd.bisherigen Verhandlungen zu annulliren, und ob sich insbesondere die Bundesversammlung\r\nals ein Cassationshof betrachten dürfe, welcher die bisherigen Verhandlungen aufheben und\r\neine neue Einleitung anordnen könne?\r\nDer Vortrag nebst den beiden Gutachten wurden diesem Protokolle unter Zahl 22\r\nangefügt und\r\nbeschlossen:\r\nwenn dieselben durch den Druck mitgetheilt seyn würden, hierüber abzustimmen.", "§.177", "Einreichungs-Protokoll.\r\nDie Eingaben\r\nNum. 80, eingereicht am 20. Juni d. J., von Dr. Hiepe, in Auftrag des Fürsten von\r\nHohenlohe=Waldenburg=Schillingsfürst, um Beschleunigung der\r\nEntscheidung über dessen Entschädigungs- und Pensions-Ansprüche.\r\nNum. 81, einger. am 20. Juni, von den Advocaten und Procuratoren desv or\r\nmaligen Reichskammergerichts, die ihnen von den Jahren 1807 bis 1816 zukom\r\nmenden Pensions- und resp. Allimenten-Rückstände betreffend.\r\nNum. 82, einger. am 20. Juni, von Buse, den I. Theil seines Comtoirbuchs. Brünn\r\n1822.\r\nNum. 83, einger. am 26. Juni, von Johann Wilhelm Remy, Handelsmann dahier\r\nseine Forderung für die in die Festung Ehrenbreitstein gemachte Lieferung be\r\ntreffend-\r\nwurden an die betreffenden Commissionen abgegeben.\r\nFolgen die Unterschriften."]}}