{"database": {"session": "30-05-1822", "year": "1822", "content": ["Description", "\r\n\r\nAchtzehnte Sitzung.\r\nGeschehen, Frankfurt den 30. Mai 1822.\r\nIn Gegenwart\r\naller in der vorigen Sitzung Anwesenden.", "§.151", "Neue Vollmacht des Herrn Bundestagsgesandten, Grafen von B\r\nfür Sachsen=Gotha.\r\nDer Großherzoglich= und Herzoglich=Sächsische Bundestagsgesa\r\nHerr Graf von Beust, zeigt an: am 17. Mai sey des Herzogs August Emil L\r\nvon Sachsen=Gotha=Altenburg weiland Hochfürstliche Durchlaucht, zur gerechtesten L\r\nniß Höchstihrer Unterthanen, die in dem Verewigten einen gleich gerechten und\r\nFürsten verehrt und geliebt hätten, mit Tode abgegangen.\r\nIn Ermangelung männlicher Abkommen des höchstseligen Herzogs, sey hausgeset\r\nweiland Seiner Herzoglichen Durchlaucht Höchstderen Durchlauchtigster Herr Bruder\r\nzog Friedrich IV., in der Regierung gefolgt, und der Gesandte gebe sich die Ehre\r\nVersammlung die von des nun gnädigst regierenden Herzogs Friedrich zu Sachsen-(\r\nAltenburg Durchlaucht ihm zugegangene höchste Vollmacht hiermit zu übergeben.\r\nHierauf wurde die Vollmacht Sr. Durchlaucht des nunmehr regierenden Herzog\r\nSachsen=Gotha und Altenburg, d. d. Gotha den 22. Mai 1822, verlesen und\r\nbeschlossen:\r\ndieselbe in das Archiv zu hinterlegen und beglaubigte Abschrift hievon dem Herrr\r\ndestagsgesandten Grafen von Beust zuzustellen.", "§.152", "Rheinisch=Westindische Compagnie zu Elberfeld.\r\nDer Königlich=Dänische, Herzoglich=Holstein- und Lauenbur\r\nBundestagsgesandte, Herr Graf von Eyben, erstattet, Namens der Com\r\nüber die deutschen Handelsverhältnisse, nachfolgenden Vortrag:An die von der hohen Bundesversammlung erwählte Commission über die deutschen\r\nHandelsverhältnisse ist den 22. April dieses Jahres, unter Num. 56 der dießjährigen Einga\r\nben, eine Anzeige und ein Gesuch der Direction der Rheinisch-Westindischen Com\r\npagnie zu Elberfeld, abgegeben worden, in welcher die Errichtung dieser Gesellschaft\r\nangezeigt, und die Bitte gestellt wird,\r\n« daß eine hohe deutsche Bundesversammlung von dem Daseyn dieser deutschen Stif\r\natung Kenntniß zu nehmen, und dessen Gemeinnützigkeit durch eine dieselbe billi\r\ne gende Entschliessung zu erkennen zu geben geruhen moͤge».\r\nDie Commission beeilt sich, der hohen Bundesversammlung Bericht über diese Eingabe\r\nzu erstatten.\r\nDie Direction führt in ihrer Vorstellung an, daß die erkünstelte Stellung, die der\r\ndeutsche Handel durch das Continental-System erhalten habe, von keinem Bestande habe\r\nseyn können, da sie widernatürlich gewesen sey; sie sey also mit dem System im Jahre 1814\r\ngefallen. Dieses System habe besonders dadurch nachtheilig auf den deutschen Handel gewirkt\r\ndaß es den Deutschen entwoͤhnt habe, seinen Handel uͤber das Meer selbst zu treiben, einen\r\nHandel, der dereinst den merkantilischen Verein der alten deutschen Hanse so hoch gestellt\r\nhabe, und der auch jetzt noch die deutsche Industrie auf höhere Stufe erheben könne.\r\nDie Direction theilt die Geschichte der Entstehung dieser Gesellschaft in einer unter Num. 2\r\nangefügten Beilage mit, aus der kürzlich hervorgeht, daß mit Aufhebung der Seesperre im\r\nJahre 1814 ein Elberfelder und zwei Hamburgische handelskundige Männer, zufällig von glei\r\nchem Gesichtspuncte ausgehend und gleichen patriotischen Zweck verfolgend, sich mit Planen\r\nbeschäftigt haben, dem Seehandel neues Leben zu verschaffen, und sich darauf vereinigt hätten,\r\nihren Zweck gemeinschaftlich zu befördern.\r\nDieser Zweck sey: den unmittelbaren deutschen Seehandel, und durch ihn den deutschen\r\nHandel überhaupt und die Industrie zu heben.\r\nUm durch vermehrte Kraft diesen Zweck schneller zu erreichen, sey von ihnen eine Han\r\ndelsgesellschaft dem Privatunternehmen vorgezogen worden; diese sey zu Stande gekommen,\r\nund Gesetze entworfen worden, nach welchen sie ihren Zweck verfolgen und welche zugleich\r\nauch den Mitgliedern die möglichste Sicherheit für das einzuschiessende Capital gewähren\r\nkönne. Diese Gesetze theilt die Direction in einer Anlage unter Num. 1 mit.\r\nDie Commission glaubt zu Beurtheilung der Frage: in wie fern jene Gesetze den vorge\r\nsteckten Zweck zu erreichen versprechen dürften, folgende §§. der Statuten ausheben zu müssen.\r\nNach dem §. 1 derselben ist Hauptgrundsatz der Gesellschaft: zur Ausfuhr lediglich auf\r\nHierdurch erscheint sie\r\ndeutsche Fabrikate, Manufacte und Producte sich zu beschränken.\r\nals ein rein deutsches National-Institut.In dem §. 2 ist die Dauer der Gesellschaft auf zwanzig aufeinander folgende\r\nbeschränkt. Nach 17 Jahren soll von ihr bestimmt werden, ob sie länger bestehen\r\nWürde jedoch zu irgend einer Zeit bei Ziehung der Bilance es sich ausweisen, de\r\nDrittheil des ursprünglichen Capitalwerthes der Actien verloren gegangen, so soll\r\nGeschäfte der Compagnie geschlossen und sobald als möglich liquidirt werden.\r\nDer §. 3 bestimmt, daß das Capital der Gesellschaft durch Actien, jede zu 500\r\nPreussisch Cour., zusammen zu bringen sey, die Zahl der Actien ist jedoch auf 2000 besch\r\nIn dem §. 4 wird bestimmt, daß die Actien mit 4 Proc. jaͤhrlich verzinst, die Coupe\r\nderen Erhebung auf fuͤnf Jahre gleich mit den Actien-Documenten ausgegeben, ausserden\r\nnoch Empfangscheine hinzugefügt werden sollen, zu Erhebung des bonus oder der Divil\r\nwenn bei Ausmittlung der Bilance eine Dividende durch die Mehrheit der Stimmen\r\nwerden sollte. Zinsen und Dividende können, nach Bequemlichkeit der Interessenten,\r\nberfeld, Cöln, Berlin, Frankfurt, Hamburg, Leipzig, jährlich im Monat April er\r\nwerden.\r\nNach dem §. 5 ist kein Theilhaber für mehr verbindlich, als für den Rominal\r\nseiner Actie.\r\nNach §. 10 werden die Geschäfte der Gesellschaft durch eine Direction von fünf\r\ngliedern, vorläufig unentgeldlich, geleitet, die aus den Besitzern der Actien durch Stir\r\nmehrheit erwählt werden und in dem Orte des Hauptcomptoirs wohnen müssen.\r\ndieser Direction wird aber die Gesellschaft noch repräsentirt durch einen Directorial\r\nder aus sieben gewählten Mitgliedern besteht, und dessen Functionen nach\r\n§. 31 darin bestehen, die Berichte der Direction zu empfangen und mit ihr di\r\nternehmungen der Gesellschaft zu berathen.\r\nNach §. 37 kann die Gesellschaft auf den Haupthandelsplätzen der fremden Wel\r\neigene Comptoirs halten; das Risico, was bei diesen einzelnen Etablissements ausstehen\r\ndarf, nach §. 39, einschließlich der garantirten Consignationen und gemachten Vorsc\r\n4tel des Capitals nicht übersteigen.\r\nVon den Actien, durch welche das Capital der Gesellschaft zusammengebracht n\r\nsoll, sind, nach der unter Num. 3 von der Direction beigelegten Liste, 520 abgesetzt,\r\nnur in den Königlich-Preussischen Staaten, sondern auch in Sachsen, in Kurhessen\r\nGroßherzogthume Hessen, im Großherzogthume Weimar, in Bremen, Frankfurt und\r\nburg, selbst in den Niederlanden und in Holland.\r\nEndlich übergiebt die Direction unter Num. 4 ein Verzeichniß derjenigen Wa\r\nwelche im Werthe von 124,000 Rthlr. aus den Rheinprovinzen, Westphalen und Schl\r\nProtok. d. d. Bundesvers. XIV. Bd.ius Sachsen, Hannover, Baiern, Hessen und Boͤhmen bezogen, und durch ein nach Hayti\r\nibgesandtes Schiff bereits ins Ausland verfahren worden sind.\r\nGutachten.\r\nDaß der Handel auf den Wohlstand aller Staaten einen höchst wesentlichen Einfluß\r\nhat; daß dieser um so wohlthätiger seyn muß, je mehr durch den Handel zugleich auf die\r\nIndustrie zurückgewirkt wird; daß gegenwärtig eine höchstnachtheilige Stockung, vorzüglich\r\nim deutschen Handel eingetreten ist, der voraussichtlich mit noch größeren Verlusten bedroht,\r\nals bereits erlitten sind; daß die verschiedenartigsten Ansichten über Veraulassung und Grund\r\ndieser Sockung, über Mittel und Wege, sie zu heben, laut geworden sind, ist zu allgemein\r\nund dieser hohen Versammlung zu genau bekannt, als hierüber ein Wort sagen zu muͤssen.\r\nJe allgemeiner aber dieses gefühlt wird, desto größere Aufmerksamkeit verdienen die\r\njenigen, zu Belebung des Handels gemachten Vorschläge und Plane, die bereits ins Leben\r\nübergegangen sind, deren Ausführbarkeit mithin eben dadurch schon vollkommen erwiesen ist.\r\nDieses ist der Fall mit der neuen Rheinisch-Westindischen Compagnie, die im März\r\n1821 zu Elberfeld gestiftet ist, und schon im Anfange dieses Jahres, nachdem erst 4tel der\r\nActien abgesetzt war, mit Zutrauen für die Sache und aus Eifer für das allgemeine Beste\r\nbereits ihre Unternehmungen begonnen hat.\r\nWenn hierin schon ein besonderer Grund für die hohe Bundesversammlung liegen\r\ndürfte, ihre besondere Aufmerksamkeit dieser Gesellschaft zu schenken, so wird sie sich hierzu\r\num so mehr für verbunden erachten, als diese Handelsgesellschaft ihrem allerhöchsen Lan\r\ndesherrn, Seiner Majestät dem Könige von Preussen, den Zweck und die Gesetze ihrer Ver\r\nbindung vorgelegt, solche bestätigt erhalten hat, und daher als eine bereits organisirte und\r\ndurch die landesherrliche Genehmigung autorisirte Gesellschaft besteht.\r\nZu Uebergabe ihrer Anzeige und ihres Gesuchs hat sich der hiesige Dr. Schulin durch\r\neine unter A angelegte Vollmacht auch gehörig legitimirt.\r\nDaß der deutsche Kunstfleiß mit andern Europäischen Staaten gleichen Schritt halten\r\nkann, in einzelnen Zweigen ihn übertrifft, gehet sowohl aus der früheren, als aus der noch\r\ngegenwärtigen Geschichte des Handels hervor. Es bedarf, um selbst das Letztere zu be\r\nweisen, nur eines Blicks auf die, auch in den entferntesten Welttheilen gesuchten, deutschen\r\nWollen= und Leinen=Waaren. Es bedarf also der deutsche Fabrikant nur einiger Aufmun\r\nterung und Unterstützung, um auch mit andern Staaten Concurrenz halten zu können.\r\nJeder Fabrikant und Manufacturist wird aber am zweckmäsigsten, und ohne der Opfer\r\nvon Seiten des Staates oder der Einzelnen zu bedürfen, unterstützt, wenn ihm Mittel an\r\ndie Hand' gegeben werden, seine Producte sicher und rasch absetzen zu können. Wird der\r\nAbsatz erleichtert und befördert, kann der Fabrikant sein Product sogleich vertauschen, oderwird wenigstens seinem Erwerbe die moͤglichste Sicherheit geleistet, so werden dem Ei\r\nund dadurch der Jndustrie die vorzüglichsten Wege gebahnt.\r\nMit größerem und schnellerem Erfolge, mit vermehrter Sicherheit werden abe\r\nWege betreten werden können, wenn zu Erreichung dieses Zweckes Mehrere ihre Ein\r\nund ihre Kräfte vereinigen.\r\nHierin liegt ein unverkennbarer Vorzug der Handelsgesellschaften vor den Un\r\nmungen der Einzelnen, wenn übrigens nur die Statuten der Gesellschaft auf ri\r\nSicherheit gewährende, Grundsätze gebaut sind, der freien Concurrenz Einzelner keine\r\ntrag thun, und sie für die freien Bewegungen der Gesellschaft nicht mehr Einschräf\r\nenthalten, als die Sicherheit des Instituts selbst solche erfordert.\r\nDiese für das allgemeine Beste als nothwendig anerkannten Hauptbedingunger\r\nHandelsgesellschaft finden sich in den Statuten der Rheinisch-Westindischen Com\r\nVereinigt bringt sie ein Capital herbei, das wenige Einzelne in Deutschland zu Erg\r\neines ganz neuen Handlungsweges würden verwenden wollen und können; sie ist mit\r\nPrivilegio versehen, welches den Handel der Einzelnen beschränken könne; durch die\r\nist sie verhindert, dem Reitz eines möglichen großeren Gewinnes die wesentlichere Si\r\ndes Ganzen zu opfern, und ihr allein sind, ohne irgend eine Einwirkung, die Leitu\r\nGeschäfte, die Wahl der Unternehmungen uͤberlassen.\r\nWenn schon in dieser Rücksicht, wenn schon durch den gesetzlich ausgesprochenen\r\nder Gesellschaft, nur dem deutschen Kunstfleisse ausgebreiteren Absatz zu verschaffen,\r\nbesondere Würdigung der hohen Versammlung zu verdienen scheint; sy möchte sie\r\nauch vorzüglich dadurch noch verdienen, daß sie die Producte, Fabrikate und: Ma\r\nDeutschlands, ohne fremden Zwischenhandel, in das Ausland verfährt, und die P\r\ndesselben, wieder ohne Dazwischenkunft Anderer, nach Deutschland zurückbringt. De\r\ntheil, den Deutschland hierdurch bezieht, ist von hohem Werthe und grossen Folgen.\r\ngewöhnlicher Berechnung verdient der Zwischenhändler bei Versendung der Waaren\r\nfähr 10 Proc., eben so viel bei der Rückfracht der Waaren des Auslandes. Diese Zi\r\nhändler des deutschen Handels sind größtentheils nicht Deutsche, sondern Englische\r\nzösische, Holländische, selbst Amerikanische Handelshäuser; es ergiebt sich hieraus, das\r\ndie Rheinisch=Westindische Compagnie auch jene 20 Proc. für Deutschland gewonnen\r\ndie bisher für den Absatz der deutschen Producte und der Herbeiführung der Bed\r\nDeutschlands, dem Auslande bezahlt werden mußten. Um so viel wird also das Betrieb\r\nin Deutschland vermehrt; die hieraus sich ergebenden weiteren Folgen sind klar und von\r\nEinflusse.Es scheint aber für den deutschen Fabrikanten noch der weitere Vortheil aus der Er\r\nrichtung dieser Gesellschaft erwachsen zu muͤssen, daß, da er den directe exportirenden\r\nKaufmann nicht erst im Auslande aufsuchen muß, er daher seine Waare sicherer und schueller\r\nin andere Waare, oder —- will man es trennen -- in Metall umsetzen kann, er auch\r\nweniger Kosten und geringeres Risico zu tragen haben wird; deßhalb kann er auch wohl\r\nfeiler arbeiten, und hierdurch die für den deutschen Handel so wichtige Concurrenz mit\r\nandern Staaten erhalten werden.\r\nEin Institut, was den Absatz deutscher Producte zu sichern und zu verbreiten sich\r\nbemüht, was die Concurrenz der deutschen Fabriken und Manufacturen mit denen des\r\nAuslandes zu befördern und zu erhalten sich bestrebt, das zugleich die möglichste Sicherheit\r\nden zu diesem Zwecke in Umlauf zu bringenden Capital zu leisten, sich besonders angelegen\r\nseyn lassen muß und wird, dieses verdient unstreitig die besondere Würdigung von Seiten\r\ndieser hohen Versammlung.\r\nDie Commission glaubt daher darauf antragen zu muͤssen,\r\ndaß es der hohen Versammlung gefällig seyn möge, der Direction dieser Gesell\r\nschaft ihre lebhafte Theilnahme an der Errichtung dieses so gemeinnuͤtzigen Instituts,\r\nund ihre innigsten Wünsche für das Gedeihen und Fortschreiten ihres patriotischen\r\nZweckes zu erkennen zu geben.\r\nHierauf wurde, unter allgemeinem Einverstaͤndnisse mit dem Gutachten der Commission.\r\neinhellig\r\nbeschlossen:\r\ndaß der Direction der Rheinisch-Westindischen Compagnie die lebhafte Theilnahme\r\nder hohen Bundesversammlung an der Errichtung dieses so gemeinnuͤtzigen Instituts, und\r\nihre innigsten Wünsche für das Gedeihen und Fortschreiten ihres patriotischen Zweckes zu\r\nerkennen zu geben sey.", "§.153", "Den Büchernachdruck betreffend.\r\n(12. Sitz. §. 91 d. J.)\r\nDer Königlich=Baierische Herr Bundestagsgesandte, Freiberr von\r\nAretin, trägt, unter Bezug auf den Beschluß vom 28.März d. J. (12. Sitz. §. 91), vor:\r\nDie Metzlerische Buchhandlung zu Stuttgart habe unterm 24. April und praes. 16. Mai\r\ndieses Jahres eine weitere Druckschrift unter folgendem Titel an die hohe Bundesversammlung\r\neingesendet:Die Debatten über den Büchernachdruck, welche in der Würtembergischen Ka\r\na der Abgeordneten statt fanden. Aus der officiellen Actensammlung abgedruckt\r\n4 Stuttgart bei Metzler 18222.\r\nDiese Schrift begleite die Metzlerische Buchhandlung mit einer, unter Rum. 72 i\r\nProtokoll eingetragenen, schriftlichen Eingabe, worin angefuͤhrt werde, daß, da Wa\r\nund Recht durch mehrfeitige Beleuchtung nur gewinnen köͤnnten, es der hohen Bundesvers\r\nlung vielleicht nicht unangenehm seyn werde, auch alle weiteren, in Beziehung auf\r\nSache in der Würtembergischen Kammer vorgekommenen Berichte, Debatten und Besc\r\nim Zusammenhange vollständig übersehen zu können, welche zugleich des Dr. Griesinger\r\nlehrte und scharfsinnige, wohl aber größtentheils unpractische und sophistische Gründe\r\nBeweise zu widerlegen beitragen moͤchten.\r\nDie Buchhandlung füge noch bei, daß sie sich glücklich schätzen würde, wenn die 1\r\nreichung dieser Schrift einigen Anlaß geben sollte, daß der angeregte Gegenstand bald des\r\nentschieden würde, und recht bald Deutschlands Schriftsteller und Verleger sich eines\r\nmeinen, von der hohen Bundesversammlung ausgehenden Gesetzes zum Schutze ihres\r\nsauer erworbenen Eigenthums erfreuen möchten.\r\nDer Herr Referent äussert hierüber gutachtlich:\r\nDie Verhandlungen in der Staͤndeversammlung zu Stuttgart uͤber diesen Gegenstand\r\num so größeres Interesse dar, als in dem Commissionsberichte und in den Sitzungs-Protol\r\ndie Sache sehr vielseitig beleuchtet, und die Gruͤnde fuͤr und wider die verschiedenen Meint\r\nsehr ausfuͤhrlich entwickelt worden.\r\nDie Aufmerksamkeit der hohen Bundesversammlung auf diese Verhandlungen werde\r\nnoch darum in besondern Anspruch genommen, weil darin auf ein allgemeines, für\r\nDeutschland guͤltiges Gesetz, unter Beziehung auf die Bundesacte, angetragen, und an6\r\nMajestät den König von Würtemberg die Bitte gestellt worden sey, daß Allerhöchstdies\r\ngeruhen möchten, Sich bei dem Bundestage wegen einer allgemeinen Gesetzgebung über\r\nBuchernachdruck zu verwenden.\r\nBei dieser Beschaffenheit glaube Referent den Antrag dahin stellen zu sollen, daß,\r\nBezugnahme auf den Beschluß vom 28. März dieses Jahres,\r\n1) die von der Metzlerischen Buchhandlung in Stuttgart eingesendete Schrift auf g\r\nWeise an die Bibliothek der Bundesversammlung abzugeben sey, und\r\n2) die Regierungen ersucht würden, ihre Aufmerksamkeit auf die darin enthaltenen\r\nhandlungen erstrecken zu wollen.Sämmtliche Gesandtschaften waren mit dem Herrn Referenten einverstanden; daher\r\n** .\r\nBeschluß:\r\n1) daß die von der Metzlerischen Buchhandlung zu Stuttgart eingesendete Schrift in die\r\nBibliothek der Bundesversammlung abzugeben sey, auch\r\n2) die Regierungen ersucht werden, ihre Aufmerksamkeit auf die darin enthaltenen Ver\r\nhandlungen erstrecken zu wollen.", "§.154", "Gesuch des Servatius Götz, Schaffners des aufgelösten Weißfrauen\r\nklosters zu Mainz, Pension betreffend.\r\n(16. Sitz. §. 124 d. J.)\r\nBraunschweig und Nassau für Nassau. Die Herzoglich-Nassauische Bundes\r\ntagsgesandtschaft versäumt nicht, die, in Gemäßheit einer ergangenen Aufforderung der hohen\r\nBundesversammlung, noch obliegende Erklärung auf die Eingaben der Servatius Götz, Schaff\r\nners des aufgelösten Weißfrauenklosters zu Mainz, um Verwilligung einer Pension, in Nach\r\nstehendem zu geben.\r\nNach §. 76 des Reichsdeputations-Recesses sollen diejenigen Geistlichen und Diener, deren\r\nKörperschaften jenseits auf der linken Rheinseite aufgehoben worden, welche jedoch Güter auf\r\nder rechten Rheinseite haben, aus denselben, so weit diese Einkuͤnfte reichen, Unterhalt erhalten,\r\nwenn solche als diesseits gebohrne von dem französischen Gouvernement zu dem Unterhalt\r\nohne Pension auf die rechte Rheinseite verwiesen worden sind.\r\nDiese Bestimmungen fanden auf den Supplicanten deßhalb keine Anwendung, weil derselbe\r\n2) von der andern Rheinseite gebürtig ist und seine Wohnung daselbst beibehalten hat,\r\nuberdieß\r\nb) der ganze Vermögensertrag des Weißfrauenklosters in 60 fl. 13 kr. bestand, die\r\nan die zur Pensionirung qualificirten Nonnen zu verabreichende Sustentationssumme\r\naber 270 fl. beträgt, also über 200 fl. mehr, als das diesseitige Aerarium aus diesem\r\nVermögen bezog. Es ist daher bereits, ohne alle Verbindlichkeit, wegen der Be\r\ndürfnisse der Nonnen eine größere Last übernommen worden, als der Fundus ertrug,\r\nund können weitere Abgaben nicht bewilligt werden.\r\nDer reine Ertrag des gedachten Vermögens vermindert sich nämlich bis zu der Summe\r\nvon 60 fl. 13 kr., weil die Interessen von einem Passivcapital bei Weinhändler Böhm zu\r\nFrankfurt ad 6000 fl. à 3½ Proc. mit 210 fl. davon noch in Abzug zu bringen sind.\r\nReclamant wurde hierauch schon mehrmalen auf seine bei Herzoglichem Staatsministerium\r\nübergebenen Vorstellungen motivirt abschläglich bedeutet, und kann, nach der vorliegenden ganz klaren Bestimmung des 76. §. des Reichsdeputations-Schlusses, keine Forderung\r\ndiesem Titel an Nassau begründen.\r\nUebrigens bezieht derselbe als ehemaliger Keller der Abtei Eberbach von der H\r\nlich=Nassauischen Seite eine Pensivn von 480 fl., die ohne Zweifel seine Sustentation si\r\nDiese Erklärung wurde an die betreffende Commission abzugeben beschlossen.", "§.155", "Bitte des ehemaligen Rheinzollschreibers zu Oberlahnstein, Hofgeri\r\nraths Beisler, für sich und mehrere Rheinzoll-Pensionisten,\r\nAuszahlung rückständiger reichsschlußmäsiger Pensionen.\r\n(16. Sitz. §. 140 d. J.)\r\nPreussen. So wenig die diesseitige Bundestagsgesandtschaft, nach den bekannte\r\nsinnungen ihres allerhöchsten Hofes, beabsichtigen kann, der Anwendung des Artike\r\nder Schlußacte, wo dieselbe als begründet und hinreichend vorbereitet hervorgeht\r\nHinderniß in den Weg zu legen; so findet sich dieselbe doch gerade in Beziehung auf\r\nsolche hinreichend erhellende Begründung und Vorbereitung bei dem vorlieg\r\nFalle veranlaßt, Folgendes noch der allerseitigen Erwägung anheim zu geben.\r\n1) Der Beschluß der 16. Sitzung benennt acht Bundesstaaten als solche, an y\r\neinzeln oder in verschiedenen Complexen, ein Anspruch hierunter bereits gemacht w\r\noder ferner gedenkbar ist.\r\n2) Von diesen acht Staaten werden sieben in zwei verschiedene Complexe zusar\r\ngefaßt.\r\n3) Von allen acht Staaten hat nun aber am Bundestage, in der Zusam\r\nfassung, (als in Ansicht oder Namens derselben) sich noch gar keiner, im Einze\r\neingehend in die Sache, nur Einer erklärt.\r\n4) Alles, was sonst von Sacherörterung oder Erklärung am Bundestage\r\nkommen, ruht allein auf der Ausführung der Reclämanten, die zwar, in ihrer Art,\r\nsachdienlich und wohl verfaßt ist, jenen Mangel förmlicher Aeusserung von Seiten d\r\nAnspruch genommenen Bundesstaaten aber nicht ersetzen kann.\r\nBei Erwägung dieser Verhandlungslage drüngt sich vielmehr unwillkührlich die\r\nmerkung auf, daß in diesem Falle das Makerial zu Anwendung des Artikels 30 k\r\nwegs schon so gereift vorliegen kann, um die Aufstellung der streitenden Theile se\r\nnicht anders zu begründen, und damit bereits eine Sachstellung anzuordnen, die na\r\nfolgter mehrerer Erklärung füglich noch anders ausfallen kann; zu geschweigen, daß\r\nSachstellung, indessen sie den Anschein einer Sachbeförderung giebt, ihre bedeutende wickelung sehr bald um so mehr erkennen läßt, als die Verfolgung dieses ganzen Anordnungs\r\nplanes wahrscheinlich zunächst noch eine weitere Verwickelung zur Folge haben würde.\r\nDazu kommen noch folgende Bedenken.\r\nErstlich: Sollen theils die jetzigen Rheinuferstaaten, theils die jetzigen Besitzer des\r\nvormaligen Großherzogthums Frankfurt, als solche, sich erklären; so würde dieses zuvörderst\r\neine Einigung unter denselben über diese ihre Erklärung fordern, die, abgesehen von\r\nleicht erkennbarer innerer Schwierigkeit, einen bedeutenden Zeitverlauf kosten dürfte, und deren\r\nentschiedene Nothwendigkeit, gerade in dieser Art, noch nicht einmal anzunehmen ist.\r\nZweitens: Wenn ein so wenig vorbereitetes Material in die Termine und übrige Bin\r\ndung einer Einleitung nach dem Artikel 30 und dem bisherigen Streitigkeitsverfahren übertragen\r\nwird, welche Aussicht eröffnet sich, daß die Sache, wenn sie (wie nach dieser Stellung höchst\r\nwahrscheinlich ist) nicht ausgeglichen wird, wohl vorbereitet und zweckdienlich be\r\nmessen, für eine zu hoffende Streitentscheidung an das Gericht gelange?\r\nAlle diese Gründe, die vielleicht noch zu vermehren seyn würden, bewegen die diesseitige\r\nBundestagsgesandtschaft zu dem Vorschlage, daß der Beschluß 16. Sitzung für jetzt noch dahin\r\nmodificirt werden moͤge:\r\na wie man bei nochmaliger Erwägung angemessen gefunden habe, den Antrag einst\r\nweilen dahin zu stellen, daß diejenigen Regierungen, die sich in der Sache hier uͤberall\r\nnoch nicht erklärt hätten, dennoch aber unter den in Anspruch kommenden gedacht würden,\r\nzuvörderst noch im Bundestags-Protokolle einzeln ihre allgemeine Ansicht über\r\nden Gegenstand zu dem Zwecke eröffnen möchten, um auf diese Weise noch zu einem\r\nmehr vorbereiteten und besser zu übersehenden Material der Sache zu\r\ngelangen, und erst demnaͤchst und je nachdem sich sodann der Gegenstand wirklich stelle,\r\nin Hinsicht auf den Artikel 30 der Schlußacte das weiter Erforderliche zu beschliessen\r\nund anzuordnen».\r\nSollte man hingegen das ganz unveränderte Bestehen des Beschlusses, vorstehender Be\r\nmerkungen ungeachtet, vorziehen; so wuͤrde die diesseitige Bundestagsgesandtschaft die dabei zum\r\nGrunde gelegte Ansicht ihrerseits nicht zu theilen vermögen, sondern ihrem allerhöchsten Hofe,\r\nunter dem Anheimstellen einer, in der Bundesversammlung zuvoͤrderst abzulegenden,\r\neinfachen Erklärung über die diesseits stattfindende Ansicht, das Weitere überlassen. Nur\r\nwenn etwa der Mehrheit schiene, daß eine einfache Beauftragung der Gesandten der acht\r\nStaaten, sich nicht zum Bundestags=Protokolle, sondern bei der ernannten Commission\r\nzu erklaren, als mit dem diesseitigen Vortrage in der Wirkung gewissermaßen zusammenfallend,\r\nbetrachtet werden könnte; so würde zwar die Befolgung dieser Ansicht, falls die Erklärungen\r\nnicht ganz allgemein, als zur Materialiensammlung dienend, im vorbemerkten Sinne abgegeben, sondern bereits im Sinne des Beschlusses geordnet würden, von den Mängeln\r\nfrei bleiben, welche die Befolgung des damit vorgezeichneten Anordnungsplanes bemerktern\r\nmit sich führen dürfte.\r\nWenn man aber auch mit solcher Abgabe der Erklärung an die ernannte\r\nmission, als einmal ernannt und für die fernere Erörterung der Sache bestimmt, sich\r\nseits einverstehen, demnach diese Commission als eine Prüfungs- oder Vo\r\nreitungs-Commission betrachten könnte; so würde damit diesseits doch in\r\nArt ein Anerkenntniß verbunden oder geleistet werden, daß die streitenden The\r\ndieser Aufzählung und Anordnung zu itziger unmittelbarer Einleitung eines Vergle\r\nverfahrens wirklich constatirt seyen; und noch weniger würde sich mit Abgab\r\neiner solchen, an die Commission gebrachten, vorläufigen Erklärung eine förmliche X\r\nmächtigung in der hier verstandenen Art und Hindeutung dermalen verbinden lassen.\r\nDie Bundestagsgesandtschaft ersucht, diese Aeusserung, wenn dieselbe entweder die in A\r\ngebrachte Hauptmodificirung oder doch die hinzugefügte Abänderung zur Folge\r\nzur Erläuterung des Gegenstandes und Behufs beabsichtigter Niederlegung der ganzer\r\ngesprochenen Ansicht, loco dictaturae abdrucken zu lassen. Im Falle aber, daß es be\r\nunveränderten Beschlusse gänzlich verbliebe, müßte die Aufnahme in das Protokoll de\r\ntigen Sitzung begehrt werden.\r\nDie diesseitige Gesandtschaft kann nie zugeben, daß auf so unzureichende, zu üb\r\ngendere Theile von den reclamirenden Privatpersonen herrührenden Materialien aud\r\nder Streit an und für sich als zureichend und förmlich constatirt, noch wo\r\ndaß er als schon substantiirt oder formirt nach dem Gegenübertreten streitender The\r\ntrachtet werden könne.\r\nHierauf wurde in Erwägung gezogen, daß durch den, vermöge Beschlusses vo\r\nl. M. (16. Sitz. §. 140), anzustellenden Versuch einer gütlichen Ausgleichung dieser\r\nlegenheit, keiner der betheiligten Regierungen ein Präjudiz weder in Hinsicht der Con\r\ndieser hohen Versammlung, noch der Anwendung der, etwa hier einschlagenden, gese\r\nBestimmungen erwachse; daher\r\nBeschluß:\r\ndaß die Königlich-Preussische Erklärung an die Vermittlungscommission abzugeb", "§.156", "Beiträge zur Matrikular- und Canzlei-Casse.\r\n(13. Sitz. §. 110 d J.)\r\nDer Großherzoglich= und Herzoglich=Sächsische Herr Gesandte,\r\nvon Beust, zeigt an, daß für das Herzogthum Sachsen-Meiningen die nad\r\nProtok. d. d. Bundesvers. XIV. Bd.der 6. Sitzung beschlossenen Beiträge zur Bundesmatrikular-Casse und zur Deckung der\r\nBundescanzlei=Bedürfnisse eingezahlt worden wären.", "§.157", "Einreichungs=Protokoll.\r\nDie Eingaben:\r\nNum. 74, eingereicht am 22. Mai, von Georg Friedrich Belli zu Frankfurt, für sich\r\nund Namens seiner Geschwister, die baldige Rückzahlung der von ihrem Vater\r\nals Kur= und Oberrheinischen Kreiscassier erlegten Caution mit Zinsen, dessen\r\nBesoldungsrückstand und Capitalanleihen mit Zinsen, im Gesammtbetrage von\r\n29,209 fl. 17 kr., betreffend.\r\nNum. 75, einger. am 30. Mai, von Johann Wilhelm Remy, Forderung an die Her\r\nzoglich-Nassauische Regierung, wegen Lieferung zu der vormals Kurtrierischen\r\nFestung Ehrenbreitstein.\r\nwurden an die betreffenden Commissionen abgegeben."]}}