{"database": {"session": "Beilage-20", "year": "1822", "content": ["§.1", "Schreiben\r\ndes Königlichen Oberappellationsgerichts zu Celle, als Austrägalinstanz\r\nin der Beschwerdesache der Rheinpfälzischen Staatsgläubiger und Be\r\nsitzer der Partial=Obligationen Lit. D, an die hohe deutsche Bundesver\r\nsammlung, d. d. Celle den 6. Mai 1822.\r\nIn Gemaͤßheit des Beschlusses der hohen deutschen Bundesversammlung vom 22. Februar\r\nvorigen Jahres und des uns unterm 15. März desselben Jahres von unsers allergnädigsten\r\nKönigs Majestät ertheilten Befehls, haben wir dem uns gewordenen hohen Auftrage, in\r\nder Beschwerdesache der Rheinpfälzischen Staatsgläubiger und Besitzer der Partial-Obliga\r\ntionen lit. D, die Zahlung der rückständigen Zinsen und Capitalien betreffend, als Aus\r\nträgalinstanz einzutreten, uns sofort zu unterziehen und zur Einleitung dieser Sache die\r\nerforderlichen Verfügungen zu treffen, nicht verfehlt. Es ist jedoch von Seiten des Groß\r\nherzogthums Baden und des Herzogthums Nassau erst unterm 5. November vorigen Jahres\r\nein als Klage anzusehender Antrag, und von Seiten der Krone Baiern erst am 1. April\r\ndieses Jahres die erforderte Vernehmlassung auf diesen Antrag eingereicht, und die Sache\r\ndaher noch nicht in der Lage, daß eine endliche Entscheidung derselben schon hätte erfolgen\r\noder binnen kurzem erwartet werden können.\r\nEin neuer Anstand hat sich nun überdem noch durch die Verhandlungen ergeben.\r\nObgleich namlich aus den, von den reclamirenden Glaͤubigern angezogenen, von dem Großher\r\nzogthume Baden mit dem Großherzogthume Hessen unter dem 24. December 1808, und mit\r\ndem Herzogthume Nassau unter dem 1. September 1816 abgeschlossenen Verträgen über\r\ndas Rheinpfälzische Schuldenwesen hervorzugehen schien, daß das Großherzogthum Baden\r\nder Vertretung der Antheile beider zuletzt genannten Höfe an der hier in Frage seyenden\r\nSchuld sich unterzogen habe; obgleich das Großherzogthum Hessen in seiner bei der hohen\r\nBundesversammlung unter dem 17. Julius 1817 abgegebenen Erklärung zu einer Vereini\r\ngung sämmtlicher, an der ehemaligen Rheinpfalz betheiligten Höfe, um den reclamirenden\r\nGläubigern den Weg der Austrägalinstanz zu eröffnen, Hoffnung machte: so hat dennoch das Großherzogthum Baden in der bei uns eingereichten Klage §. 2 erklärt, wie das\r\nin dieser Sache, ausser seinem eigenen und dem nach den Mediatisationsverhältnissen\r\nbleibenden Jnteresse des Fürstenthums Leiningen, nur noch das des Herzogthums Nassau\r\ntheidigen wolle, zu einer Vertretung des Großherzogthums Hessen rücksichtlich der hier st\r\ngen Schuld sich aber nicht veranlaßt finde, da dieser Hof, auf einen demselben gemachten An\r\ndessen Vertretung bei der Austrägalinstanz übernehmen zu wollen, sich ablehnend er\r\nhabe. Eine Abschrift des §. 2 der Klage, so wie des derselben beigefügten Antwortschrei\r\ndes Großherzoglich=Hessischen Ministerii vom 11. August vorigen Jahres, schliessen wir di\r\nehrerbietigst bei.\r\nDie Krone Baiern hat in ihrer Vernehmlassung vom 1. April dieses Jahres diesen Pi\r\ndie Berichtigung der Legitimation betreffend, lediglich der richterlichen Verfügung an\r\ngestellt.\r\nWenn nun, nach dem Beschlusse der hohen Bundesversammlung vom 26. Januar 1821\r\nEntscheidung der Austrägalinstanz\r\ndie zwischen mehreren Bundesgliedern streitige Vorfrage, welches derselben eine Fi\r\nrung von Privatpersonen zu befriedigen habe,\r\nverwiesen ist; so müssen wir des ehrerbietigen Dafürhaltens seyn, daß unter diesen Bundes\r\ndern sämmtliche gegenwärtige Besitzer der vormaligen diesseitigen Rheinpfalz begriffen\r\nweil derjenige Streit, durch welchen die Befriedigung der Rheinpfälzischen Gläubiger li\r\nbisher aufgehalten ist, die Frage zum Gegenstande hat, ob die hier fragliche Schuld als\r\nallein auf der diesseitigen Rheinpfalz haftende Schuld betrachtet, und daher von den Besi\r\nder Rheinpfalz vertreten werden müsse, oder ob solche auf der Rheinpfalz und den übr\r\ndamaligen Baierischen Provinzen hafte, und die Krone Baiern folglich dazu zu concur\r\nverbunden sey.\r\nUeber diese Frage zu erkennen, und die streitige Verbindlichkeit, sey es ganz oder\r\nweise, einem der dabei benachtheiligten Bundesglieder definitiv aufzulegen, müssen wir\r\nBedenken finden, so lange nicht alle betheiligte Bundesglieder zu dem Processe zugezogen\r\nund ihnen dadurch Gelegenheit gegeben ist, ihre Rechte zu vertheidigen. Das Großherzogt\r\nHessen ist Besitzer eines Theils der Rheinpfalz in den Aemtern Biedenfels, Umstadt\r\nOtzberg, dasselbe ist also ein bei jener Frage betheiligtes Bundesglied, und in dieser E\r\nschaft auch bei den früheren, vor einer hohen Bundesversammlung statt gehabten Verh\r\nlungen zugezogen worden.\r\nSelbst wenn es als moͤglich gedacht werden koͤnnte, die streitige Vorfrage fuͤrs erste\r\nzwischen dem Großherzogthume Baden und der Krone Baiern zu entscheiden, wuͤrden die C\r\nbiger dadurch ihrem Ziele um nichts näher gebracht werden, indem der verurtheilte Theisey solches Baden oder Baiern -- das Großherzogthum Hessen wegen Concurrenz zu der frag\r\nlichen Schuld von neuem würde in Anspruch nehmen, und durch diesen neuen Streit die Voll\r\nziehung des ausgesprochenen Erkenntnisses für eine Zeitlang würde um ehen können, das\r\nGroßherzogthum Hessen aber durch ein, unter dritten Betheiligten, und ohne seine Theil\r\nnahme am Processe ausgesprochenes Erkenntniß sich nicht für verbunden erachten würde. In\r\ndieser Rücksicht dürfte eine Entscheidung unter nicht allen betheiligten Bundesgliedern auch\r\ndem Sinne und dem Zwecke des Art. 30 der Wiener Schlußacte vom 15. Mai 1820 nicht\r\ningemessen erscheinen.\r\nSo sehr wir es beklagen, daß der Fortgang und die künftige Entscheidung der Sache durch\r\nein neues, jedoch hoffentlich bald zu beseitigendes, Hinderniß abermals aufgehalten werde; so\r\nnuͤssen wir es bei der Lage der Sache dennoch fuͤr nothwendig erachten, daß, vor allem weitern\r\nVerfahren, zuvor das Großherzogthum Hessen veranlaßt werde, an dem vor uns eingeleiteten\r\nAusträgalverfahren, als betheiligtes Bundesglied, Theil zu nehmen.\r\nWir haben indessen Bedenken gefunden, gedachten Hof von richterlichen Amtswegen dazu\r\nrufzufordern, zumal da derselbe, nach Inhalt dessen schon angezogenen Ministerial-Schreibens\r\nvom 11. August vorigen Jahres, sich nicht verbunden erachtet, der austrägalgerichtlichen Verhand\r\nung und Entscheidung einer Streitigkeit sich zu unterwerfen, bevor nicht von Einer hohen Bun\r\ndesversammlung durch eine dazu zu ernennende Commission eine Vermittlung zwar versucht,\r\niber fruchtlos geblieben sey.\r\nEiner hohen Bundesversammlung müssen wir daher ehrerbietigst anheim stellen, wie die\r\ner Anstand zu heben, und das Großherzogthum Hessen zu vermoͤgen seyn duͤrfe, an dieser,\r\num austrägalgerichtlichen Verfahren verwiesenen Sache auch seiner Seits Theil zu nehmen.\r\nZu diesem Endzwecke schliessen wir die uns mitgetheilten, bei der hohen Bundesver\r\nammlung und deren Vermittlungs-Commission gepflogenen Verhandlungen pflichtschuldigst\r\nvieder bei.\r\nCelle den 6. Mai 1822.\r\nKöniglich=Großbritannisch=Hannöverische, zum Oberappellationsgerichte\r\nverordnete Präsident, Vice-Präsidenten und Oberappellationsräthe.\r\nC. W. A.v. Stralenheim.\r\nStrampe.", "§.2", "Die Interessenten des Streitverhältnisses.\r\nNach den vor der Bundesversammlung in der letzten Zeit statt gefundenen Verhandlung\r\nmöchte es fast das irrige Ansehen gewinnen, als seyen die Königlich=Baierische und die Großh\r\nzo lich=Badische Regierung bei der zu entscheidenden Streitfrage ausschließlich interessirt; ja es\r\nsolches von den reclamirenden Staatsgläubigern wirklich, wenn auch nur mittelbar, behaup\r\nindem sie aus zweien in den Jahren 1810 und 1817 wegen des Rheinpfälzischen Schuldenwes\r\nerlassenen Bekanntmachungen den Schluß ziehen, daß die Großherzoglich-Badische Regieri\r\ndie Vertretung des Großherzogl. Hessischen und des Herzogl. Nassauischen Aerars hinsichtl\r\nder Lit. D-Schuld mittelst besonderer Uebereinkunft schlechthin und ohne einige Einschränku\r\nauf sich genommen habe *). Diese Folgerung wird jedoch gerade durch den Inhalt jener?\r\nkanntmachungen von selbst widerlegt; denn es sprechen dieselben woͤrtlich und ausdrücklich bi\r\nvon denjenigen Schulden, welche die Rheinpfälzische Gemeinschaft in dem Decret vom 22. M.\r\n1808 provisorisch zu vertreten räthlich fand; sie gedenken eben deßwegen der Lit. D-Schuld n\r\nmit 27½ Procent, und beschränken folglich auch die contractliche Vertretungspflicht der Großh\r\nzogl. Badischen Regierung, die nirgendwo auf Mehreres erstreckt ist, stillschweigend auf die\r\nnämlichen Betrag. Da nun gegenwärtig unter andern über die Vertretung der gesammt\r\nLit. D-Schuld entschieden werden soll, und da zugleich die am diesseitigen Theile der Rheinpf\r\nparticipirenden Regierungen wegen ihrer Verbindlichkeit, jede auf diesem Theil haftende Schi\r\ngemeinschaftlich zu berichtigen, stetshin einverstanden gewesen sind; so sieht man leicht ein, n\r\ndie Großherzoglich=Badische Regierung zur Mitvertretung des bei der fraglichen Entscheidu\r\nconcurrirenden Großherzogl. Hessischen und Herzogl. Nassauischen Jnteresse, vermöge der erga\r\ngenen Bekanntmachungen, oder, genauer zu reden, vermoͤge der ihnen zum Grunde liegend\r\nVereinbarung, weder irgend ermächtiget, noch vollends gar rechtlich verpflichtet seyn kann.\r\ngilt dieß sogar in Ansehung der 27½ Procent, weil die Großherzoglich-Badische Regierung sell\r\n*) Vergl. die Eingaben derselben vom October 1817 und vom April 1818 sammt deren Anlagen Num. XI u.rücksichtlich dieser lediglich die Verpflichtung zur einstweiligen Vertretung in Beziehung auf die\r\nGläubiger, nicht auch den hiervon wesentlich verschiedenen Auftrag zur definitiven Auseinan\r\ndersetzung mit der Krone Baiern, kraft jener Vereinbarung, überkam. — Anfänglich nahmen auch\r\ndie Verhandlungen vor der hohen Bundesversammlung einen den obwaltenden Verhaͤltnissen ziem\r\nlich entsprechenden Gang. Ihr erster für die Sache ernannter Referent hatte unter dem 27.\r\nFebruar 1817 vorgeschlagen, daß sämmtliche betheiligte Höfe ersucht werden wollten, sich über\r\ndie Repartition der Lit. D=Schuld zu vereinigen, und es waren hierauf, von Seiten der Königlich\r\nBaierischen, der Großherzoglich-Badischen und der Großherzoglich=Hessischen Regierung, theils\r\nunter dem nämlichen Dato, theils am 22. Mai und 17. Juli 1817, vorläufige Erklärungen erfolgt.\r\nNur die Herzoglich=Nassauische Regierung schwieg, da sie ihr-ohnehin minder bedeutendes In\r\nteresse durch die Erklärungen der beiden letztgenannten Regierungen als hinreichend gewahrt\r\nbetrachten durfte. Eben dieses Schweigen erzeugte jedoch gleichbald den Irrthum, daß die\r\nhohe Bundesversammlung, wie aus ihrem die Vermittlung verordnenden Beschlusse vom 11.\r\nDecember 1817 hervorgeht, überhaupt nur drei Regierungen bei der streitigen Vertretung\r\nbetheiligt hielt, und daß hiernach die Herzoglich-Nassauische Regierung gänzlich unberücksichtigt\r\ngelassen ward. Obendrein blieb jetzt auch noch die Großherzoglich-Hessische Regierung mit wei\r\nteren Erklärungen zurück, die Vermittlungsverhandlungen fanden bloß zwischen der Krone Baiern\r\nund dem Großherzogthume Baden statt, und nur sie verständigten sich, nach eingetretener Noth\r\nwendigkeit einer austrägalgerichtlichen Entscheidung, über die hinsichtlich des Gerichts zu treffende\r\nWahl. Zwar lautete der Beschluß vom 15. Februar d. J. wieder völlig allgemein; er besagte\r\nkeineswegs, daß ausschliessend zwischen den vorgedachten Regierungen zu entscheiden sey; gleich\r\nwohl trug dieser erleuchtete Gerichtshof, vermuthlich aus Veranlassung der jenem Beschlusse un\r\nmittelbar vorausgegangenen Verhandlungen, einstweilen Bedenken, seine einleitende Verfügung\r\nvom 28. Mai auch an die Großherzogl. Hessische und die Herzogl. Nassauische Regierung erge\r\nben zu lassen, und restringirte somit, wenigstens noch zur Zeit, die ihm zur gehoͤrigen Erledigung\r\nseines Auftrags unentbehrliche und darum auch gebuͤhrende Competenz; denn vollstaͤndig, wie es\r\ndoch gerade der Endzweck des angeordneten Verfahrens mit sich bringt, läßt sich die wegen Vertre\r\ntung der Lit. D-Schuld bestrittene Vorfrage offenbar nur dann entscheiden, wenn alle, denen sie\r\nrechtlich möglicherweise obliegen kann, deßhalb förmlich gehört worden sind. In Erwägung die\r\nses Umstandes und um das Hinderniß einer vollständigen Entscheidung auf kurzem Wege zu\r\nbeseitigen, fand sich die Großherzoglich-Badische Regierung bewogen, die Großherzoglich\r\nHessische und die Herzoglich=Nassauische Regierung freundschaftlich anzugehen, sie zur Mit\r\nvertheidigung ihres partiellen Interesse wider die Krone Baiern besonders ermächtigen zu wol\r\nlen. Diesem Ansinnen entsprach auch die Herzoglich-Nassauische Regierung ganz unbedingt,\r\nwährend im Gegentheil die Großherzoglich-Hessische Regierung erwiedernd bemerkte, daß sieaus zwei verschiedenen Gründen Anstand nehmen müsse, sich hierauf beifällig zu e\r\nEinmal nämlich scheine ihr die Vorfrage, soweit sie, die Großherzoglich-Hessische\r\nrung, dabei interessirt wäre, zur austrägalgerichtlichen Entscheidung bis jetzt überall ni\r\nweil die Bundesversammlung zwischen ihr und der Kröne Baiern keine Vermittlung\r\nhabe, nebstdem aber und auf jeden Fall würde es der Hessischen Landesverfassung\r\nseyn, eine auswärtige Regierung mit der Besorgung einer so hoch wichtigen, der eigenen\r\nStaatsbehörde überwiesenen Angelegenheit zu committiren *). Demnach vertheidigte die\r\nherzoglich=Badische Regierung in dem gegenwärtigen Antrage, ausser ihrem eigenen Inter\r\ndem nach den Mediatisationsverhältnissen noch verbleibenden Interesse des Herrn Fürst\r\nLeiningen, nur noch dasjenige der Herzoglich-Nassauischen Regierung, und gewärtiget üb\r\nob und wie etwa die Großherzoglich=Hessische Regierung zur ebenmäsigen Theilnahme a\r\nhiermit beginnenden Verfahren, durch diesen erleuchteten Gerichtshof, unmittelbar oder\r\nAngehung der hohen Bundesversammlung, vermocht werden wolle.\r\nAntwortschreiben\r\ndes Großherzoglich=Hessischen Ministerii der auswärtigen Angelegenh\r\nan das Großherzoglich=Badische Ministerium, d. d. Darmstadt d\r\n11. August 1821.\r\nII.\r\nHochgeehrteste Herren!\r\nSurer Excellenzen geehrtestes Schreiben vom 13. Juli wegen der mit lit. D bezeichneten 6\r\nschuld, haben wir mit derjenigen Aufmerksamkeit geprüft, welche die Wichtigkeit dieses(\r\nstandes, so wie jeder von Euren Excellenzen im Interesse Ihrer Regierung uns mitge\r\nWunsch erfordert.\r\nHochdieselben wissen, daß wir bei früheren Verhandlungen über diese Staatsschuld\r\nund zutrauensvoll an den Deroseitigen Maasregeln Theil genommen haben, und die die\r\nim Jahre 1817 am Bundestage abgegebene Erklärung beweiset, daß wir nach diesem &Emp;\r\nauch ferner zu handeln sehr bereitwillig waren.\r\nNachdem aber, dieser Erklärung ungeachtet, das Großherzogthum Hessen zu den ce\r\nsarischen Vermittlungsversuchen nicht zugezogen wurde, glauben wir nunmehr gerechtestand nehmen zu müssen, Eure Excellenzen durch unser Ersuchen, bei dem Austrägalgerichte\r\nauch das diesseitige Interesse gefälligst wahren zu wollen, zu einer Erklärung zu veranlassen,\r\nwelche voraussichtlich und nach unsrer vollständigen Ueberzeugung ohne allen gewünschten Er\r\nfolg bleiben wuͤrde.\r\nDa nämlich die Verpflichtung, austrägalgerichtlicher Verhandlung und Entscheidung eine\r\nStreitigkeit zu unterwerfen, den Bundesstaaten nur nach fruchtlos versuchter bundestäglicher\r\nCommissionsvermittlung obliegt, so würde, bei einem jeden Auftreten des Großherzoglich-Hes\r\nsischen Hofes, die Krone Baiern sicherlich, und zwar mit vollem rechtlichen Grunde, jede Einlassung\r\nin Beziehung auf Hessen verweigern.\r\nWollen Eure Excellenzen, auch abgesehen davon, daß uns der Inhalt der Frankfurter\r\nVermittlungsverhandlungen gänzlich unbekannt ist, noch weiter geneigtest erwägen, daß durch\r\ndas diesseitige Staatsschulden-Tilgungsgesetz die Verpflichtung, die noch nicht liquidirten Staats\r\nschulden liquid zu stellen, der diesseitigen obersten Staatsbehörde aufgelegt ist, und daß es sicher\r\nlich sehr bezweifelt werden könnte, ob dieser gesetzlichen Verpflichtung durch das Anschliessen an\r\ndie Deroseitigen Handlungen entsprochen worden sey; so werden Eure Excellenzen die Ueber\r\nzeugung mit uns theilen, daß wir uns ausser Stande befinden, die von Hochdenenselben ange\r\ntragene Erklärung abzugeben.\r\nWir würden es aufrichtig bedauern, irgend einen, also auch diesen von Euren Excellenzen\r\nausgesprochenen Wunsch nicht erfüllen zu können, wenn daraus irgend ein Nachtheil für den\r\nGroßherzoglich=Badischen Hof entstehen könnte. Dieß ist jedoch sicherlich nicht der Fall, indem\r\nwir wenigstens es sehr natürlich und den obwaltenden Verhältnissen angemessen finden, wenn\r\nEure Excellenzen dem Austrägalgerichtshof erklären, daß das Großherzogthum Baden an der\r\nerwähnten Staatsschuld nur zu einem Theile interessirt seyn könne.\r\nUebrigens ergreifen wir diese Veranlassung, uns Euren Excellenzen hochachtungsvoll zu\r\nempfehlen.\r\nDarmstadt, den 11. August 1821.\r\nGroßherzoglich=Hessisches Ministerium der auswärtigen Angelegenheiten.\r\nFreiherr du Thil.\r\nGladbach."]}}