{"database": {"session": "Beilage-22", "year": "1822", "content": ["Attendees", "Beilage 22 zu §. 176.\r\nVortrag,\r\ndie Beschwerdesache der Rheinpfälzischen Staatsgläubiger und Besitzer\r\nder Partial=Obligationen lit. D, wegen Zahlung der rückständigen Zinsen\r\nund verfallenen Capitalien,\r\njetzt\r\ndie Zuziehung der Großherzoglich-Hessischen Regierung zu dem in dieser\r\nSache eingeleiteten austrägalgerichtlichen Verfahren betreffend.", "§.1", "Nach dem im Jahre 1777 erfolgten Absterben des weiland durchlauchtigsten Kurfürsten von\r\nBaiern, Maximilian Joseph III., gelangte der auch weiland durchlauchtigste Kurfürst Karl\r\nTheodor von der Pfalz zur Nachfolge in den Baierischen Staaten.", "§.2", "Zu den Pfälzischen Staaten gehörte unter andern die so genannte Rheinpfalz; sie\r\nwurde aber durch den Lünéviller Frieden vom Jahre 1801 und den darauf gefolgten Reichs\r\ndeputations-Hauptschluß vom 25. Februar 1803 davon getrennt. Der auf dem linken\r\nRheinufer gelegene Theil kam durch den Frieden von Lünéville unter französische Herr\r\nschaft; mit dem auf dem rechten Rheinufer gelegenen wurden Inhalts des Reichsdeputa\r\ntions=Hauptschlusses mehrere deutsche Fürsten für verlorne jenseits-rheinische Besitzungen ent\r\nschädigt.", "§.3", "Namentlich erhielten das Großherzogthum Baden: die Oberämter Ladenburg, Bret\r\nten und Heidelberg, mit den Städten Heidelberg und Mannheim; das Großherzogthum\r\nHessen=Darmstadt: die Oberämter Lindenfels, Umstadt und Ötzberg, sammt den Ue\r\nberresten der Oberämter Alzey und Oppenheim; Nassau-Usingen: das Unteramt Kaub und\r\nLeiningen, die später auch unter Großherzoglich-Badische Hoheit gekommenen Oberämter\r\nBorberg und Moßbach.\r\n§. 5. 7. 12 und 20 des Deputations=Hauptschlusses.", "§.4", "In Gefolg der neuesten Kriegs-Ereignisse und darauf gefolgten Friedensschlüsse ist\r\nder durch den Lünéviller Frieden auf Frankreich übergegangene Theil der Rheinpfalz zum\r\nTheil an die Krone Baiern zurückgekommen.", "§.5", "Unter der Regierung des Kurfürsten Karl Theodor, waren zur Bestreitung der ausser\r\nordentlichen Kriegskosten und Staatsausgaben, unterm 1. April 1794 und 1. Juli 1795,—\r\njedes mit 700,000 fl., auf die Kammergefälle des Kurpfälzischen Oberamts Heidelberg,\r\ndann unterm 1. November 1795, 1,000,000 fl. auf die Einkünfte des Kurpfälzischen Ober\r\namts Moßbach aufgenommen worden. Lit. A und B bezeichnen die erstern, und Lit. C\r\ndas letztere Anlehn.", "§.6", "Neue Aufopferungen setzten den Kurfürsten Karl Theodor in die Nothwendigkeit, jene\r\nStaatsschuld auf 6,000,000 zu erhöhen, und den 1. Juli 1796 ein weiteres Anlehn, Lit. D,\r\nvon 3,600,000 fl. zu eröffnen.", "§.7", "In der darüber ausgestellten Schuld- und Pfandverschreibungs-Urkunde wurden die\r\nvorderen Anleihen, im Betrage von 2,400,000 fl., bestätigt, zur Sicherheit des ganzen\r\nStaatsanlehns von 6,000,000 fl. aber als Special-Unterpfand nicht allein sämmtliche\r\nKammergefaͤlle der Kurpfaͤlzischen Oberaͤmter Heidelberg und Moßbach, sondern auch jene\r\nder vom Kriegsschauplatz ganz entfernten Oberpfälzischen Staaten, der Oberpfalz, der Land\r\ngrafschaft Leuchtenberg und der Herzogthümer Neuburg und Sulzbach —- als General-Un\r\nterpfand aber sämmtliche Kurfürstliche Landeseinkünfte eingesetzt. Die betreffenden Stel\r\nlen der Staatsschuldverschreibung Lit. D vom 1. Juli 1796 lauten so:\r\naUm aber gegenwärtigem Hauptanlehn die vollkommenste Kraft, und den Interessenten\r\nemehr als erforderliche Sicherheit zu geben, setzen Wir in gegenwärtiger Hauptobli\r\nagation nicht allein sämmtliche Kammergefälle obiger Kurfürstlichen Oberämter Heidelberg\r\n«und Moßbach, sondern auch jene Unserer, vom Kriegsschauplatze ganz entfernten, Oberpfaͤl\r\nazischen Staaten, nämlich der Oberpfalz, der Landgrafschaft Leuchtenberg und deren Her\r\nszogthümer Neuburg und Sulzbach, welche zusammen 1,100,000 jährlich abwerfen, zur\r\naSpecialhypothek,\r\nzur Generalhypothek aber Unsere sämmtlichen Kurfürstlichen Landesein\r\nakunfte ein 2.\r\n=Wie Wir dann ihnen, Tit. Schmalz und Seeligmann, zu ihrer, als ihrer Erben,\r\n=wie überhaupt aller betheiligten Gläubiger, deren Partial=Obligationen völligen Sicherheit,asämmtliche Kammergefälle Unserer benannten Staaten, Herzogthümer, Landgrafschaft\r\n=und Oberämter zur Specialhypothek andurch verschreiben, daß daraus dieses Anlehn\r\n=Capital und Zinsen in den stipulirten Fristen gehörig berichtigt werden sollen, und hier\r\n\"nach nicht allein die einschlägigen Cameral-Receptores gnädigst angewiesen, sondern auch\r\n=Unsere Kurpfälzische Generalcasse und Controlle bei Hinterlegung gegenwärtiger Haupt\r\ncobligation bei Unserer Kurpfälzischen Regierung ausdrücklich verpflichtet worden sind, von\r\neden oftgedachten Einkünften nichts anders wohin, als zu Bezahlung oberwähnter jedes\r\namaliger Zinsen= und Capital=Abtragsterminen, und erst nach deren Tilgung den verbleiben\r\naden Ueberschuß zu andern Staatsausgaben zu verwenden, und sich durch nichts abhalten\r\nazu lassen, nach ihrem geleisteten Eide und dem dürren Buchstaben dieser Haupthypothel\r\nazu verfahren».\r\n«Gleichwie Wir nun schon Eingangs erwähntermaßen wegen denen schon aufgenom\r\namenen und noch gegenwärtig aufnehmenden, zusammen sechs Millionen Gulden nach dem\r\n424 fl. Fusse betragenden Summen, nicht allein die Kammergefälle Unserer Oberpfälzi\r\nsschen Staaten, nämlich der Obern-Pfalz, der Landgrafschaft Leuchtenberg, und deren Her\r\nszogthümer Neuburg und Sulzbach, dann deren Kurpfälzischen Oberämter Heidelberg\r\naund Moßbach, hiemit verpfändet, sondern auch die sämmtlichen Revenüen aller Unserer\r\naKur= und anderen Lande, als viel von Röthen, zur Generalhypothek eingesetzet haben;\r\nsso versichern Wir überall dieses gnädigst, daß, wo in den dermaligen Kriegszeiten gegen\r\n4Unser Verhoffen, oder sonst wegen nicht vorauszusehenden Umständen, die Heimzahlung,\r\naderen hiermit bestimmten Interesse und Rückzahlungen nicht aus vorgedachten Revenuen\r\nageschehen können, oder diese durch etwanig unvorhergesehene Minderung nicht ausrei\r\nachend werden sollten, Wir solche aus Unsern übrigen Einkünften, auf eben die Art und\r\n=Weise, wie solches von Unserer Kurpfälzischen Generalcasse hätte geschehen sollen, lei\r\nasten wollen. Sobald also eine diesfallsige Anzeige von denen Negocianten, Tit. Schmalz\r\naund Seeligmann, geschehen wird, daß erwähnte Stück- oder Interesse-Zahlungen nicht er\r\nefolgt seyen, so werden Wir, bei Unserem wahren Fürstenworte, sogleich den Ausstand\r\navon Unsern übrigen Einkünften, nach denen ausdrücklichen Worten dieser Obligation,\r\naschleunigst an sie abführen lassen, und auf solche Art versprechen Wir gnädigst, so oft\r\nafortzufahren, als es die Umstaͤnde erheischen, und sie, Schmalz und Seeligmann, vermuͤs\r\nasiget seyn würden, sich an Uns zu wenden u. s. w.", "§.8", "Bis zum Jahre 1803 wurden die Zinsen von den zuletzt aufgenommenen 3,600,000 fl.\r\nrichtig bezahlt und mit der versprochenen ersten Abschlags zahlung von 200,000 fl. im Jahre\r\n1802 eingehalten, so daß jene Schuld nur noch 3,400,000 fl. betrug.", "§.9", "Nun veranlaßten aber die durch den Lünéviller Frieden und Reichsdeputations-Haupt\r\nschluß mit der Rheinpfalz vorgenommenen Veränderungen (§§. 2, 3) eine Stockung, und\r\nseit dem Anfange des Jahres 1803 wurden weder Zinsen, noch Abschlagszahlungen auf den\r\nHauptstamm, geleistet.", "§.10", "Da der Reichsdeputations-Hauptschluß vom 25. Februar 1803 auch für die Gläubi\r\nger von Staaten, welche nun an mehrere Besitzer kamen, in Rücksicht von Hauptstamm\r\nund Zinsenzahlungen mehrere Verfügungen enthielt, so wendeten sich die Staatsgläubiger\r\nlit. D an die hier in Frankfurt niedergesetzte, mit der Vollziehung jenes Deputations-Haupt\r\nschlusses beauftragte Subdelegations-Commission, welche, statt eines unmittelbaren Erlasses\r\nan die höchsten und hohen Besitzer der Rheinpfalz, der in Mannheim von Letzteren nieder\r\ngesetzten Ausgleichungs-Commission durch Auszug Protokolls vom 30. Juni 1804 Folgen\r\ndes zu erkennen gab: daß man von Subdelegationswegen den so deutlichen §. 78 des\r\nDeputations=Hauptschlusses nicht anders erklären und anwenden könne, als daß nach dem\r\nselben die Rheinpfälzischen Staatsgläubiger lit. D nicht nur einstweilen von den specialiter\r\nverpfändeten Oberämtern Heidelberg und Moßbach die bis jetzt verfallenen Zinsen, son\r\ndern auch demnächst diese Zinsen mit den stipulirten Capitalrückzahlungen von sämmtlichen\r\nKur= und Fürstlichen Besitzern der diesseitigen Rheinpfalz, als eine Schuld, welche hiernächst\r\nunter sämmtliche Theilhaber eines solchen Landes vertheilt werden solle, zu verlangen recht\r\nlich vollkommen befugt, und sich mit einem Theile ihrer Forderung an das höchste Kurhaus\r\nPfalzbaiern, gegen welches man indessen den höchsten und hohen Herren Besitzern der\r\nRheinpfalz die behaupteten Ansprüche zu bestreiten, weder befugt noch gemeint ist, verwei\r\nsen zu lassen, keinesweges schuldig seyen.\r\nMan müsse daher nach obhabenden Pflichten hiermit abermals einen legalen Termin.\r\nvon vier Wochen auf den 30. Juli anberaumen, binnen welchem sämmtliche höchste und\r\nhohe Herren Besitzer der diesseitigen Rheinpfalz die ofterwähnten Staatsgläubiger lit. D we\r\ngen bis hierhin rückständiger Zinsen und verfallener Capitalrückzahlungen, salvo regressu,\r\nzu befriedigen geneigt seyn werden, die Ausgleichungs-Commission in Mannheim aber\r\nhiervon, und daß auch, wie solches geschehen, innerhalb gleicher, auf den 30. Juli bestimm\r\nten Frist, so gewiß dahier bei der Subdelegation die Anzeige zu thun hat, als ausserdem\r\nund auf ferneres Anrufen jener Gläubiger, deren rechtlichen Ansuchen Statt gegeben und\r\nohne weitern Aufenthalt reichsschlußmäsig verfahren wird.", "§.11", "Am 26. Juli 1804 machte der Fürstlich-Leiningische Bevollmächtigte die Anzeige, daß\r\nsein Fürst die commissarische Verfügung zu befolgen bereit sey; nicht weniger erklärte im\r\nAugust 1804 die Ausgleichungs-Commission zu Mannheim, wiewohl mit Widerspruch gegen\r\ndie von der Subdelegations=Commission zu Frankfurt angenommenen Grundsätze, der letzteren:\r\ndaß die sich abtheilenden Herren Fürsten sämmtliche Rheinpfälzische Staatsanlehen alsbald\r\nunter sich abtheilen, und auf diese Art auch die Staatsgläubiger lit. D, unter dem Vorbehalte\r\nihrer Ansprüche an Baiern, nach einer mit ihnen zu treffenden Uebereinkunft befriedigen\r\nwollten.", "§.12", "Am 20. October 1804 setzte die Subdelegations-Commission, auf abermaliges Anrufen\r\nder Gläubiger gegen die vier hohen Besitzer der Rheinpfalz, auf den 26. Nov. einen letz\r\nten endlichen Termin fest, innerhalb dessen von den fürstlichen Besitzern der diesseitigen\r\nRheinpfalz die legale Anzeige der, salvo regressu gegen Kurbaiern geschehenen, Befriedi\r\ngung der Staatsgläubiger lit. D, wegen bisher rückständiger Zinsen sowohl, als verfallener\r\nCapitalrückzahlungen, zu machen sey, da widrigenfalls, nach der Bitte der Imploxanten,\r\ndie Execution und Administration, so weit solche zur Befriedigung dieser Gläubiger nöthig,\r\nwerde verfügt werden.", "§.13", "Da auch diese Commissions-Entschliessung die Gläubiger lit. D nicht zum Ziele\r\nführte, so wendeten sie sich an das Reichskammergericht, und erhielten unterm 29. April\r\n1806 gegen die vier Besitzer der Rheinpfalz, wegen Bezahlung der Hauptsache sammt\r\nZinsen, oder Hingabe der Hypothek, ein mandatum sine, in Hinsicht auf Kosten und Schä\r\nden eines cum clausula, welches den hohen Imploraten auch insinuirt wurde.", "§.14", "Die Auflösung des deutschen Reichs, der Rheinbund ec. und andere, seitdem eingetre\r\ntene, politische Ereignisse brachten einen gänzlichen Stillstand in diese Angelegenheit.", "§.15", "Im Jahre 1807 erstattete, auf Verlangen seines allergnädigsten Herrn, das Großher\r\nzogliche geheime Justizdepartement zu Karlsruhe ein Gutachten über das Rheinpfälzische\r\nSchuldenwesen, was in einem Auszuge, mittelst eines Decrets des Großherzoglich-Badi\r\nschen geheimen Finanzdepartements vom 22. März 1808, dem Handlungshause Schmalz\r\nund Seeligmann nicht nur mitgetheilt, sondern auch durch den Druck bekannt gemacht wurde.", "§.16", "In diesem Gutachten war die Meinung aufgestellt, daß die Krone Baiern von mehr\r\nerwähnter Schuld 72½ vom Hundert bezahlen müsse, daß nur die übrigen 27½ von den\r\nvermaligen Besitzern der Rheinpfalz zu bezahlen, daß die an der Rheinpfalz betheiligten Hoͤfe\r\nvon Souverainetätswegen berechtigt wären, nach diesen Grundsätzen zu verfahren, und daß\r\nvon den Gläubigern nichts dagegen eingewendet werden koͤnnte.", "§.17", "Das Großherzoglich=Badische geheime Finanzdepartement erklärte demnach im besagten\r\nDecrete vom 22. März 1808, daß, an den 3,400,000 fl., Baiern 2,465,000 fl. zu bezahlen\r\nbatte, die bleibenden 935,000 fl. aber Baden mit den uͤbrigen Theilhabern, nebst den ruͤckstaͤn\r\ndigen Zinsen, sowohl zur fernern Verzinsung als Heimzahlung auf sich nehmen wolle.", "§.18", "Die Gläubiger nahmen dieses Anerbieten nicht an.", "§.19", "Nachdem ein Schreiben des Großherzoglich-Weimarischen geheimen Justiz- auch Ober\r\nappellationsgerichts-Rathes, Dr. Martin zu Jena, welches er bei des Großherzogs von\r\nBaden Königl. Hoheit im Mai 1816 in dieser Angelegenheit, in Vollmacht der Gläubiger\r\nlit. D, eingereicht hatte, um die Aufhebung des besagten Decrets vom 22. Mai 1808 und\r\ndie künftige Zinsenzahlung zu erlangen, nicht angenommen worden war; so wendete er sich\r\nin derselben Eigenschaft mit einer weitläufigen Vorstellung an die hohe Bundesversammlung,\r\nin welcher er theils im Allgemeinen seine Ansichten und Bitten zu begründen, theils das ge\r\ndachte Gutachten des geheimen Justizdepartements zu Karlsruhe zu widerlegen bemüht war.\r\nDas Schlußgesuch war dahin gerichtet: daß die hohe Bundesversammlung geruhen möchte,\r\nhochihren nachdrucksvollen Schutz dahin angedeihen zu lassen, damit sie von des Großherzogs\r\nvon Baden Königlichen Hoheit baldmöglichst in den Genuß der obligationsmäsigen, seit dem\r\n1. Januar 1803 entbehrten, 5½ Procent Zinsen ihrer Antheile an dem Staatsanlehen lit. D\r\nwieder eingesetzt und ihnen die annoch zu liquidirenden Schäden, welche ihnen aus der ver\r\nweigerten Zinsenzahlung erwachsen seyen, nebst den Proceßkosten von Sr. Königl. Hoheit\r\nerstattet, demnächst aber auch die Zurückzahlung der Capitalsummen entweder von Sr. Kö\r\nnigl. Hoheit dem Großherzoge von Baden, als alleinigem Besitzer der Specialhypothek, salvo\r\ntamen regressu, ausschliessend geleistet werde, oder aber, daß zu dem Capitalabtrage sämmtliche\r\nvier, durch die diesseitige Rheinpfalz entschädigte, hohe Fürstenhäuser, pro rata des Steu\r\nexcapitals der erhaltenen Entschädigungslande, zu concurriren veranlaßt würden. (Num. 61 der Eingaben von 1816 *). Noch früher hatte unter Num. 58e. a. ein gewisser Ziegler, der als Erbe\r\ndes verstorbenen Königlich-Baierischen wirklichen Herrn geheimen Raths von George bei dem\r\nStaatsanlehen lit. D interessirt war, deßwegen die Hülfe hoher Bundesversammlung gesucht.", "§.20", "Von beiden nurerwähnten Eingaben geschahe in der 14. Sitzung vom 27. Februar 1817,\r\n§. 69, Vortrag und zugleich, besonders unter Beziehung auf den 15. Artikel der Bundesacte, der\r\nAntrag: die Gesandten sämmtlicher betheiligten Höfe zu ersuchen, daß sie sich, allenfalls unter\r\nMitwirkung hoher Bundesversammlung, über die Theilung dieser Capitalien, vorzüglich aber\r\nüber die baldigste Wiedereinsetzung der Gläubiger lit. D in die ihnen seit 14 Jahren entzogenen\r\nZinsen, vereinigen moͤchten, woruͤber die hohe Bundesversammlung deren Anzeige erwarte.", "§.21", "Der Großherzoglich=Badische Herr Gesandte machte zuvörderst einige Erinnerungen\r\ngegen die Anwendbarkeit des 15. Artikels der Bundesacte, erklärte aber nächstdem zum Pro\r\ntokoll: daß nur der Krone Baiern hisher verweigerte Theilnahme an der in Frage liegenden\r\nSchuld, fur welche letztere mehrere Gruͤnde angefuͤhrt wurden, den zeitherigen Verzug veran\r\nlaßt habe, erzäͤhlte, was von seinem Hofe bisher zur Betreibung dieser Angelegenheit geschehen\r\nsey, bemerkte, daß derselbe sich, im Einverständnisse mit den übrigen hohen Besitzern der\r\nRheinpfalz, fortgesetzt um jene Theilnahme der Krone Baiern bemüht habe, und daß an\r\nBaden, als nicht Alleinbesitzer der Rheinpfalz, die fragliche Forderung auch nicht allein gemacht\r\nwerden könne.", "§.22", "Der Königlich-Baierische Herr Gesandte war in dieser Sitzung nicht selbst anwesend,\r\nbewirkte aber die von seinem Herrn Substituten sich vorbehaltene Erklärung in der 30. Sitzung\r\nvom 27. Mai 1817, §. 192, im Wesentlichen dahin: daß res-decisa gegen die hohen Besitzer\r\nder Rheinpfalz vorliege: daß nur gegen diese letzteren und insbesondere gegen Baden bei\r\nhoher Bundesversammlung geklagt sey: daß letzteres, nach der Analogie der §§. 78 und 79\r\ndes Reichsdeputations-Hauptschlusses von 1803, sich der Erfüllung der rechtskräftigen Be\r\nschlüsse nicht entziehen könne: daß Baden sein Regreß gegen die Krone Baiern frei bleibe:\r\ndaß diese sich den Ausspruch einer wohlgeordneten Austrägalinstanz unterwerfen, sich jedoch\r\nfür diesen Fall die Geltendmachung ihrer Gegenanspruͤche gegen die Besitzer der Rheinpfalz\r\nvorbehalte: daß man Baierischer Seits zwar zur Zeit noch keinen Anlaß habe, wegen seiner\r\nUnverbindlichkeit zur Theilnahme an der in Frage begriffenen Schuld in die Rechtsverhältnisse\r\n*) Diese Vorstellung ist abgedruckt, in den Nachträgl. Actenstücken der d. Bundesverhandlungen (Frankf. 1817.4.)näher einzugehen, jedoch schon jetzt einige deßfallsige rechtliche Bemerkungen zur Kenntniß\r\nhoher Bundesversammlung bringen wolle, welche letzteren zugleich ubergeben wurden.", "§.23", "Für das Großherzogthum Hessen erklärte sich der Herr Gesandte in der 44.\r\nSitzung vom 17. Juli 1817, §. 355, dahin: daß, obgleich sein höchster Hof 1802 auch einige kleine\r\nTheile der ehemaligen Rheinpfalz erhalten und in Rücksicht derselben seinen Antheil an allen\r\ndenjenigen Kosten und Schulden getragen und berichtigt habe, welche bisher, als auf der\r\nRheinpfalz haftend, definitiv anerkannt worden wären, die vorliegende Beschwerde der\r\nRheinpfälzischen Staatsgläubiger lit. D doch noch zur Zeit keine Veranlassung werden könne,\r\num der Großherzoglich=Hessischen Staatscasse irgend eine Verbindlichkeit aufzulegen. Das\r\n(§. 15 dieses Vortrags erwähnte) Gutachten des geheimen Justizdepartements zu Karlsruhe\r\nentwickle die Gründe, nach welchen ein Theil dieser Schüld der Krone Baiern zur Last\r\nfalle, so befriedigend, daß die Großherzoglich-Hessische Gesandtschaft in Beziehung auf die\r\nsen Streit nichts weiter zu sagen habe. Erst seit kurzer Zeit sey durch den Beschluß hoher\r\nBundesversammlung über die Austrägalinstanz (35. Sitzung vom 16. Juni 1817, §. 231)\r\nder Weg eröffnet worden, auf welchem eine rechtliche Entscheidung dieser Sache möglich sey.\r\nVon Großherzoglicher Seite werde man mit den an der ehemaligen Rheinpfalz betheiligten\r\nHöfen sich unverzüglich zu vereinigen suchen, um, wenn eine gütliche Uebereinkunft mit\r\nder Krone Baiern durchaus unmöglich seyn sollte, diesen Weg zu betreten, und die Gläubi\r\nger könnten daher mit Zuversicht erwarten, daß die Frage: Wer ihr Schuldner sey? nun\r\nbald definitiv entschieden seyn würde.\r\nIn so fern jedoch die Bitte der Gläubiger dahin gerichtet sey, daß die hohe Bundes\r\nversammlung sich dafür verwenden möge, daß sie einstweilen, und unabhängig von dem\r\nStreit über die Verbindlichkeit der Krone Baiern zur Theilnahme an dieser Schuld, in\r\nden Genuß der Zinsen ihrer Capitalforderungen vorläufig eingesetzt würden, könne von ei\r\nner Theilnahme der Großherzoglich-Hessischen Staatscasse zu einer solchen einstweiligen\r\nZinsenzahlung um deßwillen die Rede nicht seyn, weil solche, wenn sie anders an sich zu\r\nlässig sey, nach deutlichen Bestimmungen des Reichsdeputations-Hauptschlusses, ausschlies\r\nsend dem Großherzoglichen Hause Baden, als Besitzer des Hauptorts und des grössern\r\nTheils der ehemaligen Rheinpfalz, obliege. Das Großherzoglich-Hessische Gouvernement\r\nkönne hiernach noch zur Zeit zur Beruhigung der Gläubiger nur in so fern wirken,\r\nals es seine. Bereitwilligkeit erklärte, zur baldigen Beendigung der\r\nStreitigkeiten über das Rheinpfälzische Schuldenwesen mit Baiern, so\r\nviel von ihm nur immer abhänge, mitzuwirken.", "§.24", "Beide Erklärungen von Baiern und Hessen (§. 22 u. 23) wurden an die Reclamations\r\nCommission abgegeben. — §. 192 der 30. Sitz. vom 22. Mai 1817, und §. 355 der\r\n44. Sitz. vom 17. Jul. 1817.", "§.25", "Diese erstattete bald nach Beendigung der gerade eingetretenen Ferien, und zwar in\r\nder 53. Sitzung vom 1. December 1817 §. 398, einen anderweiten Vortrag in der Sache,\r\nund erhielt dazu eine Veranlassung mehr durch zwei neuerliche Sollicitationen des Herrn\r\ngeheimen Justizrathes D. Martin und des §. 19 genannten Zieglers zu Limburg.", "§.26", "Mit der erstern, vom 12. October 1817, war zugleich eine Baden-Nassauische öffent\r\nliche und amtliche Bekanntmachung in der Beilage 107 zur hiesigen Oberpostamtszeitung\r\nvom Jahre 1817 übergeben worden, nach welcher die Großherzogliche Regierung zu Baden\r\nden Antheil des Herzogthums Nassau an der in Frage stehenden Rheinpfälzischen Staats\r\nschuld übernommen hatte.", "§.27", "Der nurerwähnte (§. 25) commissarische Vortrag hatte den Beschluß der hohen Bun\r\ndesversammlung in der 55. Sitzung vom 11. December 1817 §. 411 zur Folge:\r\n1) daß, mit Einverständniß der drei über diese Frage und das Maas der Verthei\r\nlung hiernach im Streit befangenen Höfe, ohne weitern Verzug, die Vermittlung der\r\nBundesversammlung durch einen zu ernennenden Ausschuß versucht werde, und falls solche\r\nfehlschlagen sollte, die richterliche Entscheidung durch eine wohlgeordnete Austrägalinstanz dabei\r\nzu bewirken; daß aberi ndessen — weil aus dem bisherigen Rechtsgange und Verfahren die\r\nStaatsgläubiger Rechte und Ansprüche auf eine vorläufige Befriedigung aus den speciell\r\nverpfändeten Oberämtern Heidelberg und Moßbach vor weiterer Abtheilung der Schulden\r\nund der deshalb weiter auszumachenden Frage erlangt hätten, die bei der deßhalb eintreten\r\nden Fürsorge der Bundesversammlung jetzt nicht unberücksichtigt bleiben dürfte, damit die\r\nGläubiger nicht wiederum auf die Ausmittlung der Hauptfrage über die Abtheilung der\r\nSchulden zurückversetzt und hingehalten würden — denselben aufs baldigste zu einiger Befrie\r\ndigung zu verhelfen sey;\r\n3 ni\r\n2) die Bundesversammlung annoch bei dem Großherzoglich-Badischen Hofe und\r\ndurch den deßhalb zu ersuchenden Herrn Bundestagsgesandten ihre Verwendung andurch\r\neintreten lasse, damit die reclamirenden Staatsgläubiger von lit. D, bis zur weiter aus\r\ngemachten Abtheilung dieses Schuldenwesens, in Folge des bisherigen Rechtsganges, aus den Einkünften der specialiter verpfändeten Oberämter Heidelberg und Moßbach ihre vorläufige\r\nBefriedigung, wenigstens von den laufenden Zinsen, fernerhin erhalten, auch damit von\r\nsolchem Zeitpuncte, da durch die deßhalb bei dem Bundestag angebrachte Reclamation die\r\nSache wieder in Anregung gesetzt sey, der Anfang der Zahlung gemacht werden möge.", "§.28", "Bei Gelegenheit der Fassung dieses Beschlusses, bemerkte das Großherzogthum\r\nHessen nachträglich: daß es, zur Beruhigung der Gläubiger, sehr gern jedem Vorschlag\r\nzur baldigsten Beendigung dieser Angelegenheit, mithin auch dem Antrage des Herrn Re\r\nferenten beitrete, wornach ohne Vorzug die Vermittlung der Bundesversammlung und\r\nnöthigenfalls die weitere Entscheidung eintreten möge.", "§.29", "In der 58. Sitzung vom 22. September 1817 §. 418 wurde eine aus den Herren Ge\r\nsandten von Martens, von Wangenheim und von Plessen bestehende Commission gewählt,\r\nwelcher die Vermittlung unter den betreffenden Regierungen in der Beschwerdesache der\r\nRheinpfälzischen Staatsgläubiger und Besitzer der Partialobligationen lit. D, Zahlung der\r\nrückständigen Zinsen und verfallenen Capitale betreffend, ubertragen wurde, um, wenn den\r\nbetheiligten Höfen nicht gefällig seyn sollte, der Bundesversammlung bis zur Hälfte Januars\r\n1818 etwas Näheres über die Art und Weise, wie sie diese Sache der Erledigung zuführen\r\nwollten, mitzutheilen, alsdann in der in dem Beschlusse vom 16. Juni 1817 vorgeschrie\r\nbenen Art vorzuschreiten.", "§.30", "In der 3. Sitzung vom 15. Jänner 1818 §. 11 that Baden eine umständliche Erklärung,\r\nin welcher es zunächst die Nichtigkeit der Subdelegations-Beschlüsse und resp. des reichs\r\nkammergerichtlichen Mandats rc. (§. §. 10 — 13) darzuthun sich bemühte, nächstdem, in Be\r\nziehung auf den, §. 27 erwähnten Beschluß der hohen Bundesversammlung, die einstweilige\r\nZinsenzahlung verbat. Diese Erklärung wurde der Reclamations-Commission zugestellt, und\r\neben dieses geschah, nach dem Beschlusse der 11. Sitzung §. 44 vom 23. Februar 1818, mit\r\neiner, von Baden übergebenen, sehr weitläufigen, so genannten Rechtsreduction, die Pfalzbaieri\r\nsche Staatsschuld lit. D betreffend.", "§.31", "Eine in der 14. Sitzung vom 5. März 1818 §. 66 von Kurhessen, dem, nebst dem\r\ndamaligen Kur-Erzkanzler, von Reichswegen die Execution für den Kur- und Oberrheinischen\r\nKreis ubertragen worden war, abgegebene Erklaͤrung wegen der von Seiten Badens gegen das\r\nVerfahren der Subdelegations=Commission gemachten Erinnerungen, kann hier übergangen\r\nwerden.", "§.32", "Der von der Reclamations=Commission über die Großherzoglich-Badischer Seits in der\r\n3. Sitzung des Jahres 1818 bewirkte Erklärung (§. 30), in der 14. Sitzung 1818 §. 66,\r\nabgelegte Vortrag hatte nur den Inhäsivbeschluß zur Folge: daß die in der 58. Sitzung\r\ngewählte Commission (§. 29) nunmehr unverzüglich in Thätigkeit treten und die Vermitt\r\nlung dieser Angelegenheit versuchen möge; sollte jedoch die gütliche Ausgleichung nicht erfolgen,\r\nso wäre dieser Gegenstand zur Austrägalentscheidung einzuleiten.", "§.33", "Eine, in Gefolg dieses Beschlusses von der Königlich-Baierischen Gesandtschaft in der\r\n17. Sitzung vom 13. April 1818 §. 90 abgelegte, sehr umständliche Erklärung, die der Ver\r\nrückung des dermaligen Standpuncts der bei der hohen Bundesversammlung eingeleiteten\r\nErörterung begegnen sollte, hatte keinen besonderen Beschluß zur Folge, und kann für den\r\ngegenwärtigen Zweck unberührt bleiben, und eben dieses gilt von zwei unter Num. 69 vom\r\nJahre 1818 und Num. 1 vom Jahre 1819 durch die Rheinpfälzischen Staatsgläubiger lit. D\r\nbewirkten Sollicitationen.", "§.34", "Nur aus der Num. 69 vom 15. April 1818, deren Absicht dahin gieng, rechtlich aus\r\nzuführen, daß die Gläubiger ein wohlbegründetes Recht hätten, wegen ihrer Befriedigung\r\nsich zunächst an die Großherzoglich-Badische Regierung zu halten, verdient hier herausgehoben\r\nzu werden, daß unter andern damit eine Großherzoglich-Baden-Hessische Bekanntmachung\r\nübergeben wurde, des Inhalts: daß, nach einem zwischen den beiderseitigen Regierungen\r\nam 24. December 1808 über das Rheinpfälzische Schuldenwesen getroffenen Vertrag und ge\r\npflogenen und genehmigten Abrechnung, Baden an folgenden, durch das Decret vom 22. März\r\n1808 (§. 15—-18) von der Rheinpfälzischen Gemeinschaft anerkannten Schulden, nämlich a)\r\nu. s. w. b) an den von lit. D berechneten 27½ Procent, 935,000 fl. rc. und den davon zu be=\r\nzahlenden Interessen, den Großherzoglich-Hessischen Antheil übernommen, und sich verpflich\r\ntet habe, das Großherzoglich-Hessische Aerar, so viel dessen Antheil an den oben bemerkten\r\nRheinpfälzischen Schulden betreffe, zu vertreten rc.", "§.35", "In der 22. Sitzung vom 21. Junius 1819 §. 126 zeigte die bundestägliche Commission\r\nfür die Angelegenheit der Staatsgläubiger lit. D bei der Bundesversammlung an, daß von\r\nihr bei den, hauptsächlich dabei betheiligten, Königlich-Baierischen und Großherzoglich-Ba\r\ndischen Höfen durch ihre Bundestagsgesandten die gehörigen Einleitungen getroffen worden\r\nwären, um sowohl eine Uebernahme und Repartition dieser Schuldcapitalien selbst, alsauch eine einstweilige Befriedigung der Gläubiger für die fälligen und laufenden Zinsen zu\r\nbewirken, und daß sie sich davon den besten Erfolg versprechen zu dürfen glaube.", "§.36", "In der 31. Sitzung vom 14. October 1820 §. 173 zeigte das Großherzogthum Baden an,\r\ndaß die Unterhandlungen mit der Krone Baiern, in Betreff der Rheinpfälzischen Staatsschuld\r\nlit. D, weitere Fortschritte genommen hätten, und ein auf Billigkeit gegründetes Resultat zu\r\nerwarten sey.", "§.37", "Da diese Erklärung Badens der Commission die Veranlassung gab, ihrer Thätigkeit\r\nin so fern ein Ziel gesetzt zu glauben, als die unmittelbar zwischen den Höfen von Baiern\r\nund Baden angeknüpften Unterhandlungen, in jedem Falle, sie möchten nun eine Ueberein\r\nkunft zur Folge haben oder nicht, die commissarischen Vermittlungsversuche aufhöben und\r\nder Bundesversammlung darum ihre Acten zu uͤbergeben; so moͤchte hier der Ort seyn, was\r\nvon der Commission geschehen, kürzlich zu berühren,\r\nlaut Commissarischen Berichts §. 180 der 32. Sitzung vom 17. October 1820.", "§.38", "Der nurangezogene commissarische Bericht besagt hierüber das Nähere. Es ist nach\r\nletzterem zu einem commissarischen Güteversuchs-Termin nicht, und nur zum Wechsel\r\neiniger commissarischen Noten mit den Gesandten von Baiern und Baden gekommen.\r\nGegen den Großherzoglich-Hessischen Hof oder dessen Gesandten scheint gar nichts\r\ngeschehen zu seyn; der Bericht erwaͤhnt nichts hiervon, und aus den Commissionsacten scheint\r\nsich das Gegentheil zu ergeben.", "§.39", "Auf den, in den vorigen §§. erwähnten, commissarischen Bericht wurde in der 32.\r\nSitzung vom 17. October 1820 §. 180 beschlossen: die Herren Gesandten von Baiern\r\nund Baden zu ersuchen, bei ihren allerhöchsten Höfen dahin zu wirken, daß von ihnen,\r\nbinnen zwei Monaten, angezeigt werden könne:\r\n1) ob auch über die Art und Weise, wie die Gläubiger sofort in den Genuß ihrer\r\nobligationsmäsigen, seit dem 1. Januar 1803 entbehrten, Zinsen gesetzt werden\r\nsollen, zwischen den beiden Höfen Vergleichs=Unterhandlungen gepflogen würden? und\r\n2) in welcher Lage sich die Verhandlungen, sowohl darüber, als auch über die Ueber\r\nnahme der Capitalschuld selbst, befänden, damit die Bundesversammlung in den\r\nStand gesetzt werde, auf die Bitten der Staatsgläubiger lit. D vom 31. Juli und\r\n13. September 1820, die bundesgesetzmäsigen Verfügungen eintreten zu lassen.", "§.40", "Während der Verhandlungen über die Vertretung der Staatsschuld lit. D, hatte nämlich\r\ndie Bundesgesetzgebung durch den auf die Verabredung der Wiener Cabinetsversammlung\r\nim Jahre 1820 gegründeten Bundestagsbeschluß vom 8. Juni 1820 den auch für jene\r\nIrrung bedeutenden Gewinn des 30. Artikels der Wiener Schlußacte gemacht, welcher\r\nalso lautet:\r\n= Wenn Forderungen von Privatpersonen deßhalb nicht befriedigt werden können,\r\nweil die Verpflichtung, denselben Genüge zu leisten, zwischen mehreren Bundes\r\ngliedern zweifelhaft oder bestritten ist; so hat die Bundesversammlung, auf Anrufen\r\nder Betheiligten, zuvörderst eine Ausgleichung auf gütlichem Wege zu versuchen;\r\nim Falle aber, daß dieser Versuch ohne Erfolg bliebe, und die in Anspruch genom\r\nmenen Bundesglieder sich nicht in einer zu bestimmenden Frist üͤber ein Compromiß\r\nvereinigten, die rechtliche Entscheidung der streitigen Vorfrage durch eine Austrügal\r\ninstanz zu veranlassen».\r\nIn dem in dem Beschlusse der 32. Sitzung vom 17. October 1820 unter 2) erwähnten,\r\nresp. Erinnerungs-Schreiben der Staatsgläubiger lit. D, war von ihnen auch um die An\r\nwendung gedachten 30. Artikels auf sie gebeten worden.", "§.41", "In der 37. Sitzung vom 21. December 1820 leistete §. 218 der Königlich-Baierische\r\nHerr Gesandte der in der 32. Sitzung an ihn und den Herrn Gesandten von Baden\r\nergangenen Aufforderung, wegen der Anzeige von dem Stand der Sache, nach der dort näher\r\nangegebenen Weise, Genüge, und es ergab sich, daß die, Großherzoglich-Badischer Seits\r\nerfolgten Anträge für ein gütliches Abkommen hierzu nicht geführt hatten; daß Königlich\r\nBaierischer Seits man die Verpflichtung zu irgend einer Theilnahme an dem in Frage\r\nliegenden Schuldenwesen ganz in Abrede stelle, dagegen selbst bedeutende Forderungen an\r\nder Rheinpfalz zu haben glaube, daß solche indeß aufgegeben werden sollten, wenn Groß\r\nherzoglich=Badischer Seits wegen der Rheinpfalz keine weiteren Ansprüche an die Krone\r\nBaiern gemacht und die Gläubiger unverlängt wieder in den ihnen so lange entzogenen\r\nGenuß der Zinsen eingesetzt würden.", "§.42", "Dieser Erklärung folgte von Baden eine widerlegende Gegenerklärung; in beiden\r\nwar die Bereitwilligkeit, sich der Austrägalentscheidung zu unterwerfen, ausgesprochen, und\r\nsie wurden der, nach dem Abgang des Herrn Staatsministers, Freiherrn von Plessen, durchden damaligen Königlich-Sächsischen Herrn Gesandten, jetzt wirklichen Geheimenrath und\r\nOber=Consistorial=Präsidenten von Globig, ergänzten Commission für, die Sache Lit. D\r\nzum Vortrage zugestellt.", "§.43", "Diese erstattete solchen in der 2. Sitzung vom 18, Januar 1821 §. 11, und es\r\nwurde nach dem Antrage der Commission beschlossen:\r\ndaß — da aus den in der 37. Sitzung vom Jahre 1820 von den Königlich-Baieri\r\nschen und Großherzoglich-Badischen Herren Gesandten, Namens ihrer Hoͤfe, abgegebenen\r\nErklärungen, und dem darüber von der ernannten Commission abgestatteten Berichte,\r\nhervorgehe, daß der, dieser Commission übertragene Versuch einer gütlichen Ausgleichung\r\nzwischen den gedachten beiden Hofen, über die Frage: ob und in wie fern Baiern zur Be\r\nfriedigung der Gläubiger an rückständigen und laufenden Zinsen, so wie an Ersatz des\r\nCapitals, zu concurriren habe? weder bis jetzt einen günstigen Erfolg gehabt, noch den\r\nselben für's künftige verspreche\r\n1) der in dem 30. Artikel der Wiener Schlußacte vorhergesehene Fall eintrete, daß die\r\nzwischen mehreren Bundesgliedern streitige Vorfrage, welches derselben eine Forderung von\r\nPrivatpersonen zu befriedigen habe, zur Entscheidung einer Austrägalinstanz zu bringen;\r\nzu diesem Ende\r\n2) zunächst der beklagte Theil schuldig sey, drei bei der Sache nicht betheiligte Bun\r\ndesglieder zu benennen, aus welchen der Kläger eines zu wählen berechtigt sey;\r\n3) in dem vorliegenden Falle aber, wo es zwischen den Pärteien zweifelhaft sey,\r\nwer von ihnen als Kläger oder als beklagter Theil anzusehen sey? die Bundesversamm\r\nlung nunmehr die Herren Bundestagsgesandten von Baiern\" und Baden auffordere,\r\nsich bei ihren allerhöchsten Höfen dahin zu verwenden, daß sie sich binnen vier Wochen\r\ndarüber gütlich vereinigen wollten, wer von ihnen in dieser Sache den Theil des Klägers\r\nund wer den Theil des Beklagten übernehme? davon auch, binnen dieser Frist, die Bundes\r\nversammlung in Kenntniß setzen möchten, daß, im Falle der gütlichen Vereinigung, der Be\r\nklagte zugleich von der von ihm geschehenen Benennung von drei unbetheiligten Bundes\r\ngliedern zur Wahl des Klägers, die Anzeige der Bundesversammlung machen möge, worauf\r\n4) diese sodann die fernere Einleitung des Austrägalverfahrens verfügen, auch, in\r\nEntstehung einer Vereinigung, zur Wahl eines Austrägalgerichts schreiten werde.\r\n5) Von diesem Beschlusse wären die Bevollmächtigten der Gläubiger lit. D, welche sich\r\nmit ihren Beschwerden an die Bundesversammlung gewendet hätten, in Kenntniß zu setzen;\r\nzugleich sey denselben zu erkennen zu geben, daß ihnen bei der demnaͤchst anzuordnenden \r\n\r\nAusträgalinstanz, das Interesse ihrer Committenten in Ansehung des Capitals und der\r\nZinsen zu wahren, unbenommen bleibe.", "§.44", "Bemerkenswerth für den Zweck des gegenwärtigen Vortrags ist, daß die Commission\r\nin ihrem, im vorigen §. erwähnten, Vortrag unter andern, unter 4) ohne Widerspruch\r\nvon irgend einer Seite, folgende Aeusserung machte:\r\nDie Commission hält es noch zu vollständiger Behandlung des Gegenstandes nicht\r\nüberflüssig, die Frage zu berühren, in wie fern auch die Großherzoglich-Hessische\r\nRegierung, als Besitzerin von Theilen der vormaligen Rheinpfalz, und\r\nda, den in öffentlichen Blättern erschienenen Bekanntmachungen vom Jahre 1808 zufolge\r\ndie, Badischer Seits erfolgte Uebernahme der Großherzoglich-Hessischen Rata der Rhein\r\npfälzischen Schulden nicht unbedingt statt gefunden habe, nurgedachte Regierung auch,\r\nsowohl nach eben diesen Bekanntmachungen, als nach ihren Erklärungen in der 44. und\r\n55. Sitzung vom Jahre 1817, noch nicht ganz ex nexu bei der vorliegenden Sache zu\r\nseyn scheine; da jedoch als streitende Theile dermalen eigentlich nur Baiern und\r\nBaden in der vorliegenden Sache handelten, und es hiernächst im Laufe der Verhandlung\r\nvor dem Austrägalgerichte noch zu jeder Zeit, eben sowohl den letztgedachten beiden\r\nRegierungen und dem Austrägalgerichte, als der Großherzoglich-Hessi\r\nschen Regierung selbst, frei bleiben werde, ihre Zuziehung, falls sie nothwendig\r\ngefunden würde, einzuleiten; so scheine keine hinreichende Veranlassung vorhanden zu seyn,\r\neine Einleitung hierzu schon jetzt bei der Bundesversammlung zu machen.", "§.45", "In der 6. Sitzung vom 15. Februar 1821 zeigten §. 33 die Höfe von Baiern und\r\nBaden durch ihre Herren Gesandten an, daß, nach einer unter ihnen getroffenen Uebereinkunft,\r\ndie Krone Hannover als das Bundesglied bezeichnet worden sey, dessen oberstes Justiztribunal\r\nzu Celle als Austrägalinstanz in Sachen der Rheinpfälzischen Staatsgläubiger und Besitzer der\r\nPartialobligationen lit. D gewählt seyn solle, und es wurde beschlossen:\r\ndaß, nach der angezeigten Vereinbarung, der Königlich-Hannöverische oberste\r\nGerichtshof zu Celle als Austrägalinstanz einzutreten habe, und der Königlich-Hannöveri\r\nsche Herr Gesandte ersucht werde, seinem allerhoͤchsten Hofe hiervon Anzeige zu machen,\r\ndamit der gedachte oberste Gerichtshof diesem Geschäft in Gemäßheit der Bundesacte\r\nund der Beschlüsse vom 16. Juni 1817 und 3. August 1820 sich unterziehe, und\r\ndemnächst in der Sache, in Auftrag und Namen der Bundesversammlung, den Rechten\r\ngemäß erkenne; zu diesem Ende auch dem Königlich-Hannöverischen Herrn Gesandten\r\nProtok. d. d. Bundesvers. XIV. Bd.die bisher bei der Bundesversammlung und der Vermittlungs-Commission gepflogenen\r\nVerhandlungen, unter Anfügung der oben gedachten Beschlüsse, zur weitern Befoͤr\r\nderung an das Austrägalgericht zuzustellen seyen.", "§.46", "In der 9. Sitzung vom 8. März 1821 §. 54 zeigte der, damals die Hannöverische Stimme\r\nfuͤhrende, Koͤniglich-Saͤchsische Herr Gesandte von Globig an: daß er die Acten empfangen,\r\nund dem Beschlusse vom 15. Februar gemäß (§. 45) an die Königlich-Hannöverische Regie\r\nrung zur weitern Beförderung an das Oberappellationsgericht nach Celle eingeschickt habe; in\r\nder 12. vom 26. März 1822 §. 73 aber: daß von dem Königlich-Hannöverischen Ministerium\r\nder Empfang dieser Acten und die Befoͤrderung nach Celle bestaͤtigt worden sey.", "§.47", "Die Nach= und Neben=Eroͤrterung, die noch bei der hohen Bundesversammlung durch eine\r\nvon der Großherzoglich-Badischen Regierung gegen die Fassung des Beschlusses hoher Bundes\r\nversammlung in der 6. Sitzung (§. 44) gemachte Erinnerung veranlaßt wurde, kann uͤbergan\r\ngen werden, weil der Beschluß im Wesentlichen keine Veraͤnderung erlitt und ein hier eingrei\r\nfendes Verhaͤltniß des Großherzogthums Hessen unberuͤhrt blieb.\r\n§. 73 der 12. Sitz. vom 26. März 1821.\r\n§. 93 der 14. Sitz. vom 5. April 1821.\r\n§. 106 der 17. Sitz. vom 12, April 1821.", "§.48", "Der nächste Schritt des Oberappellationsgerichts zu Celle bestand, nach, einer von dem\r\nKöniglich=Hannöverischen Herrn Bundestagsgesandten in der vertraulichen Sitzung vom 4. Ju\r\nnius vorigen Jahres der hohen Versammlung gemachten Mittheilung, in einem Erlasse vom\r\n18. März v. J., in welchem der Großherzoglich-Badischen Regierung die Stelle des Klägers\r\nzugetheilt, und Hochdieselbe aufgefordert wurde, in solcher Eigenschaft einen bestimmten Antrag\r\nbei dem Gerichte zu machen.", "§.49", "Das letztere ist, in einer unterm 5. November 1821 bei dem Oberappellationsgerichte zu\r\nCelle uͤbergebenen Druckschrift, zugleich fuͤr das Herzogthum Nassau geschehen, und der Schluß\r\nantrag auf vollige Entbindung und Lossprechung der Besitzer der diesseitigen Rheinpfalz gerich\r\ntet worden.", "§.50", "Der erste Abschnitt dieser Druckschrift, deren uͤbrigen Inhalt hier zu erwaͤhnen uͤberfluͤs sig wäre, enthält im 2. §. unter der Rubrik: -die Interessenten des Streitverhältnisses» rc. fol gendes Anführen:Es möchte, nach den in der letztern Zeit statt gefundenen Verhandlungen, fast das irrige An sehen gewinnen, als seyen die Regierungen von Baiern und Baden bei der zu entscheidenden Streitfrage ausschließlich interessirt, ja es sey solches von den reclamirenden Staatsglaͤubigern, wenigstens mittelbar, behauptet worden, indem sie aus zwei in den Jahren 1815 wegen des Rhein pfälzischen Schuldenwesens erlassenen Bekanntmachungen den Schluß zogen, daß Baden die Vertretung von Darmstadt und Nassau hinsichtlich der Lit. D-Schuld, mittelst besonderer Ueber einkunft, schlechthin und ohne einige Einschränkung auf sich genommen hätte. Allein diese Fol gerungen würden durch den Inhalt jener Bekanntmachungen selbst widerlegt: denn es sprachen dieselben wörtlich und ausdrücklich nur von denjenigen Schulden, welche die Rheinpfälzische Gemeinschaft in dem Decrete vom 22. Mai 1808 provisorisch zu vertreten räthlich gefunden; sie gedächten eben deßwegen der Lit. D=Schuld nur mit 27½pCt., und beschränkten folglich auch die contractliche Vertretungspflicht Badens, die nirgend auf Mehreres erstreckt sey, stillschweigend auf diesen nämlichen Betrag. Da nun gegenwärtig unter andern über die Vertretung der gesammten Lit. D=Schuld entschieden werden solle, und da zugleich die am diesseitigen Theile der Rheinpfalz participirenden Regierungen wegen ihrer Verbindlichkeit, jede auf diesem Theil haftende Schuld gemeinschaftlich zu berichtigen, stetshin einverstanden gewesen waͤren, so sehe man leicht ein, wie die Großherzoglich-Badische Regierung zur Mitvertretung des bei der fraglichen Entscheidung concurrirenden Großherzoglich-Hessischen und Herzoglich-Nassauischen Interesse, vermoͤge der angezogenen Bekanntmachungen, oder, genauer zu reden, vermoͤge der ihnen zum Grunde liegenden Vereinbarung, weder irgend ermächtigt, noch vollends gar rechtlich verpflichtet seyn könne. Es gelte dieses sogar in Ansehung der 27½ pCt., weil die Großherzoglich-Ba dische Regierung selbst rücksichtlich dieser lediglich die Verpflichtung zur einstweiligen Vertre tung in Beziehung auf die Glaubiger, nicht aber den hiervon wesentlich verschiedenen Auftrag zur definitiven Auseinandersetzung mit der Krone Baiern, kraft jener Vereinbarung, über kommen habe. Anfänglich hätten auch die Verhandlungen vor der hohen Bundesversammlung einen den obwaltenden Verhältnissen ziemlich entsprechenden Gang genommen. Ihr erster Referent in der Sache habe unterm 27. Febr. 1817 vorgeschlagen, daß sämmtliche betheiligte Höfe ersucht werden wollten, sich üͤber die Repartition der Lit. D-Schuld zu vereinigen, und es wären hierauf von Baiern, Baden und Darmstadt vorläufige Erklärungen erfolgt. Nur Nassau habe geschwiegen, da es sein, ohnehin minder bedeutendes, Interesse durch die Er klärungen von Baden und Darmstadt als hinlänglich gewahrt betrachten dürfen. Eben dieses Schweigen habe aber den Irrthum erzeugt, daß hohe Bundesversammlung, wie aus ihrem die Vermittlung verordnenden Beschlusse vom 11. Dec. 1817 (§. 27) hervorgehe, überhaupt nur drei Regierungen bei der streitigen Vertretung betheiligt gehalten habe, und daß hiernach Nassau ganz unberuͤcksichtigt gelassen worden sey. Obendrein sey auch jetzt noch Darmstadt mit weiteren Erklärungen zurückgeblieben; die Vermittlungsverhandlungen hät\r\nten nur zwischen Baiern und Baden statt gefunden, und nur sie hätten sich nach einge\r\ntretener Nothwendigkeit einer austrägalgerichtlichen Entscheidung über die hinsichtlich des\r\nGerichts zu treffende Wahl verständigt. Zwar habe der Beschluß vom 15. Februar 1821\r\n(§. 45) wieder voͤllig allgemein gelautet; er habe keineswegs besagt, daß ausschliessend zwischen\r\nden vorgedachten Regierungen zu entscheiden sey, gleichwohl habe das Oberappellationsgericht\r\nzu Celle, vermuthlich aus Veranlassung der diesem Beschlusse vorausgegangenen Verhandlun\r\ngen, einstweilen Bedenken gefunden, seine einleitende Verfügung v. 28. Mai auch an die Groß\r\nherzoglich=Hessische und Herzoglich=Nassauische Regierung ergehen zu lassen, und somit, wenigstens\r\nnoch zur Zeit, die ihm zur gehörigen Erledigung seines Auftrags unentbehrliche und darum auch\r\ngebührende Competenz restringirt; denn vollständig, wie es doch der Endzweck des angeordneten\r\nVerfahrens mit sich bringe, lasse sich die wegen der Lit. D=Schuld bestrittene Vorfrage offenbar\r\nnur dann entscheiden, wenn alle, denen sie rechtlich moͤglicher Weise obliegen koͤnne, deßhalb foͤrm=\r\nlich gehört worden wären. In Erwägung dieses Umstandes, um das Hinderniß einer vollstän\r\ndigen Entscheidung auf kurzem Wege zu beseitigen, habe sich Baden bewogen gefunden, die\r\nRegierungen von Darmstadt und Nassau freundschaftlich anzugehen, sie zur Mitvertheidigung\r\nihres partiellen Interesse wider die Krone Baiern besonders ermächtigen zu wollen. Diesem\r\nAnsinnen habe auch die Herzoglich-Nassauische Regierung ganz unbedingt entsprochen, waͤhrend\r\nim Gegentheile die Großherzoglich-Hessische erwiedernd bemerkt habe, daß sie aus zwei verschie\r\ndenen Gründen Anstand nehmen müsse, sich hierauf beifällig zu erklären; einmal nämlich\r\nschiene ihr die Vorfrage, so weit sie, die Großherzoglich-Hessische Regierung, dabei interessirt\r\nwäre, zur austrägalgerichtlichen Entscheidung bis jetzt uberall nicht reif, weil die Bundesver\r\nsammlung zwischen ihr und der Krone Baiern keine Vermittlung versucht habe, nebstdem aber\r\nund auf jeden Fall würde es der Hessischen Landesverfassung entgegen seyn, eine auswärtige\r\nRegierung mit der Besorgung einer so hochwichtigen, der eignen hoͤchsten Staatsbehoͤrde uͤber\r\nwiesenen Angelegenheit zu committiren. — Demnach vertheidige die Großherzoglich-Badi\r\nsche Regierung in dem gegenwärtigen Antrage, ausser ihrem eignen Interesse und dem nach\r\ndem Mediatisationsverhältnisse noch verbleibenden Interesse des Herrn Fürsten von Leinin\r\ngen, nur noch dasjenige der Herzoglich-Nassauischen Regierung, und gewaͤrtige uͤbrigens,\r\nob und wie etwa die Großherzoglich-Hessische Regierung zur ebenmäsigen Theilnahme an\r\ndem hiermit beginnenden Verfahren durch den Gerichtshof zu Celle unmittelbar oder mit\r\ntelst Angehung hoher Bundesversammlung vermocht werden wolle.", "§.51", "Das Oberappellationsgericht zu Celle hat sich hierauf veranlaßt gefunden, hoher Bun\r\ndesversammlung in einem Schreiben vom 6. vorigen Monats die im vorigen §. bewirkte Aeusserung der Großherzoglichen Regierung zu Baden als einen neuen Anstand der ihm\r\nübertragenen Entscheidung anzuzeigen, und, indem es zugleich gedenkt, daß die Krone\r\nBaiern diesen, die Legitimation betreffenden, Punct lediglich der richterlichen Verfügung an\r\nheim gestellt habe, so fortzufahren: Wenn nun, nach dem Beschlusse der hohen Bundesver\r\nsammlung vom 26. Januar 1821, zur Entscheidung der Austrägalinstanz die zwischen meh\r\nreren Bundesgliedern streitige Vorfrage, welches derselben eine Forderung von Privatper\r\nsonen zu befriedigen habe? verwiesen sey; so müsse das Oberappellationsgericht des Dafür\r\nhaltens seyn, daß unter diesen Bundesgliedern sämmtliche gegenwärtige Besitzer der vor\r\nmaligen diesseitigen Rheinpfalz begriffen seyen, weil derjenige Streit, durch welchen die Be\r\nfriedigung der Rheinpfälzischen Gläubiger Lit. D bisher aufgehalten sey, die Frage zum Ge\r\ngenstand habe, ob die hier fragliche Schuld als eine allein auf der diesseitigen Rheinpfalz\r\nhaftende Schuld betrachtet und daher von den Besitzern der Rheinpfalz vertreten werden\r\nmüsse, oder ob solche auf der Rheinpfalz und den übrigen damaligen Baierischen Provinzen\r\nhafte, und die Krone Baiern folglich dazu zu concurriren verbunden sey.\r\nUeber diese Frage zu erkennen und die streitige Verbindlichkeit, sey es ganz oder\r\ntheilweise, einem der dabei betheiligten Bundesglieder definitiv aufzulegen, müßte das Oberap\r\npellationsgericht billig Bedenken finden, so lange nicht alle betheiligten Bundesglieder zu dem\r\nProcesse zugezogen wären, und ihnen dadurch Gelegenheit gegeben sey, ihre Rechte zu verthei=\r\ndigen. Das Großherzogthum Hessen sey Besitzer eines Theils der Rheinpfalz in den Aemtern\r\nBiedenfels, Umstadt und Otzberg, dasselbe sey also ein bei jener Frage betheiligtes Bundes\r\nglied, und in dieser Eigenschaft auch bei den früheren, vor einer hohen Bundesversammlung\r\nstatt gehabten Verhandlungen zugezogen worden.\r\nSelbst, wenn es als möglich gedacht werden könnte, die streitige Vorfrage fürs erste nur\r\nzwischen dem Großherzogthume Baden und der Krone Baiern zu entscheiden, würden die Gläu\r\nbiger dadurch ihrem Ziele um nichts näher gebracht werden, indem der verurtheilte Theil\r\nsey solches Baden oder Baiern -- das Großherzogthum Hessen wegen Concurrenz zu der\r\nfraglichen Schuld von neuem würde in Anspruch nehmen und durch diesen neuen Streit die\r\nVollziehung des ausgesprochenen Erkenntnisses für eine Zeit lang umgehen können, das Groß\r\nherzogthum Hessen aber durch ein unter dritten Betheiligten und ohne seine Theilnahme\r\nam Processe ausgesprochenes Erkenntniß sich nicht für verbunden erachten würde. In die\r\nser Rücksicht dürfe eine Entscheidung unter nicht allen betheiligten Bundesgliedern auch\r\ndem Sinne und dem Zwecke des 30. Artikels der Wiener Schlußacte vom 15. Mai 1820\r\nnicht angemessen erscheinen.\r\nSo sehr das Oberappellationsgericht zu Celle beklage, daß der Fortgang und die\r\nkünftige Entscheidung der Sache durch ein neues, jedoch hoffentlich bald zu beseitigendes Hinderniß abermals aufgehalten werde, so müßte selbiges doch bei der Lage der Sache\r\nfür nothwendig erachten, daß, vor allem weiteren Verfahren, zuvor das Großherzog\r\nthum Hessen veranlaßt werde, an dem vor genanntem Oberappellationsgerichte ein\r\ngeleiteten Verfahren als betheiligtes Bundesglied Theil zu nehmen. Das Oberappella\r\ntionsgericht habe indeß Bedenken gefunden, gedachten Hof von richterlichem Amtswegen\r\ndazu aufzufordern, zumal da derselbe, nach Inhalt seines Ministerialschreibens vom 11. Au\r\ngust v. J., sich nicht für verbunden erachte, der austrägalgerichtlichen Verhandlung und\r\nEntscheidung einer Streitigkeit sich zu unterwerfen, bevor nicht eine hohe Bundesversamm\r\nlung durch eine dazu zu ernennende Commission eine Vermittlung zwar versucht, diese aber\r\nfruchtlos geblieben sey.\r\nDas Oberappellationsgericht stelle daher der hohen Bundesversammlung anheim, wie\r\ndieser Anstand zu heben und das Großherzogthum Hessen zu vermögen seyn dürfte, an\r\ndieser zum austrägalgerichtlichen Verfahren verwiesenen Sache auch seiner Seits Theil zu\r\nnehmen. Zu diesem Endzweck schlösse das Oberappellationsgericht die ihm mitgetheilten, bei der\r\nhohen Bundesversammlung und deren Vermittlungs-Commission gepflogenen Verhandlungen\r\nwieder bei.", "§.52", "In der 19. Sitzung vom 10. Juni §. 160 überreichte hoher Bundesversammlung\r\nder Königlich=Hannöverische Herr Bundestagsgesandte nurgedachtes Schreiben des König\r\nlich=Großbritannisch=Hannöverischen Oberappellationsgerichts zu Celle als Austrägalgericht,\r\nworauf der Großherzoglich=Hessische Herr Gesandte sogleich folgende Erklärung that.\r\nDas Verlangen des Oberappellationsgerichts zu Celle werde\r\n1) vorzüglich in Beziehung auf die rechtlichen Zuständigkeiten des Großherzogthums\r\nHessen zu beurtheilen seyn. In dieser Hinsicht sey es klar, daß jeder Bundesstaat nur\r\nunter den Voraussetzungen sich eine Austrägalentscheidung gefallen lassen müsse, daß\r\na) gütliche Vermittlung vergebens versucht worden, und daß er\r\nb) an der Ernennung des Austrägalgerichts durch Vorschlag oder Auswahl Theil ge\r\nnommen habe.\r\nBeides sey in Ansehung des Großherzogthums Hessen hier nicht geschehen; es könne also\r\neine Verbindlichkeit für dasselbe, dem Ansinnen des Oberappellationsgerichts zu entsprechen,\r\nnicht vorhanden seyn. Den Vermittlungsversuch könne man freilich noch jetzt nachholen, wenn\r\nman den dadurch von neuem entstehenden Aufschub nicht achten wolle. Wie wolle, wie könne\r\nman aber die Ausübung des Rechts, an der Ernennung des Austrägalgerichts Theil zu nehmen\r\nnoch jetzt für das Großherzogthum Hessen eintreten lassen, und wie solle man, koͤnne man dieß nicht, einem Bundesstaate zumuthen, gerade auf dasjenige zu verzichten, was bei aller und\r\njeder Austragalinstanz das Wesentlichste sey, und ohne welches der Begriff selbstgewaͤhlter\r\nSchiedsrichter gar nicht denkbar sey. Dagegen lasse sich auch nicht wohl annehmen, daß man\r\ndas Verfahren zu Celle sistiren wolle, und, nach vorherigem Vermittlungsversuche, das Groß\r\nherzogthum Hessen nunmehr noch an der Auswahl der von dem Koͤnige von Baiern vorgeschlage\r\nnen Gerichtshoͤfe Theil nehmen zu lassen. Denn diese Theilnahme koͤnne zur Folge haben,\r\ndaß statt des Gerichts zu Celle ein anderes erwählt würde, und diesem Resultate, scheuete\r\nman auch nicht diesen neuen Aufschub, würde immer auch die Bedenklichkeit im Wege stehen,\r\ndaß Baiern und Baden nicht bloß, sondern auch die Gläubiger ein wohlerworbenes Recht\r\ndarauf haben dürften, daß gerade durch das Gericht zu Celle, und durch kein ande\r\nres, der zwischen beiden obgenannten Staaten obwaltende Streit entschieden werde.\r\nDas Großherzogthum Hessen könne also erwarten, daß dem Ansinnen, es zu einem\r\nAusträgalverfahren zu veranlassen, wobei es zur Ernennung des Gerichts auf bundesver\r\nfassungsmäsige Weise nicht mitgewirkt habe, keine Folge gegeben werde, -\r\nauch abgese\r\nhen davon, daß Baiern, wenn es gleich die Berichtigung des Legitimationspuncts der rich\r\nterlichen Verfügung anheim gestellt habe, dennoch, nach der Ansicht des Großherzogthums\r\nHessen, nicht verbunden seyn dürfte, eine Theilnahme des Großherzogthums Hessen, ohne\r\nvorherigen Vermittlungsversuch, sich gefallen zu lassen. Sey demnach der angesonnene\r\nBeitritt des Großherzogthums Hessen seinem bundesverfassungsmäsigen Rechten entgegen,\r\nso sey ausserdem.\r\n2) dieser Beitritt zur Fortsetzung des Verfahrens in Celle gar nicht erfor\r\nderlich. Es sey nämlich ein bekannter Grundsatz des gemeinen und, so viel man wisse,\r\nüberall in Deutschland gektenden Rechts, daß theilbare Verbindlichkeiten, wohin nament\r\nlich alle Geldleistungen gehörten, der Regel nach, d. h. wenn nicht ausnahmsweise eine so\r\nlidarische Verbindlichkeit begründet sey, unter mehreren Verpflichteten, z. B. unter mehre\r\nren Erben, nach Theilung der Erbschaft, von selbst, ipso jure, verhältnißmäsig getheilt\r\nwären. Dieses finde hier rücksichtlich der jetzigen Besitzer der ehemaligen Rheinpfalz seine\r\nvolle Anwendung, und es hätten schon längst diese Besitzer sich darüber vereinigt, nach\r\nwelchem Verhältniß, zu welchen Procenten, sie die Lasten der Rheinpfalz unter sich\r\nzu theilen hätten. (§. 5 der in Celle überreichten Großherzoglich-Badischen Klage führe\r\ndieses Verhältniß genau an.) Nichts hindere daher den erwählten Austrägalgerichtshof,\r\nuber das Verhaͤltniß zwischen der Krone Baiern und dem Großherzogthume Baden zu erkennen,\r\nund dadurch jeden Gläubiger zu berechtigen, von einem dieser beiden Staaten die Berich\r\ntigung deßjenigen Theils seiner Forderungen zu verlangen, welcher dem verhältnißmäsigen\r\nAntheile Badens an der Rheinpfalz entspreche. Eine solche theilweise, pro rata erfolgende Verweisung eines Theils der Forderungen jedes Gläubigers sey auch gar nichts Neues,\r\nsie sey namentlich den Verhandlungen über die so genannte Lit. D-Schuld nicht fremd,\r\nda das bekannte Großherzoglich-Badische Decret vom 22. März 1808, 27½ Procent pro\r\nvisorisch uͤbernommen habe.\r\nSey nun zwischen Baiern und Baden entschieden, so könne freilich über diejeni\r\ngen Procente der zweifelhaften Schulden, welche Baden nicht vertreten könne, oder über\r\ndie Anwendung der jetzo bereits bestehenden Grundsätze über Schuldenübernahme auf die\r\nHessischen, ehemals Rheinpfälzischen Aemter, ein neues Austrägalverfahren, obwohl un\r\nmöglich zwischen Baden und Hessen, weil zwischen diesen kein Streit bestehe, sondern le\r\ndiglich zwischen Baiern und Hessen entstehen; es könne möglicher Weise darin sogar an\r\nders entscheiden werden, als im Verfahren zwischen Baiern und Baden. Allein diese ver\r\nhältnisse könnten auch alsdann eintreten, wenn Hessen dem jetzigen Verfahren zu Celle\r\nsich anschliessen wollte. Denn man könnte in diesem Falle doch Hessen nicht zumuthen,\r\ndie von Großherzoglich=Badischer Seite übergebene Schrift auch für Hessen als Klage\r\nschrift gelten zu lassen; man könnte Hessen die Einreichung einer besondern Klageschrift nicht\r\nverwehren. So gut darin Modificationen der Badischen Ansprüche und Ausführungen,\r\nauch bedeutende Abweichungen von diesen, enthalten seyn könnten, eben so gut könnte Bai\r\nern, in einer Vernehmlassung auf die Hessische Klageschrift, andere und anders modificirte\r\nEinreden vortragen, als diejenigen seyen, die es gegen Baden vorgetragen habe. Jeder\r\nmann wisse aber, daß Inhalt der Klageschrift und Vortrag der Exceptionen vorzüglich das\r\nkünftige Urtheil motivirten. Wären nun diese (Klageschrift und Exceptionen) zwischen Hes\r\nsen und Baiern nicht dieselben, wie sie zwischen Baden und Baiern wären, so sey das\r\nGericht zu Celle nicht nur verhindert, beiderlei Verfahren in einem Processe zu vereini\r\ngen, sondern es könne sogar in die Lage kommen, verschiedene abweichende Urtheile in bei\r\nden Processen zu geben. Wenn man in dem vorliegenden Falle dieses füͤr sehr unwahr\r\nscheinlich halten sollte, so dürfte man nur den 4. §. der Badischen Klageschrift lesen, in\r\ndem daraus erhelle, daß die Klage entweder die Lit. D=Schuld von 3,600,000 fl., oder\r\ndas ganze Staatsanlehen A bis D von 6,000,000 fl., oder ausserdem zugleich die Re\r\npartition der sonstigen, eigentlich Rheinpfälzischen Staatsschulden und Lasten, auch die\r\nRealisirung der den Besitzern der diesseitigen Rheinpfalz an der Krone Baiern zustehenden\r\nForderungen möglicher Weise zum Gegenstande haben könne, und daß, wie aus §. 14 und 19\r\nder Klageschrift hervorgehe, in jedem dieser drei Fälle entweder eine gänzliche oder nur\r\neine theilweise Uebernahme des Klagegegenstandes gegen Baiern möglicher Weise gefor\r\ndert werden könnte.Weder Bescheunigung der Entscheidung, noch auch Gleichförmigkeit derselben für alle\r\nbei der ehemaligen Rheinpfalz interessirte Staaten, erforderten also den Beitritt Hessens\r\nzu dem jetzigen Verfahren in Celle, und es sey mithin um so weniger ein Motiv dazu für\r\ndas Großherzogthum vorhanden, als es ihm, nach den freundschaftlichen Verhältnissen, in\r\nwelchen es mit der Krone Baiern zu stehen das Vergnügen habe, sehr leicht scheine, sich\r\nmit diesem über seinen Antheil an den bezweifelten Schulden gutlich zu vereinbaren, so\r\nbald ein Erkenntniß zu Celle zwischen Baden und Baiern alle Verhältnisse und Gründe,\r\nmit Ansichten dieses Gerichtshofes, übersehen lasse.\r\nDie Großherzoglich=Hessische Gesandtschaft müsse daher in Gemäßheit ihrer Instructio\r\nnen darauf antragen, daß dem Gerichte zu Celle aufgegeben werde, ohne weiteres den\r\nvorliegenden Streit zwischen Baiern und Baden zu entscheiden, dergestalt, daß dedurch die\r\nFrage über die Rheinpfälzischen Schulden und Lasten, so weit sie zwischen Baiern und Hes\r\nsen zweifelhaft wäre, d. h. so weit sie die ehemals Rheinpfälzischen, jetzo Hessischen\r\nAemter beträfe, ganz unberührt blieben.", "§.53", "Nachdem das Schreiben des Oberappellationsgerichts zu Celle vorgetragen und von dem\r\nGroßherzoglich=Hessischen Herrn Gesandten nurerwähnte Erklärung bewirkt worden war, wurde\r\nvon der Bundesversammlung beschlossen: den Herrn Bundestagsgesandten Syndicus Danz und\r\nmich zu beauftragen, der hohen Bundesversammlung uͤber die Antraͤge des Oberappellationsge\r\nrichts zu Celle als Austrägalinstanz in der mehrbemerkten Angelegenheit, ingleichen über\r\ndie hierauf von dem Großherzoglich-Hessischen Herrn Bundestagsgesandten abgegebene Er\r\nklärung, Vortrag und Gutachten zu erstatten.", "§.54", "Da mein verehrter Herr College und ich zwar über die wesentlichsten Rechkögtundsütze,\r\ndie hier einzugreifen scheinen, einig sind, aber in Ansehung des der hols undesversammlung\r\nzu machenden Antrags in unsern Ansichten zum Theil abweichen; so erlauben wir uns, beite\r\nder erleuchteten Prüfung hoher Bundesversammlung unterzulegen, wobei ich, der Referent,\r\nzum Voraus bemerke, daß ich recht gern dem bewährtern, einsichtigern und darum unfehlbar\r\nrichtigern Dafürhalten meines höchstgeschätzten Gönners und Freundes werde den Vorzug\r\ngegeben sehen.\r\nProtok. d. d. Bundesvers. XIV. Bd."]}}