{"database": {"session": "Beilage-21", "year": "1822", "content": ["Description", "die Forderungen des Großherzogthums Sachsen=Weimar=Eisenach und des\r\nFürstenthums Schwarzburg-Rudolstadt, an die Herzogthümer Sachsen\r\nCoburg, Sachsen=Meiningen, Sachsen Hildburghausen und an das Fürsten\r\nthum Schwarzburg=Sondershausen, aus den Verhältnissen des Thüringi\r\nschen Rayons v. J. 1814,\r\njetzo\r\ndie Einwendungen betreffend, welche gegen die, zur Einleitung des Aus\r\nträgalverfahrens, durch den Bundestagsbeschluß vom 28. Februar d. J.\r\nmembro 2 getroffene Verfügung erhoben worden sind.", "§.1", "Nach der Schlacht bei Leipzig fanden sich die hohen verbündeten Mächte bewogen, ein\r\noberstes Verwaltungs-Departement anzuordnen, welches zum Theile verwalten, zum Theile\r\ndarauf sehen sollte, daß die von den einzelnen Regierungen gegen die verbündeten Mächte\r\nübernommenen Verbindlichkeiten erfüllt würden; je nachdem die occupirten Lande für den\r\nAugenblick ohne Souveraine seyen, oder auch diese der Allianz nicht beiträten, oder die\r\nFürsten dem Bunde beiträten. In dem letzteren Falle sollte es von den abzuschliessenden\r\nVerträgen abhängen, in wie weit sich das oberste Verwaltungs-Departement in die Landes\r\nSachsen=Weimar und Eisenach\r\nGotha und Altenburg,\r\nCoburg,\r\nMeiningen,\r\nHildburghausen\r\nBeilage 21.\r\nVortrag,\r\nAdministration mischen könne, und es sollte ein, von dem gedachten Departement abhän\r\ngender Agent, bei diesen Fürsten angestellt werden: einer Theilnahme an der Landes-Av\r\nministration wurde jedoch nachher in den Verträgen nicht gedacht.\r\nNach jenem zweiten Verhältnisse wurde nun, zusammen für folgende Staaten:\r\ndie Sächsischen Herzogthümer die Fürstenthümer\r\nSchwarzburg Sondershausen,\r\nRudolstadt,\r\nso wie\r\ndie Fürstlich=Reussischen Lande,\r\nder Freiherr von Riedesel zu Eisenbach, anfänglich, resp. unter dem Gouverneur des Kö\r\nnigreichs Sachsen, dann als unmittelbarer Agent des obersten Verwaltungs-Departements,\r\nim December 1813 und Jänner 1814 angestellt: jene Staaten zusammen nannte man den\r\nThüringischen Rayon.", "§.2", "Aus den Verhältnissen dieses Rayons werden von Seiten des Großherzogthums Sachsen\r\nWeimar=Eisenach und des Fürstenthums Schwarzburg-Rudolstadt an die Herzogthumer\r\nSachsen=Coburg, Sachsen=Meiningen, Sachsen=Hildburghausen und das Fürstenthum\r\nSchwarzburg=Sondershausen, nach Maasgabe der unter den Auspicien des Agenten ge\r\npflogenen Verhandlungen, Ansprüche auf Ersatz deßjenigen erhoben, was die ersteren über\r\nihr Beitragsverhältniß, nur vorschußweise und auf Rechnung der letzteren, für die ver\r\nbündeten Heere geleistet zu haben glauben.\r\nDiese Ansprüche sind bei Einer hohen Bundesversammlung angebracht worden, und\r\nda die am 1. Juni 1818 (Prot. der 28. Sitz. §. 134), mit ausdrücklicher Beziehung\r\nauf den Bundestagsbeschluß vom 16. Juni 1817, beschlossene und versuchte Vermittlung\r\ngütliche Beilegung nicht erwirkt hat, ist von dieser hohen Versammlung in der achten\r\nSitzung vom 28. Februar dieses Jahres (Prot. §. 67) beschlossen worden:\r\n2) « die Regierungen von Sachsen-Coburg, Sachsen-Hildburghausen, Sachsen-Mei\r\neningen und Schwarzburg=Sondershausen wären in Gemäßheit Beschlusses vom\r\n416. Juni 1817 aufzufordern, sich dahin zu vereinigen, um, von heute an binnen\r\nesechs Wochen, den Regierungen von Sachsen=Weimar=Eisenach und Schwarzburg=\r\n«Rudolstadt drei bei der Sache nicht betheiligte Bundesglieder zu benennen, aus\r\newelchen letztere binnen gleicher Frist eines zu wählen, und.\r\n3)a der hohen Bundesversammlung anzuzeigen hätten, wornächst.\r\n4) e wegen fernerer Einleitung des Austrägalverfahrens, bei der obersten Justizstelle des\r\nagewählten Bundesgliedes, oder, wenn die Vereinigung und Auswahl nicht\r\nterfolgen sollte, wegen der Wahl eines Austrägalgerichts, von Seite der Bun\r\nadesversammlung selbst, das Erforderlichs verfügt werden solle ».", "§.3", "In der 13. Sitzung dieses Jahres vom 25. April (Prot. §. 100) gab der Großh\r\nzoglich=Herzoglich=Sächsische Herr Bundestagsgesandte, als eine Reclamation der Kauflen\r\nArnoldi und Sohn zu Gotha, und Elkan zu Weimar, welche mit diesen Rayonsv\r\nhältnissen in Verbindung steht, in Vortrag kam, zum Protokoll:\r\nDie Herzoglichen Regierungen zu Sachsen=Meiningen, Hildburghausen und Cobu\r\nglaubten sich ausser Stande, der Aufforderung unter 2 des Beschlusses, wegen Benennun\r\nvon drei Bundesgliedern, in der verlangten Maße Genüge leisten zu können; d\r\nHerr Gesandte sey zu folgenden Erklärungen angewiesen worden,\r\n1) von Sachsen-Coburg:\r\nBei den Vergleichsunterhandlungen sey bereits darauf aufmerksam gemacht worden, da\r\nzwischen den von der Großherzoglichen Regierung zu Weimar und der Fürstlich-Schwarzbu\r\ngischen Regierung zu Rudolstadt in Anspruch genommenen Regierungen zu Meiningen, Hill\r\nburghausen, Coburg und Schwarzburg-Sondershausen eine Streitgenossenschaf\r\nnicht statt finde, sondern daß jede der erstgenannten beiden hohen Regierungen ein\r\n„jede von den in Anspruch genommenen vier letzten Regierungen besonders zu belangen\r\nhabe, wenn die Erörterung und Entscheidung der Sache ihren richtigen Gang nehmen un\r\nnicht in Verwirrungen verflochten werden solle.\r\nAuf diese Bemerkung müsse auch jetzt aufmerksam gemacht werden. Es gründeten sich\r\nzwar die gegen die genannten Regierungen erhobenen Ansprüche auf ein und dasselbe Ge\r\nschäft; allein das Verhältniß begründe keine Streitgenossenschaft für die in Anspruch ge\r\nnommenen Regierungen. Es sey aus den erschienenen Druckschriften klar, daß, wenn auch\r\nWeimar und Rudolstadt ihre Forderungen aus dem am 7. April 1814 zu Arnstadt ge\r\nfaßten Beschlusse der damaligen Rayonscommission abzuleiten suchten, eines Theils dieser\r\nBeschluß nicht von allen Regierungen gleichmäsig anerkannt, andern Theils aber auch\r\njeder der in Anspruch genommenen Regierungen gegen die darauf gebauten Berechnungen\r\ndes damaligen Commissärs, Freiherrn von Riedesel, ganz eigene und individuelle Einreden\r\nzuständen, welche übersehen oder wenigstens unrichtig beurtheilt werden könnten, wenn die\r\nSache gegen alle in Anspruch genommenen Regierungen in einem und demselben Processi\r\nbehandelt, und diesem Processe nur Eine, gegen alle in Anspruch genommenen Regierungen\r\nals Streitgenossen gemeinschaftlich erhobene Klage, zur Grundlage dienen solle. Die Auf\r\ngabe, welche den in Anspruch genommenen Regierungen gemacht worden sey, sich über\r\neinen und denselben Austrägalrichter und die deßfallsige Denomination von\r\ndrei Bundesgliedern zu vereinigen, sey mit der Lage der Sache also nicht woh\r\nvereinbar, und es müsse vielmehr einer jeden der in Anspruch genommenen Regierungen nachgelassen werden, diese Denomination für sich allein zu bewirken. Man glaube auf\r\ndiese Berechtigung um so mehr Anspruch machen zu können, da die Bestimmung der ehe\r\nmaligen deutschen Reichsgesetze, namentlich des N. D. A. von 1600 und des Concepts der\r\nK. G. O., bei der dermaligen Gestaltung des deutschen Staats- und Bundeswesens, wo\r\nkein höchstes Reichsgericht über der Austrägalinstanz stehe und als Vereinigungspunct\r\nfür die Erörterung der Streitigkeiten mehrerer zu belangender Bundesglieder wirksam seyn\r\nkönne, keine Anwendung finde, und da, wo mehrere von demselben Kläger zugleich belangt\r\nwerden wollten, auf die Identität der Sachen, ohne nothwendige Verhandlung vor einem\r\nund demselben Gerichte, nicht mehr gebaut werden könne.\r\nMache es auch der Bundestagsbeschluß vom 16. Juni 1817 mehreren beklagten Bun\r\ndesgliedern zur Pflicht, sich über einen Vorschlag zu vereinigen, so setze dieses doch, nach\r\nder Natur der Sache, wahre und wirkliche Streitgenossen voraus, das heisse, solche Beklagte,\r\nwelche vermöge eines ungetheilten Interesse, und vermöge aller sie gleichmäsig auf eine\r\nWeise verbindender Thatumstände, einen Proceß als eine Person betrieben, nicht aber\r\nsolche in Anspruch genommenen Individuen und Bundesglieder, welche, wie die in dem vor\r\nliegenden Falle in Anspruch genommenen vier Regierungen, ein durchaus getheiltes Interesse\r\nhätten, und wo sich die Rechtsbeständigkeit der gemachten Forderungen nicht auf die nämlichen\r\nThatumstände gründeten, sondern nur nach den individuellen Verhältnissen und Einreden\r\neiner jeden Regierung beurtheilen und entscheiden liessen, und eben darum die Verhandlung\r\nin einem Processe zu Verwirrungen führen würde.\r\nSeine Herzogliche Durchlaucht müßten daher die hohe Bundesversammlung um eine\r\ndieser Lage der Sache angemessene Erläuterung des Bundestagsbeschlusses vom 28. Februar\r\nund insbesondere darum bitten, daß jeder in Anspruch genommenen Regierung ihr Recht\r\nauf besondere Verhandlung der von Weimar- und Rudolstädtischer Seite gegen sie erhobenen\r\nAnsprüche durch einen nachträglichen Beschluß gewahrt und aufrecht erhalten werde. So\r\nbald dieses erfolgt seyn werde, würden Seine Herzogliche Durchlaucht keinen Augenhlick\r\nAnstand nehmen, die zu Austrägalrichtern in Vorschlag zu bringenden Bundesglieder zu\r\ndenominiren.\r\n2) Von Sachsen=Meiningen:\r\nDieser Hof theile ganz die eben gedachten Ansichten wegen Mangels einer Streit\r\ngenossenschaft und der hieraus abgeleiteten Folgen, wolle aber von dem Vorbehalte des\r\n10. Artikel des Bundestagsbeschlusses vom 3. August 1820 Gebrauch machen, und, so viel\r\ndie Weimarische Forderung betreffe, die schiedsrichterliche Entscheidung des gemeinschaftlichen\r\nOberappellationsgerichts zu Jena, als der vertragsmäsigen Austrägalinstanz, eintreten lassen.Dem Einwande, daß damit die Möglichkeit der schiedsrichterlichen Entscheidung üb\r\ndie Fürstlich=Schwarzburg=Rudolstädtische Anforderung noch nicht gegeben sey, werde dadur\r\nbegegnet, daß die Herzoglich-Meiningische Regierung der Fürstlich-Schwarzburg-Rud\r\nstädtischen in dieser Beziehung und für den Zweck einer rechtlichen Entscheidung Vorschlä\r\nhabe thun lassen, welche ohne Zweifel angenommen werden wuͤrden, weßhalb Anzeige werl\r\ngemacht werden.\r\n3) Von Sachsen-Hildburghausen:\r\nAuch dieser Hof wolle von dem Vorbehalte des 10. Artikels des Bundestagsbeschlusse\r\nvom 3. August 1820 Gebrauch machen, und die schiedsrichterliche Entscheidung des Ober\r\nappellationsgerichts zu Jena, nach Maasgabe des §. 41 der Ordnung dieses Gerichts un\r\nnach den Formen des Sächsischen Processes, eintreten lassen, indem von ihm übrigen\r\ndas Vorhandenseyn einer Streitgenossenschaft ebenfalls in Abrede gestellt werde\r\nDer auf das Oberappellationsgericht zu Jena gerichtete Vorschlag, werde bei der Weima\r\nrischen Regierung um so weniger einen Widerspruch finden, da nur dadurch der noch nich\r\ngehobene Zweifel unwirksam gemacht werden könne, ob überhaupt in dieser nicht ein\r\nStreitigkeit hoher Bundesglieder unter sich, sondern eine aus einem Contract herge\r\nleitete Forderung an das Land selbst betreffenden Angelegenheit, die Competenz dieser\r\nhohen Versammlung und nicht vielmehr die der Landesgerichte gegründet sey. Den\r\ndeßfallsigen Einwand müsse sich die Herzogliche Regierung auf jeden Fall vorbehalten:\r\nsollte aber auch darüber austrägalgerichtlich entschieden werden, so würden für diesen\r\nFall die obersten Gerichtsstellen Seiner Majestät des Königs von Sachsen, Seiner Maje\r\nstät des Königs von Hannover, und Seiner Königlichen Hoheit des Kurfürsten von Hessen\r\nin Vorschlag gebracht werden, jedoch immer vorausgesetzt, daß vor allen Dingen eine be\r\nsondere Klage gegen das Land Hildburghausen angestellt werde.\r\nDiesem fügte der Herr Gesandte auf der andern Seite die Anzeige bei, von Seiner\r\nKöniglichen Hoheit, dem Großherzoge von Sachsen-Weimar-Eisenach, angewiesen zu seyn\r\ndarauf anzutragen, daß, da die Frist zur Benennung dreier Bundesglieder fruchtlos ver\r\nstrichen sey, diese hohe Versammlung nun das Vorschlagsrecht ausüben möge; die Entschei\r\ndung des Oberappellationsgerichts zu Jena könnten Seine Königliche Hoheit, aus mehreren\r\nGründen, nicht annehmen.\r\nDer Herr Gesandte der 15. Stimme erklärte für Schwarzburg=Sondershausen:\r\nSeine Durchlaucht der Fürst wünschten fortwährend die gütliche Beilegung dieser Diffe\r\nSollte es jedoch erforderlich seyn, sofort einen bestimmten Vorschlag zur Austrägal\r\nrenz.\r\ninstanz zu machen, so wünschten Seine Durchlaucht die Wahl zwischen den obersten Gerichtsstellen Seiner Königlichen Majestäten von Sachsen und Hannover, und Seiner Kö\r\nniglichen Hoheit des Kurfürsten von Hessen getroffen zu sehen.\r\nVon dieser hohen Versammlung wurde hierauf der Beschluß gefaßt:\r\n« In Hinsicht auf die von dem Herrn Bundestagsgesandten der Großherzoglich\r\n« und Herzoglich=Sächsischen Häuser abgegebenen Erklärungen, die zur Revision\r\n« und Ergänzung des Beschlusses vom 16. Juni 1817 wegen des Austrägalverfahrens\r\ne gewählte Commission um ihr Gutachten zu ersuchen».", "§.4", "In der 14. Sitzung dieses Jahres vom 2. Mai (Prot. §. 117) erklärte der Herr Ge\r\nsandte der Großherzoglich=Herzoglich=Sächsischen Häuser, für Sachsen=Hildburghausen,\r\nnachträglich:\r\nDes Herzogs Durchlaucht glaubten gegen den Beschluß Einer hohen Bundesversamm\r\nlung vom 28. Februar Folgendes erinnern zu können:\r\n1) in formeller Hinsicht, daß er nicht auf vorherige Instructionseinholung gefaßt\r\nworden sey, was für die dabei nicht gehörten, in Anspruch genommenen Höfe, einen um so\r\nnachtheiligeren Einfluß gehabt habe, als\r\n2) den Einzelnen durch die Anweisung zur Vereinigung über den Vorschlag\r\nder Schiedsrichter etwas zugemuthet werde, was weder in einem Bundesgesetze\r\nin der Art bestimmt sey, noch in der vorgeschriebenen engen Frist, und überhaupt herbeizu\r\nführen in der Macht des einzelnen Theils gestanden habe, wornach jene Anweisung, wenn\r\nes dabei verbleiben sollte, für die einzelnen Staaten, an welche sie ergangen, die indirecte\r\nNöthigung enthalten würde, das Recht auf die Wahl ihres eigenen Richters auf die hohe\r\nBundesversammlung übergehen zu lassen;\r\n3) liege in dem Beschlusse die nirgends begründete, von den hohen Beklagten\r\nam wenigsten zugestandene, im Gegentheil wiederholt angefochtene Behauptung einer Streit\r\ngenossenschaft zum Grunde, und werde darüber, einer künftigen Entscheidung\r\nvorgreifend, abgesprochen;\r\n4) sey dabei der, Herzoglich-Hildburghausischer Seits, gemachte Vorbehalt der Ein\r\nwendungen gegen die Competenz dieser hohen Versammlung in der Hauptsache\r\nnicht berücksichtigt, und könne man von diesen um so weniger abgehen, weil\r\na) hier es sich um eine Contractsforderung an das Land, nicht an den Herrn des\r\nselben, handle ,b) dieses aber nicht angenommen, nach Artikel 10 des Bundestagsbeschlusses vo\r\n3. August 1820, die schiedsrichterliche Entscheidung des Oberappellationsgerich\r\nzu Jena eintrete.\r\nDie hohe Bundesversammlung wird ersucht, es dahin zu vermitteln, daß Seine K\r\nnigliche Hoheit der Großherzog von Weimar die Ihnen gemachten Vorschläge (námli\r\ndie schiedsrichterliche Instanz des Oberappellationsgerichts zu Jena anzunehmen; wenn ab\r\ndieser Antrag nicht angemessen erachtet werde, wollten Seine Herzogliche Durchlaud\r\ndrei, auch schon genannte Schiedsrichter in Vorschlag bringen, dabei jedoch Ihre Einwei\r\ndungen gegen die Competenz der hohen Bundesversammlung ausdrücklich vorbehalten, un\r\nda eine Streitgenossenschaft zwischen den in Anspruch genommenen Regierungen nicht von\r\nhanden sey, einer abgesonderten Klage gegen das Herzogthum Hildburghausen entgegensehen\r\nnoch annähmen, mit dem Antrage für den Fall, daß, wenn diese hohe Versammlung sich hierz\r\nnicht veranlaßt finden sollte, die Vorfrage über die\r\nZuständigkeit derselbe\r\nund die von der Gegenseite behauptete Streitgenossenschaft zu besonderer austrägalge\r\nrichtlicher Entscheidung ausgestellt werde, in welcher Absicht Sie nochmals genannte Schiede\r\nrichter in Vorschlag brächten.\r\nDer Herr Gesandte der 15. Stimme zeigte an, daß sich Schwarzburg=Rudolstad\r\ndemjenigen anschliesse, was des Großherzogs von Weimar Königliche Hoheit zum Protokolle de\r\nletzten Sitzung hätten erklären lassen.\r\nAuch diese Erklärungen wurden an die Commission abzugeben beschlossen.\r\nGutachten.", "§.5", "Die Erstattung jenes von Einer hohen Bundesversammlung verlangten Gutachtens ist\r\nder Zweck dieses Vortrags; das, was bis hierhin angeführt worden ist, mußte zur Ueber\r\nsicht vorausgeschickt werden: die folgende Erörterung einiger Fragen wird das Gutachten\r\nbegreifen.\r\nDie erste Frage ist diese:\r\nWaltet hier, so viel sich aus den bisherigen Verhandlungen ergiebt, ein Fall vor,\r\nwo, nach allgemeinen Principien, eine Streitsache von Seiten mehrerer Kläger\r\nwider mehrere Beklagte, in einem und dem nämlichen Rechtsgange, vor einem und\r\ndem nämlichen Gerichte, verhandelt und entschieden werden kann? und wie weit\r\nerstreckt sich die Competenz der Bundesversammlung bei der Beurtheilung dieser\r\nFrage in Beziehung auf die Austrägalinstanz an sich, oder im Allzemeinen,\r\nProtok. d. d. Bundesvers. XIV. Bd. abgesehen also dermalen noch von der Art und Weise, wie die letztere nach\r\nder Bundesgesetzgebung gebildet werden soll?\r\nVermöge einer Gemeinschaftlichkeit desselben Endzwecks -- sagt ein berühmter Schrift\r\nsteller — in Ansehung desselben Rechtsstreits, können vor demselben Richter Mehrere an\r\nder Rolle des Klägers oder der des Beklagten Theil nehmen. Diese mehreren Theilnehmer\r\nheissen alsdann Streitgenossen, welche zwar auch ohne Gemeinschaft des Rechts oder der\r\nVerbindlichkeit gedacht werden können, in einer solchen Gemeinschaft aber vorzugsweise\r\ndie Benennung -Streitgenossen» erhalten.\r\nDie an sich statthafte Vereinigung solcher Consorten, kann, sie mag auf Seiten des Klä\r\ngers oder des Beklagten eintreten, ohne Zustimmung des Gegentheils hervorgebracht werden;\r\nnur der Kläger aber kann von Seiten des Beklagten eine solche Vereinigung erzwingen,\r\nwenn er die mehreren, aus einem und demselben Rechtsgrunde zu Belangenden, als Con\r\nsorten belangt, welches zu thun er befugt, aber nicht verbunden ist.\r\nUm es dem Kläger möglich zu machen, mehrere als Streitgenossen von ihm in\r\nAnspruch zu nehmenden Personen, selbst in dem Falle vor einem Gerichte gemeinsam\r\nzu belangen, wenn sie keinen, für diesen Rechtsstreit anwendbaren, gemeinschaftlichen Gerichts\r\nstand erster Instanz ausserdem haben, ist durch den Gerichtsbrauch, durch einzelne Proceß\r\nordnungen und durch Gesetze des ehemaligen deutschen Reichs festgesetzt und zugelassen\r\nworden, daß die Klage bei dem nächsten Obergerichte, als einem ausserordentlichen Gerichts\r\nstande, erhoben werden könne: man nennt dieses den Gerichtsstand, aus dem persönlichen\r\nZusammenhang der Sachen. Der Grund hiervon ist der, damit nicht über eine und die\r\nselbe Sache mehrere Processe geführt zu werden brauchen und widersprechende Erkennt\r\nnisse vermieden werden -- oder, wie sich berühmte Schriftsteller ausdrücken: ut lites con\r\ntranantur, et quod una disceptatione fieri possit, ne in plures distrahatur, pro\r\nbationes quoque facilius explicentur, nec contrariae interdum sententiae sequantur.\r\nDie Entscheidung der hier in Frage stehenden Streitsache scheint zunächst davon\r\nabzuhängen:\r\nbildete der Thüringische Rayon einen Complexus mehrerer Staaten, ein Ganzes,\r\nmit wechselseitigen Rechten und Verbindlichkeiten, in Hinsicht der sie insgesammt\r\ntreffenden Kriegsleistungen; waren diese Staaten also verpflichtet, die Kriegslei\r\nstungen in Gemeinschaft zu trägen, so daß derjenige Staat, welcher verhältniß\r\nmasig mehr geleistet, als den andere, wegen dieser groͤßeren Leistung Ersatz zur\r\nAusgleichung verlangen kann - es sey nun, daß der Grund gefunden werde in\r\nder ersten Stiftung der Anstalt selbst, oder in nachherigem Zugeständnisse und\r\nUebereinkommen, oder vereint in beiden zusammen?Je nachdem hierüber geurtheilt wird, ist nicht bloß über die Frage, ob Streitgen\r\nsenschaft zu Begründung eines Gerichtsstandes vorhanden sey, sondern auch über d\r\nHauptsache resp., unbeschadet der Erörterung über das Quantum und Liquidur\r\nentschieden.\r\nDiese hohe Versammlung ist kein Gerichtshof; wohl aber liegt die Obsorge, daß rech\r\nloser Zustand im Bunde abgewendet werde, und daß ein Jeder auf bundesgesetzmäsige Wei\r\nsein Recht verfolgen könne, in ihrer Competenz. Sobald also, bei Streitigkeiten mehrer\r\nBundesglieder unter sich, von der einen Seite, zu Verfolgung ihres Rechts vor eine\r\nAusträgalinstanz, Streitgenossenschaft behauptet, von der andern Seite aber wider\r\nsprochen wird, und dieser Widerspruch ist nicht offenbar gegründet, oder die erster\r\nverlangt gerichtliche Entscheidung, dann bleibt auch dieser Punct der letzteren heimge\r\ngeben, ohne daß jedoch hierdurch die Einleitung des Austrägalverfahrens eventualite\r\nüber das Ganze des Streits oder über die Hauptsache aufgehalten oder gehindert werde\r\nkann — um so mehr dann, wenn jene Erörterung auf die Hauptsache, wie hier, Ein\r\nfluß hat.\r\nDaß der Ungrund einer Streitgenossenschaft in dem gegenwärtigen Falle nich\r\noffenbar vorliege, beweist die erste Stiftung der Rayonsanstalt, auch ohne Berücksichtigung\r\ndessen, was weiter darauf gefolgt ist. (§. 1. 2.)", "§.6", "Bei dieser Erörterung der ersten Frage wurden die Art und Weise, wie die Aus\r\nträgalinstanz nach der Bundesgesetzgebung gebildet wird, ausser Betracht gelassen.\r\nEs fragt sich daher zweitens:\r\nFindet Streitgenossenschaft zwischen Bundesgliedern mit der Wirkung statt, daß sie\r\nausserordentlicher Weise den Gerichtsstand vor einer und der nämlichen Aus\r\n....\r\nträgalinstanz begründet?\r\nEs ist oben (§. 5) bemerkt worden, daß der Gerichtsstand aus einem persoͤnlichen Zusam\r\nmenhange der Sachen in Deutschland auf dem Grrichtsbrauche, einzelnen Proceßordnungen\r\nund Gesetzen des ehemaligen deutschen Reichs beruhe; es liegt hierbei, wie man sagen koͤnnte,\r\neine Proceß=Maxime zum Grunde, zu Gunsten des klagenden Theils, welcher Gebrauch\r\ndavon machen, dieses aber auch unterlassen kann, die also keinesweges einen wesentlichen Theil\r\ndes gerichtlichen Verfahrens ausmacht.\r\nIn dem Bundestagsbeschlusse vom 16. Juni 1817 ist III. 2. festgesetzt:\r\n-Wenn der zur Vermittlung der Streitigkeit angeordnet gewesene Ausschuß die Anzeige\r\nvon dem mißlungenen Versuche bei der Bundesversammlung gemacht hat, so hat binnen\r\nvier bis sechs Wochen, von dem Tage der Anzeige an gerechnet, der Beklagte dem Kläger drei unparteyische Bundesglieder vorzuschlagen, aus welchen dieser eines,\r\nbinnen gleicher Frist, wählet. Geht jene Frist voruber, ohne daß der Beklagte drei\r\nvorschlägt, so geht dieses dreifache Vorschlagsrecht an die Versammlung des Bundestages\r\nüber, woraus alsdann der Kläger einen zu wählen hat».\r\nNum. 6. Die Instruction des Processes geschieht nach der Proceßordnung,\r\nwelche der betreffende oberste Gerichtshof uͤberhaupt beobachtet, und ganz in selbiger Art, wie\r\ndie sonstigen alldort zu instruirenden Rechtssachen verhandelt werden».\r\nNum. 7. Das Erkenntniß in der Hauptsache selbst aber erfolgt, in Ermangelung be\r\nsonderer Entscheidungsquellen, nach den in Deutschland hergebrachten gemeinen Rechten».\r\nIn dem Bundestagsbeschlusse vom 3. August 1820 ist enthalten:\r\nArt. 2. « Wenn, nach Anleitung des Bundestagsbeschlusses vom 16. Juni 1817, der\r\noberste Gerichtshof eines Bundesstaates zur Austrägalinstanz gewählt ist; so steht demselben die\r\nLeitung des Processes und die Entscheidung des Rechtsstreits, in allen seinen Haupt\r\nund Nebenpuncten, uneingeschränkt und ohne alle weitere Einwirkung der Bundesversamm\r\nlung oder der Landesregierung zu ».\r\nArt. 3. a. Zur Theilnahme an einem Rechtsstreite unter Bundesstaaten kann ein\r\ndrittes Bundesglied vor das erwählte Austrägalgericht nur dann zugelassen werden, wenn\r\ndas Gericht eine wesentliche Verbindung der Rechtsverhältnisse desselben mit dem anhängigen\r\nRechtsstreite anerkennt. Auch eine Wiederklage hat nur in diesem Falle bei dem erwählten\r\nAusträgalgerichte statt, und nur, wenn sie sogleich bei der Einlassung auf die Vorklage ange\r\nbracht wird».\r\nArt, 4. zWo keine besonderen Entscheidungsnormen vorhanden sind, hat das Austrägal\r\ngericht, nach den, in Rechtsstreitigkeiten derselben Art, vormals von den Reichsgerichten sub\r\nsidiarisch befolgten Rechtsquellen, in so fern solche auf die jetzigen Verhältnisse der Bundes\r\nglieder noch anwendbar sind, zu erkennen»,\r\nArt. 10. « Es stehet übrigens den Bundesgliedern frei, für ihre Streitigkeiten, sowohl\r\nin einzelnen vorkommenden Fälleni, als auch für alle künftige Fülle, wegen besonderer\r\nAusträge oder Comptomisse übereinzukommen, wie denn auch fruͤhere Familien- oder\r\nVertrags=Austräge durch: Errichtung der Bundes-Austrägalinstanz nicht aufgehoben, noch\r\nabgeändert werden».\r\nIn dem in der 18. Sitzung der Wiener Ministerial-Conferenzen vorgelegten Antrage, die\r\nErrichtung einer Austrägalinstanz betreffend, war der 6. Satz so gefaßt:\r\nzu einem Rechtsstreite unter Bundesstaaten kann ein drittes Bundesglied vor das\r\nerwählte Austrägalgericht nur dann zugelassen oder aufgefordert werden, wenn das Gericht eine wesentliche Verbindung der Rechtsverhältnisse mit dem anhängig\r\nRechtsstreite anerkennt.\r\nIn der 20. Sitzung ward aber von einer Seite erinnert: daß die Adcitation ein\r\nDritten zu einem Austrägalprocesse nicht zulässig sey, weil die Jurisdiction des Au\r\nträgalgerichts einzig und allein auf der Wahl der principaliter litigantiu\r\nberuhe, und das adcitirte Bundesglied, wenn der Satz bleibe, wie er in Antrag gebrac\r\nsey, ohne sein Zuthun, ex facto alieno, verbindlich gemacht werde, vor einem in Ans\r\nhung seiner incompetenten Richter zu erscheinen, um Recht zu nehmen, weßhal\r\nman glaube, daß die Adcitation nur dann statt finden könne, wenn dieselbe bei der Ve\r\nmittelungscommission zur Sprache gebracht und der Adcitat zur Wahl des Gericht\r\nzugezogen werde. Die Erheblichkeit dieser Erinnerung —- wurde von dem Ausschusse b\r\nmerkt — lasse sich nicht verkennen. Auch in der vormaligen Verfassung sey die Frage bestritte\r\ngewesen, und die verneinende Meinung habe wohl Beifall verdient. Die Vermehrung de\r\nProcesse sey zwar davon freilich eine mögliche Folge; die Rechte derer aber, welche sonst ein\r\nAdcitation verlangen könnten, liessen sich theils durch die Einreden, theils durch eine Litisdenun\r\nciation verwahren. Es werde sich also in der jetzigen Lage Alles auf freiwillige Vertretung re\r\nduciren. In dem 6. (jetzt Art. 3) seyen daher die Worte: « oder aufgefordert» wegzulassen.", "§.7", "Vorausgesetzt, daß es von dem freien Willen des klagenden Theils abhängt, ob er von\r\ndem Verhaͤltnisse einer Streitgenossenschaft des in Klage zu nehmenden Theils Gebrauch machen\r\nwill oder nicht (§. 5), scheint von dem beklagten Theil in Streitigkeiten zwischen Bundesglie\r\ndern eine gleiche Freiheit um so mehr angesprochen werden zu koͤnnen, als\r\na) die Gesetze des ehemaligen deutschen Reichs, wenn man sich bei der jetzigen Austragal\r\nInstanz etwas analoges mit den ehehinnigen Reichsgerichten denkt, hier nicht als Norm\r\nbetrachtet werden können;\r\nb) die Bundesgesetzgebung hieruͤber keine bestimmte Disposition enthalt (§. 6);\r\nc) von einem Gerichtsbrauche aber keine Frage seyn kann; sonsten\r\nd) das Vorschlagsrecht Eines Bundesglieds beschränkt, und die Gefahr, dasselbe ganz zu\r\nverlieren, wenn kein Einverständniß eintritt, eröffnet werden würde.\r\nEs scheint daher, es habe von dieser hohen Versammlung, wie geschehen, nicht beschlos\r\nsen werden können:\r\n« die beklagten Regierungen hätten sich dahin zu vereinigen, um den klagenden\r\n« Regierungen drei Bundesglieder zu benennen, aus welchen diese eines zu waͤhlen\r\na hätten ».", "§.8", "Allein, es muß hiergegen erwogen werden:\r\n1) Wenn mehrere Bundesglieder, vereinigt oder zusammen, einen Vorschlag zur\r\nAusträgalinstanz machen sollen; so wird das Vorschlagsrecht den einzelnen nicht entzogen,\r\nsondern nur einigermaßen dadurch beschränkt, daß Andere bei der Ausübung concurriren;\r\nohnehin ist der Fall kaum denkbar, daß mehrere Bundesglieder sich in der Wahl nicht\r\nvereinigen sollten.\r\nVon der Competenz eines Austrägalgerichts, in der Art, wie man solche bei den\r\nhöchsten Reichsgerichten, unter Entziehung des Rechts auf die erste Instanz, annahm\r\nist hier eigentlich keine Rede; dieselbe beruht vielmehr ganz auf einer freien Wahl, an\r\nwelcher nur Mehrere Theil nehmen: nur in dem letzteren Betrachte kann von der Begrün\r\ndung eines Gerichtsstandes, wegen persönlichen Zusammenhangs der Sache, im deutschen\r\nBunde Frage seyn, da in anderen Fällen das Vorschlagsrecht jedem Einzelnen für sich\r\nzusteht. Aus diesem Grunde wurde bei den Wiener Ministerial-Conferenzen von einer\r\nSeite die Adcitation dann für statthaft gehalten, wenn die Adcitation bei der Vermitt\r\nlungscommission zur Sprache gebracht und der Adcitat. bei der Wahl des Gerichts zuge\r\nzogen werde. (§. 6.) -", "§.9", "2) Streitgenossen sind nicht als eine moralische Person zu betrachten; sie sind nur\r\nPersonenmehrheit.\r\neine\r\nEinheit des Erfolgs von dem Rechtsstreite für alle Streitgenossen ist im Allgemeinen\r\ndurchaus nicht nothwendig.\r\nDie einzelnen Streitgenossen zustehenden Einreden werden durch eine solche Ver\r\neinigung keinesweges abgeschnitten; es läßt sich auch mit einem neuern Schriftsteller wohl\r\nbehaupten, jeder Streitgenosse könne seine Sache von einem eigenen Vertreter führen\r\nlassen, sobald nur ein gemeinschaftlicher Anwalt zur Insinuation für alle bestellt sey.\r\nIn Rücksicht der Hauptsache können also die beklagten Regierungen durch diese\r\nVereinigung keinen Nachtheil erleiden.", "§.10", "3) Nach der Bundesgesetzgebung soll die Instruction des Processes nach der Ordnung,\r\nwelche der oberste Gerichtshof überhaupt beobachtet, geschehen, selbst die Entscheidung der\r\nHauptsache soll nach den in Deutschland hergebrachten gemeinen Rechten, oder nach\r\nden vormals von den Reichsgerichten befolgten Rechtsquellen, in so fern solche auf die\r\njetzigen Verhältnisse der Bundesglieder noch anwendbar sind, gegeben werden. Da nunder Gerichtsstand aus dem persönlichen Zusammenhang der Sache in Deutschland in d\r\nGerichtsbrauche, in einzelnen Proceßordnungen und in Gesetzen des ehemaligen deutsch\r\nReichs gegründet ist (§. 5), warum sollte diese Proceß-Maxime nicht auch bei den jetzig\r\nAusträgalgerichten in Anwendung gebracht werden können, wie dieses mit den bes\r\nhenden Verhältnissen vereinbarlich ist. (§. 8.)", "§.11", "4) Man darf wohl voraussetzen, daß, wenn man bei der Bundesgesetzgebung etw\r\nAbweichendes hätte festsetzen wollen, dieses eben so wenig würde unberührt geblieben sey\r\nals der Adcitation gedacht worden ist (§. 6); man hat sich des Ausdrucks- der Beklagt\r\nbedient, ohne damit andeuten zu wollen, daß nicht deren mehrere zugleich seyn könnte", "§.12", "5) In dem deutschen Bunde soll Selbsthülfe abgewendet und Rechtshülfe geleist\r\nwerden. Alles, was zur Beförderung der letzteren führt, muß, auch ohne specielle Die\r\nposition, in so weit dieses nicht in anderem Betrachte mit wohlgegründeten Rechten in\r\nWiderstreite steht, in der Bundesgesetzgebung zu liegen, gehalten werden. Mit dem Gerichte\r\nstand aus dem persönlichen Zusammenhang der Sache, wird die Erleichterung der Rechte\r\nverfolgung beabsichtigt; daß derselbe zur Beförderung der Justiz gereicht, kann nich\r\nbezweifelt werden. (§. 5.)", "§.13", "6) Wollte man über das Daseyn einer Streitgenossenschaft allein von einem Austrä\r\ngalgerichte vorerst erkennen lassen, so könnte dieses entweder durch abgesondert gewählt\r\nmehrere Gerichte, oder durch ein gemeinsam gewähltes Gericht bewirkt werden. In\r\ndem ersteren Falle lassen sich von einander abweichende Erkenntnisse möglich denken; it\r\ndem anderen Falle würde die Verfahrungsweise nur justizverzögernd seyn, da, wie schor\r\noben (§. 5) bemerkt worden ist, und sogleich wiederholt werden soll, durch diese Einlei\r\ntung die Einwendung bei dem Gerichte, es sey keine Streitgenossenschaft vorhanden\r\nnicht abgeschnitten wird -- wenn diese aber unerheblich gefunden wird, kein befriedigenden\r\nGrund gedacht werden kann, warum nicht auch eben dieses Gericht in der Hauptsach\r\nzu erkennen haben sollte.", "§.14", "7) Nach der Bundesgesetzgebung steht dem Austrägalgerichte die Leitung des Pro\r\ncesses, die Entscheidung des Rechtsstreits, in allen seinen Haupt- und Nebenpuncten\r\nuneingeschränkt, ohne alle weitere Einwirkung der Bundesversammlung\r\noder der Landesregierung zu (§. 6); ohne allen besonderen Vorbehalt bleibt also, der von dieser hohen Versammlung zur Bildung einer Austrägalinstanz getroffenen Einleitung\r\nungeachtet, die Ausführung aller Einreden gegen diesen also geordneten Gerichtsstand einer\r\njeden der beklagten Regierungen bei dem Gerichte bundesgesetzmäsig unbenommen, und\r\ndie von dieser hohen Versammlung zur Einleitung des Austrägalverfahrens getroffene\r\nVerfügung präjudicirt hierin gar nicht.", "§.15", "Wenn diesemnach die Commission der Meinung ist, daß die Bejahung der oben (§. 6)\r\nbemerkten zweiten Frage auf guten Gründen beruhe; so fragt es sich drittens:\r\nLiegt hier die Einrede des unrecht gewählten Beklagten in der Maße vor, daß solche\r\nvon Seiten dieser hohen Versammlung, gegen deren Competenz darum Zweifel\r\nerhoben werden, haͤtte beruͤcksichtigt werden sollen?\r\nIn einem, in der 18. Sitzung der Wiener Ministerial-Conferenzen, erstatteten Vortrag\r\ndes Ausschusses über die Austrägalinstanz, kommt vor:\r\nces ist die Frage aufgeworfen worden, in wie fern die Regierung eines Bundesstaates\r\nihre Unterthanen gegen die Regierung eines anderen Bundesstaates dergestalt vertre\r\nten könne, daß die Sache zur Vermittlung der Bundesversammlung und endlich zur\r\nAusträgal=Entscheidung gebracht werden müsse? Es ist indessen klar, daß nur die\r\nPflicht der Beschützung, welche jede Regierung gegen ihre Unterthanen zu erfüllen\r\nhat, oder eine aus den Folgen ihrer eigenen Regierungshandlungen entspringende\r\nVerpflichtung, ein solches Recht der Vertretung begründen kann».\r\nAngenommen auch, die hier in Frage stehenden Forderungen müßten, im Falle der Ver\r\nurtheilung, von den Ländern ganz, ohne Concurrenz der Regenten von wegen ihrer Domä\r\nnen oder Kammergüter, bezahlt werden —- Regenten nehmen Regenten aus eigenen Regie\r\nrungshandlungen in Anspruch; aus welchen Cassen die letzteren, im Obsiegungsfalle der\r\nersteren, die Zahlungsmittel schöpfen und zu schöpfen berechtigt sind, dieß berührt das innere\r\nVerhältniß zwischen dem Regenten und dem Lande, von welchem Kenntniß zu nehmen ein\r\nDritter so wenig ein Recht, als eine Verbindlichkeit hat. Einem Dritten, der mit dem Regen\r\nten, als solchem, handelte, kann rechtlich nicht zugemuthet werden, sich wegen innerer Landes\r\nverhältnisse, die ihm fremd sind, an Dritte verweisen zu lassen.\r\nAuf jeden Fall würde von Seiten Einer hohen Bundesversammlung einer weiteren\r\nund richterlichen Erörterung auch dieser Einwendung nicht vorgegriffen seyn, dieselbe vielmehr\r\nimmer offen gehalten zu seyn geachtet werden muͤssen.", "§.16", "Die vierte Frage ist:\r\nMuß nicht der §. 41; der provisorischen Ordnung des gemeinschaftlichen Oberappella tionsgerichts zu Jena für die Großherzoglich- und Herzoglich-Sachsen=Ernestinischen\r\nauch Fürstlich-Reussischen Lande beruͤcksichtigt werden?\r\nIn diesem §. 41 ist festgesetzt:\r\nIn Streitigkeiten der Durchlauchtigsten vereinten Höfe (s. §. 1 (*)) unter sich, welche ei\r\nreines Mein und Dein, keineswegs aber politische Verhältnisse betreffen, namentlich in Eiger\r\nthums=, Contracts= und Erbschafts=Streitigkeiten, auch Grenzirrungen, ist das Oberappelle\r\ntionsgericht schiedsrichterliche oder Austrägalinstanz, kraft (hierdurch) für immer erklärte\r\nCompromisses und respect. Subdelegation, mit Aufhebung übrigens der bisherigen Austräge\r\nEs soll aber eine solche Streitigkeit niemals beim Oberappellationsgerichte anhängig gemach\r\nwerden können, bevor nicht durch Zusammentritt beiderseitiger Commissarien gütliche Hinle\r\ngung und Vergleich versucht worden waͤre, oder der eine hohe Theil, binnen sechs Monater\r\nnach erhaltener Aufforderung, die Beschickung der Conferenz unterlassen und hierdurch der\r\nVersuch der Güte vereitelt hätte.\r\nEs ist nicht bekannt, ob die im §. 46 vorbehaltenen näheren Bestimmungen des Verfah\r\nrens —- als bis wohin die schiedsrichterliche Wirksamkeit des Oberappellationsgerichts noch sus\r\npendirt bleiben sollte - inzwischen getroffen worden sind: man könnte auch fragen, ob es sich\r\nhier von dem Mein und Dein, in strengem Sinne genommen, und von einem der namentlich\r\nangegebenen Faͤlle handle; dermalen kann das eine und das andere unberuͤcksichtigt bleiben.\r\nVon Seiten des Großherzogthums Weimar wird diese schiedsrichterliche Instanz abge\r\nlehnt; von Seiten der Fürstlich-Schwarzburg-Rudolstädtischen Regierung, welcher jene Ver\r\nabredung ohnehin fremd ist, wird das nämliche erklärt (§. 3. 4); das Herzogthum Sachsen\r\nCoburg hat an dieser schiedsrichterlichen Instanz nicht einmal Theil genommen -- und die\r\nFürstliche Regierung von Schwarzburg-Sondershausen, welcher jene Verabredung ebenfalle\r\nfremd ist, hat bereits drei Bundesglieder vorgeschlagen (§. 3). -- Ohne hier in eine Erörte.\r\nrung des Zweifels, was unter den, in den Gesetzen des ehemaligen deutschen Reichs genannten\r\nsonderbaren Austrägen zu verstehen sey, einzugehen, bedarf das wohl keiner Ausfüh\r\nrung, daß, so lange noch eine Streitgenossenschaft auf Seiten des klagenden und des beklag\r\nten Theils, wie hier, gedacht und angenommen wird, auf jene gewillkührten Austräge vor\r\nSeiten dieser hohen Versammlung keine Rücksicht genommen werden könne.", "§.17", "Die fünfte Frage ist:\r\nKonnte der Beschluß vom 28. Februar d. J. (Num. 2) ohne vorherige Instructions\r\nEinholung gefaßt werden?\r\n*) nämlich zwischen den Großherzoglich- und Herzoglich-Sächsischen, auch Fürstlich-Reussischen hierüber — mi\r\nAusnahme des Herzoglichen Hauses Sachsen=Coburg - einverstandenen Hofen.\r\nProtok. d. d. Bundesvers. XIV. Bd.In der zum Grundgesetze des Bundes erhobenen Wiener Schlußacte heißt es:\r\nArt. 7. =Die Bundesversammlung, aus den Bevollmächtigten sämmtlicher Bun\r\ndesglieder gebildet, stellt den Bund in seiner Gesammtheit vor, und ist das beständige, ver\r\nfassungsmäsige Organ seines Willens und Handelns.\r\nArt. 8. -Die einzelnen Bevollmächtigten am Bundestage sind von ihren Committen\r\nten unbedingt abhängig, und diesen allein wegen getreuer Befolgung der ihnen ertheilten\r\nInstructionen, so wie wegen der Geschäftsführung überhaupt, verantwortlich».-\r\nSo lange demnach die jetzige Bundesgesetzgebung besteht, und nicht festgesetzt worden\r\nist, daß, und in welchen Fällen, die Gesandten vor der Abstimmung besondere In\r\nstruction einholen sollen — so lange kann nicht behauptet werden, ein Beschluß sey darum\r\nin formeller Hinsicht mangelhaft, weil er nicht namentlich das Resultat besonders ein\r\ngeholker Instructionen sey; am wenigsten dann, wenn, wie hier, von keiner Seite darauf\r\nangetragen worden ist.", "§.18", "Wenn die Commission, nach dem bis hierhin An- und Ausgeführten, der Meinung\r\nist, daß es von Seiten dieser hohen Versammlung bei dem Beschlusse vom 28. Februar\r\nd. J., der dagegen erhobenen Anstände ungehindert, im Wesentlichen zu belassen sey, ist\r\ndieselbe jedoch des Dafürhaltens, daß den in Anspruch genommenen Regierungen eine wei\r\ntere Frist von sechs Wochen, zur Benennung dreier Bundesglieder, unter dem im vier\r\nten Membro jenes Beschlusses enthaltenen Anhange, nachzulassen sey: letzteres aus dem\r\nGrunde, weil die Bundesgesetzgebung den alsbaldigen Verlust des Rechts der Benen\r\nnung oder des Vorschlags, auf den Fall, daß Einwendungen gegen die verfügte Ein\r\nleitung vorgebracht werden, welche nicht berücksichtigt werden, nicht vorgeschrieben hat.\r\nIm übrigen wird die Commission bei der Revision des Bundestagsbeschlusses vom\r\n16. Juni 1817 in Ueberlegung ziehen, ob es nicht rathsam seyn möchte, für künftige\r\nFälle, Zweifeln dieser Art durch eine ausdrückliche Disposition vorzubeugen, und ihr\r\ndeßfallsiges Dafürhalten an diese hohe Versammlung gelangen lassen.\r\nAretin.\r\nCarlowiz.\r\nHammerstein.\r\nWangenheim.\r\nDanz."]}}