{"database": {"session": "Unmaasgebliches Gutachten", "year": "1822", "content": ["Description", "Der Widerspruch der Großherzoglich=Hessischen Regierung gegen die Zulässigkeit ihrer\r\nAdcitation, führt zunächst zu der Frage: von wem über diesen Incidentpunct zu entschei\r\nden sey, ob namentlich von der hohen Bundesversammlung oder von dem Austragalge\r\nrichte, dem Koͤniglich-Hannoverischen Oberappellationsgerichte zu Celle? Daß dieses nicht\r\nvon der hohen Bundesversammlung geschehen könne, möchte schon darum ausser Zweifel\r\nruhen, weil selbige kein Gerichtshof ist; es duͤrfte aber auch aus den Bestimmungen des\r\n23. Artikels der Wiener Schlußaete und des 2. Artikels der Wiener Ministerialbestim\r\nmungen 1 über das Austrägalverfahren », beide durch die Bundesbeschlüsse vom1820\r\n23. Augus\r\ndazu erhoben, fliessen, nach welchen dem Austrägalgerichte die Leitung des Processes\r\nund die Entscheidung des Streits in allen seinen Haupt- und Reben-Puncten unein\r\ngeschränkt und ohne alle weitere Einwirkung der hohen Bundesversamm\r\nlung oder der Landesregierung zugeeignet ist. Hiernach schiene die hohe Bundesver\r\nsammlung sich darauf beschränken zu können, dem Oberappellationsgerichte zu Celle die\r\nActen zurückzusenden, und demselben zu überlassen, wegen der in Frage stehenden Adci\r\ntation selbst den Rechten gemäß, und namentlich in Folge der Bestimmung III. 6 des\r\nBundesbeschlusses vom 16. Juni 1817, nach welchem die Instruction des Processes nach der\r\nProceßordnung des Austrägalgerichts geschehen soll, der dem Oberappellationsgerichte zu Celle\r\nüberhaupt zur Norm dienenden gemäß, zu beschliessen und zu verfügen. Allein es ist mit\r\nBestimmtheit vorauszusehen, daß dabei das Hauptziel, was die hohe Bundesversammlung\r\ndermalen zu beabsichtigen haben dürfte, die baldige Befriedigung der Gläubiger, nicht nur nicht\r\nerreicht, sondern dieses von neuem hinausgeruckt und nur ein vergebliches Zwischenspiel ver\r\nanlaßt werden wuͤrde, und es hat daher geschienen, daß von Seiten hoher Bundesversammlung\r\nein anderer Weg einzuschlagen waͤre.\r\nSind nämlich schon für Privatrechtsstreitigkeiten die Grundsätze über die Statthaftigkeit\r\nder Adcitation ungemein bestritten, und wurde sie besonders neuerlich von berühmten Rechts\r\ngelehrten, einem von Grolmann, Martin, Gensler, Mittermayer rc. so gut als verworfen\r\nso moͤchte dieses letztere in der Gesetzgebung des deutschen Bundes für Rechtsstreitigkeiten unter\r\nBundesgliedern auch ziemlich unzweideutig der Fall seyn, wenn gleich von andern, z. B. von\r\nRudhart im Rechte des deutschen Bundes, (Stuttgart und Tübingen 1822),§. 21.\r\ndem Austrägalrichter das Recht der Adcitation eingeräumt zu werden scheint.Es lautete naͤmlich der hier eingreifende 3. Artikel der Wiener Ministerialbestimmungen fuͤr\r\ndas Austrägalverfahren des Inhalts:\r\n-Zur Theilnahme an einem Rechtsstreite unter Bundesstaaten kann ein drittes Bundes\r\nglied vor das auserwählte Austrägalgericht nur dann zugelassen werden, wenn, das Austrägal\r\ngericht eine wesentliche Verbindung der Rechtsverhältnisse desselben mit dem anhaͤngigen Rechts\r\nstreite anerkennt rc. »; in seiner ersten Redaction als 6. Satz so:\r\n« In einem Rechtsstreite unter Bundesstaaten kann ein drittes Bundesglied vor das erwählte\r\nAusträgalgericht nur dann zugelassen oder aufgefordert werden, wenn das Ge\r\nricht eine wesentliche Berbindung rc. »\r\nAuf eine deßfallsige Erinnerung der Königlich-Großbritannisch-Hannöverischen Herren\r\nBevollmächtigten wurden aber in einer zweiten und so gebliebenen Redaction die Worte:\r\neoder aufgefordert- weggelassen, und dadurch wohl äusser Zweifel gesetzt, daß nach\r\ndem 3. Artikel der Wiener Ministerialbestimmungen für das Austrägalverfahren ein dritter\r\nBundesstaat sich, unter gewissen Voraussetzungen, zwar einem Rechtsstreite zwischen zwei andern\r\nBundesgliedern freiwillig einmischen, aber nicht dazu aufgefordert und genöthiget werden\r\ndürfe; mit andern Worten: daß er zwar bei dem Austrägalgerichte interveniren, aber nicht\r\nvon demselben hinzugeladen werden könne.\r\nDer in Wien darüber von dem dritten Ausschusse abgelegte Vortrag (Beil. zum\r\nProtok. der 20. Sitzung) lautet wörtlich so: - Zu eben diesem (6.) Satze (der ersten Re\r\ndaction) war von den Königlich-Großbritannisch-Hannöverischen Herren Bevollmächtigten\r\na erinnert worden, daß die Adcitation eines Dritten zu einem Austrägalprocesse nicht zulässig\r\ne sey, weil die Jurisdiction des Austrägalgerichts einzig und allein auf der Wahl der princi\r\n« paliter litigantium beruhe, und das adcitirte Bundesglied, wenn der Satz bliebe, wie er in\r\na Antrag gebracht ist, ohne sein Zuthun, ex facto alieno, verbindlich gemacht wuͤrde, vor einem,\r\na in Ansehung seiner, incompetenten Richter zu erscheinen und Recht zu nehmen, weßhalb die\r\n« Herren Bevollmächtigten glauben, daß die Adcitation nur dann statt finden könne, wenn\r\ne selbige bei der Vermittlungscommission zur Sprache gebracht und der Adcitat zur Wahl des\r\n« Gerichts zugezogen wird.\r\n« Die Erheblichkeit dieser Bemerkung läßt sich nicht verkennen. Auch in der vormaligen\r\ne Verfassung war die Frage bestritten, und die verneinende Meinung verdiente wohl Beifall.\r\na Die Vermehrung der Processe ist davon freilich eine moͤgliche Folge; die Rechte derer aber,\r\na welche sonst eine Adcitation verlangen könnten, lassen sich theils durch Einreden, theils durch\r\ns eine Litisdenunciation verwahren. Es wird sich also in der jetzigen Lage alles auf freiwillige\r\n« Vertretung, welche auch bei dem von den Koͤniglich-Großbritannisch=Hannoverischen Herren « Bevollmächtigten vorausgesetzten Fälle anzunehmen seyn dürfte, reduciren. In dem 6.\r\neSatze sind daher die Worte: «oder aufgefordert», weggelassen». —\r\nZwar scheint der Großherzoglich-Hessischen Regierung eine Irrung nicht fremd geblieben\r\nzu seyn, in welcher bei der hohen Bundesversammlung mehrere Erklärungen von ihr bewirkt\r\nwurden, auch aus dem zwischen der Großherzoglichen Regierung zu Darmstadt und der Krone\r\nBaiern nicht erfolgten Ausgleichungsversuche für selbige, wenigstens materiell, ein Einwand nicht\r\nhergenommen werden zu können, weil zwischen der Krone Baiern und der Großherzoglich\r\nBadischen Regierung es eben so wenig zu einem förmlichen Vermittlungsversuche kam. Allein\r\ndieser Anschein wird allerdings schon durch die erwähnte Veranlassung zu der abgeänderten\r\nRedaction des 3. Artikels der Wiener Ministerialbestimmungen wegen des Austrägalverfahrens\r\nbeseitigt, indem jene Abänderung hauptsächlich auf dem bei dem Großherzogthume Hessen\r\nnamentlich eintretenden Grunde beruhte, daß ausserdem das adcitirte Bundesglied einem nicht\r\nselbst von ihm gewählten Richter unterworfen werden würde.\r\nAus diesem allem durfte nun mit an Gewißheit grenzender Wahrscheinlichkeit hervorgehen,\r\nund porauszusehen seyn, daß, je nachdem das Oberappellationsgericht zu Celle die Adcitation der\r\nGroßherzoglich=Hessischen Regierung unternäͤhme oder unterließ, im erstern Falle gedachte\r\nRegierung mit Erfolg derselben sich widersetzen und keine Folge leisten, im letztern aber\r\nje nachdem das Austrägalgericht die Theilnahme des Großherzogthums Hessen an dem befrag\r\nten Rechtsstreite zur Erfüllung ihres Berufes -- das Schreiben des Oberappellationsgerichts\r\nzu Celle läßt diese Ansicht desselben vermuthen — für nothwendig oder auch, ohne jene Theil\r\nnahme, eine Entscheidung bloß zwischen der Krone Baiern und dem Großherzogthume Baden\r\nfür möglich hielte, dort der Großherzoglich-Badische Antrag für angebrachtermaßen un\r\nstatthaft erklärt, hier aber die, in dem Schreiben des Oberappellationsgerichts zu Celle zum\r\nVoraus angedeutete, üble Lage der Gläubiger eintreten und also in beiden Fällen für diese nur\r\nein neuer Verzug und dadurch neue Nachtheile erwachsen wuͤrden.\r\nMan übergeht mehrere Zweifelsgründe über die Statthaftigkeit der Großherzoglich\r\nHessischen Hinzuladung, weil doch am Ende alle in dem angezogenen (kennt man die Ge\r\nschichte seiner Entstehung) für klar zu achtenden Bundesgesetze, ihre Erledigung finden\r\nwürden.\r\nGesetzt hiernaͤchst selbst, es koͤnnte im vorliegenden Falle, wie in einer Privatrechtsstreitig\r\nkeit, eine besondere rechtliche Eroͤrterung uͤber diesen Incidentpunct wegen der Adcitation mit Fug\r\nlichkeit eingeleitet werden, so würde schon die Frage einen neuen Anstand bewirken, wer für\r\ndiesen Zweck als Gegner der Großherzoglich-Hessischen Regierung anzusehen sey, da die von\r\nBaiern und Baden gleichwenig dabei interessirt seyn möchten, die anheimgebende Erinnerung\r\nBadens aber, wegen der Großherzoglich-Hessischen Theilnahme, nur eine wohlmeinende Fuͤrsorge für die Gläubiger, keinesweges aber eine bestimmte und förmliche Aufforderung an Hes\r\nsen=Darmstadt enthielt, an der mehrerwähnten Irrung Theil zu nehmen.\r\nSo leicht man sich daruber mit sich selbst einverstehen konnte, was zu thun weder\r\nmöglich noch nützlich sey, so schwierig hat es dagegen in Ansehung dessen geschienen, was\r\nvon der hohen Bundesversammlung auf den Erlaß des Oberappellationsgerichts zu Celle\r\nzu beschliessen seyn duͤrfte.\r\nDas nächste wäre wohl, der Großherzoglich-Hessischen Regierung den dringenden\r\nWunsch auszudrucken, ihre, in der That nur von der Form hergenommenen, der Wirkung\r\nnach rein dilatorischen, Einwendungen gegen die Theilnahme an der bereits anhängigen\r\nIrrung bei dem Austrägalgerichte nicht weiter zu verfolgen und sich zu solcher freiwillig\r\nbereit zu erklären. An Beweggründen dazu möchte es der Großherzoglichen Regierung\r\nnicht fehlen, und es wird diese hohe Regierung in ihrer Weisheit und Billigkeit den Schein\r\neines Widerspruchs mit früheren Erklärungen gewiß gern entfernt halten. Daß die Groß\r\nherzogliche Regierung Hessens einen, ob auch kleinen Theil der Rheinpfalz besitze, wird\r\nnirgends in Zweifel gezogen; daß darum die in Frage begriffene Irrung sie materiell mit\r\nangehe, duͤrfte eben so wenig zweifelhaft seyn, und wenn das Großherzogthum Hessen, in\r\nder 44. Sitzung vom 17. Julius 1817 §. 355, zuletzt zur Beruhigung der Gläubiger seine\r\nBereitwilligkeit erklärte, zur baldigen Beendigung der Streitigkeiten üͤber das Rheinpfalzische\r\nSchuldenwesen mit Baiern, so viel von ihm nur immer abhänge, mitzuwirken,\r\nin der 55. Sitzung vom 11. December 1817 §. 411 diese Erklärung bestätigte und noch\r\nhinzufügte: daß es zur Beruhigung der Glaͤubiger sehr gern jedem Vorschlage zur baldigsten\r\nBeendigung dieser Angelegenheit, mithin auch dem Antrage des Herrn Referenten, beitrete,\r\nwornach ohne Verzug die Vermittlung der Bundesversammlung und nöthigen Falls die\r\nweitere Entscheidung eintreten möge rc., hiernächst in der 2. Sitzung vom 28. Jänner 1821\r\nnichts erinnerte, als die Commission in ihrem Vortrage bemerkte, daß die Großherzoglich\r\nHessische Regierung wohl vor der Hand ex nexu zu seyn scheine und es im Laufe der\r\nVerhandlung vor dem Austrägalgerichte noch zu jeder Zeit, eben sowohl den Regierungen\r\nvon Baiern und Baden und dem Austrägalgerichte, als der Großherzoglich-Hessischen Re\r\ngierung selbst, frei bleiben wuͤrde, ihre Zuziehung, falls sie nothwendig gefunden werde,\r\neinzuleiten, und daß, dieses schon jetzt bei der hohen Bundesversammlung zu thun, keine Ver\r\nanlassung vorhanden zu seyn scheine rc., endlich selbst in dem, was die Großherzoglich-Hes\r\nsische Regierung noch zuletzt in der 19. Sitzung dieses Jahres erklärte, eine fortwährende\r\nSorge für das Beste der Gläubiger nicht unangedeutet blieb; so möchte eine Weigerung der\r\nGroßherzoglichen Regierung, an den austrägalgerichtlichen Verhandlungen in Celle Theil zu\r\nnehmen, mit diesen nurerwähnten Erklärungen und Thatverhältnissen schwer in Ei tulannzbringen seyn, und Referent vermag wenigstens nicht der Besorgnist Raum zu geben, daß von der\r\nGroßherzoglich-Hessischen Regierung besagter Widerspruch werde fortgesetzt werden.\r\nFür diesen ganz unerwarteten Fall mochte nichts uͤbrig seyn, als eine hundestaͤgliche Com\r\nmission, wohl die vorhin ernannte, vorher noch zu ergaͤnzende, fuͤr die Lit. D-Sache, von welcher\r\nnur noch der Herr Staatsminister Freiherr von Wangenheim hier uͤbrig ist, zu ersuchen, un\r\nverweilt den Vermittlungsversuch in Ansehung des Großherzogthums Hessen zu ergänzen,\r\ndiesen auch, ware er von einem guͤnstigen Erfolge in der Hauptsache nicht begleitet, darauf\r\nzu erstrecken, daß entweder das Großherzogthum Hessen vermocht werde, freiwillig das\r\nOberappellationsgericht zu Celle als Austrägalgericht anzuerkennen und der dort bereits an\r\nhängigen Verhandlung beizutreten, oder aber sonst für die rechtliche Behandlung der in\r\nFrage befangenen Angelegenheit eine, mit dem mindesten Sachverzug verbundene, Einleitung\r\ngetroffen würde. So unangenehm auch dieser neue Zwischenact ist, so wenig möchte, bei\r\nden obwaltenden Umständen, auf Seiten der Krone Baiern und des Großherzogthums Baden\r\neine große Vorbereitung nöthig seyn, um an einem solchen Ausgleichungsversuche Theil zu\r\nnehmen, indem die Krone Baiern unfehlbar auch gegen das Großherzogthum Hessen, auf\r\nihre sehr bestimmte Erklärung gegen das Großherzogthum Baden, zurückkommen, zwischen\r\nden Großherzogthümern Baden und Hessen aber nicht leicht Aufenthalt verursachende Ver\r\nhältnisse eintreten, vielmehr die beiderseitigen Interessen dieser hohen Regierungen ganz die\r\nselben und kaum unter ihnen streitig seyn möchten. Die Behandlung der Sache wird dadurch\r\ngleichsam auf den vorigen und den Standpunct zuruͤckgefuͤhrt, auf welchen sie sich zur Zeit\r\ndes früher darin beschlossenen Vermittlungsversuchs befand; es wird nachgeholt, was un\r\nstreitig schon hätte geschehen können, und, aus diesem Gesichtspunct betrachtet, dürfte auch\r\neine künftige Entschliessung hoher Versammlung, muͤßte diese, nach, in keiner Beziehung\r\nerfolgter, gütlicher Ausgleichung, gefaßt werden, weniger Schwierigkeiten unterworfen seyn.\r\nDer unvorgreifliche Antrag des Referenten geht daher dahin:\r\ndaß von hoher Bundesversammlung zuvörderst der Großherzoglich-Hessischen Regie\r\nrung durch ihren Herrn Bundestagsgesandten der dringende Wunsch, sich der Theil\r\nnahme an dem zwischen der Krone Baiern und dem Großherzogthume Baden bei\r\ndem Königlich=Großbritannisch=Hannöverischen Oberappellationsgerichte zu Celle als\r\nAusträgalinstanz anhängigen Rechtsstreite nicht zu entziehen, ausgedrückt, für den\r\nFall aber, daß die Großherzogliche Regierung hierzu ferner nicht geneigt sein sollte,\r\neine bundestaͤgliche Commission, vielleicht die bereits fuͤr die Lit. D-Sache bestehende,\r\nwelche jedoch vorher zu ergänzen wäre, ersucht würde, den noch nicht erfolgten Ver\r\nmittlungsversuch in Ansehung der Großherzoglich-Hessischen Regierung zu bewirken,\r\nsolchen auch, wenn er in der Hauptsache von einem günstigen Erfolg nicht begleitetwäre, dahin auszudehnen, zunächst die Großherzoglich-Hessische Regierung zu ver\r\nmögen, an dem bei dem genannten Austrägalgerichte bereits anhängigen Rechtöstreite\r\nfreiwillig Theil zu nehmen, und wenn auch dieses Anstand finden sollte, sonst eine\r\nzweckmäsige Einleitung für die rechtliche Erörterung der Sache zu vermittlen, wor\r\nnaͤchst die hohe Bundesversammlung, wenn, wider Verhoffen, der Versuch einer Ver\r\neinigung in jeder dieser Hinsichten unerreicht bliebe, sich vorbehielt, auf das mehr\r\nerwähnte Schreiben des Oberappellationsgerichts zu Celle und sonst eine weitere,\r\nden Bundesgesetzen und der Lage der Sache angemessene Entschliessung zu fassen.\r\nIm uͤbrigen moͤchte auch der gegenwaͤrtige Fall der besondern Beachtung der Commis\r\nsion zur Revision des Bundestagsbeschlusses vom 16. Juni 1817 zu empfehlen seyn, um\r\nzu begutachten, wie für künftige Fälle Zweifeln der vorliegenden Art durch nähere\r\nBestimmungen vorzubeugen seyn duͤrften.\r\nFrankfurt am Main, den 27. Juni 1822.\r\nGraf Beust.\r\nGutachten\r\ndes Herrn Bundestagsgesandten Danz, in vorstehender Angelegenheit.", "§.1", "Das Königlich=Großbritannisch=Hannöverische Oberappellationsgericht zu Celle, als Austrä\r\ngalinstanz, erachtet nach der Lage der Sache für nothwendig, daß, vor allem weiteren\r\nVerfahren, zuvor das Großherzogthum Hessen veranlaßt werde, an dem eingeleiteten\r\nAusträgalverfahren als betheiligtes Bundesglied Theil zu nehmen, hat aber Be\r\ndenken gefunden, gedachten Hof von richterlichen Amtswegen dazu aufzufor\r\ndern, und daßwegen dieser hohen Versammlung anheim gestellt, wie das Großherzogthum\r\nHessen zu vermoͤgen seyn duͤrfe, an dieser zum austrägalgerichtlichen Verfahren verwiese\r\nnen Sache auch seiner Seits Theil zu nehmen. Das Großherzogthum Hessen hält da\r\ngegen das Ansinnen des Beitritts seinen bundesverfassungsmäsigen Rechten entgegen *):\r\n*) 19. Sitz. §. 100 8. Jahre 1822.was hieruber von Seiten dieser hohen Versammlung zu beschliessen seyn moͤchte -- ist der\r\nGegenstand dieses Gutachtens.", "§.2", "Nach der bestehenden Bundesgesetzgebung handelt, wenn gütliche Vermittlung\r\nfruchtlos gewesen ist, die Austrägalinstanz im Namen und anstatt der Bundesversamm\r\nlung, so wie vermöge Auftrags derselben; auf dem Auftrage der Bundesversammlung be\r\nruhet, nach dem Vorschlag und der Wahl der streitenden Theile, die Zuständigkeit der Aus\r\nträgalinstanz für jede einzelne Sache. Sobald also das Gericht, welches die Austrägalin\r\nstanz bilden soll, darüber im Zweifel ist, wie weit sich der Auftrag in Rücksicht\r\nder Hauptpersonen der Streitsache erstrecke, muß dasselbe, beim Mangel gesetzli\r\ncher Autorisation, selbst den Zweifel nach allgemeinen Principien zu lösen anfragen und\r\nVerfügung gewärtigen, um so mehr dann, wenn dasselbe ersehen kann, daß das, was zur\r\nEinleitung des Austrägalverfahrens vorgeschrieben ist, in Rücksicht eines, auch sonst Be\r\ntheiligten, unterlassen worden ist. Nach der Bundesgesetzgebung ist eine Austrägalinstanz\r\nzur Aufforderung eines dritten Bundesglieds zur Theilnahme an einem Rechtsstreite un\r\nter Bundesstaaten nicht allein nicht autorisirt, sondern es ist ihm diese vielmehr durch den\r\nArt. 3 des Bundestagsbeschlusses vom 3. August 1820, in welchem nur von Zulassen\r\ndie Rede, und das in einem früheren Entwurfe vorgeschlagene Auffordern, wie die Wie\r\nner Ministerial=Conferenz-Verhandlungen der 18. und 20. Sitzung ergeben, nicht beliebt\r\nworden ist — bestimmt abgesprochen.\r\nMit Recht fand daher das Oberappellationsgericht zu Celle als Austrägalinstanz\r\nBedenken, die Großherzoglich-Hessische Regierung von richterlichen Amtswegen zur Theil\r\nnahme an den bei ihm begonnenen Verhandlungen zwischen dem Großherzogthume Ba\r\nden und der Krone Baiern aufzufordern; und hiernach beantwortet sich auch die Frage:\r\nob nicht dieser Punct von Seiten dieser hohen Versammlung lediglich dem Gerichte zur\r\nEntscheidung, als zur Leitung und Instruction des gerichtlichen Verfahrens gehörig, heim\r\ngewiesen werden könne? nach dem Dafürhalten des Unterzeichneten, verneinend.", "§.3", "Nach der Disposition des Art. 30 der Wiener Schlußacte, soll, wenn Forderungen\r\nPrivatpersonen deßhalb nicht befriedigt werden können, weil die Verpflichtung, den\r\nvon\r\nselben Genüge zu leisten, zwischen mehreren Bundesgliedern zweiftchaft oder bestritten ist,\r\nvon Seiten dieser hohen Versammlung, auf Anrufen der Bethelligten, zuvörderst eine\r\nAusgleichung auf gütlichem Wege versucht, im Falle aber, daß dieser Versuch ohne Er\r\nfolg bliebe, und die in Anspruch genommenen Bundesglieder sich nicht in einer zu bestimmenden Frist über ein Compromiß vereinigten, die rechtliche Entscheidung der streitigen\r\nVorfrage durch eine Austrägalinstanz bewirkt werden.\r\nNur dann ist demnach ein Bundesstaat verpflichtet, sich die Entscheidung der\r\nstreitigen Vorfrage von Seiten einer Austrägalinstanz gefallen zu lassen, wenn gütliche\r\nVermittlung ohne Erfolg versucht worden ist, und wenn er an der Bestellung des Aus\r\nträgalgerichts durch Vorschlag oder Auswahl Theil genommen hat. Weder eins noch das\r\nandere ist, so viel das Großherzogthum Hessen betrifft, hier geschehen: eine Theilnahme an\r\ndem, zwischen dem Großherzogthume Baden und der Krone Baiern eingeleiteten, austrägal\r\ngerichtlichen Verfahren, welche eine Anerkennung der ergehenden austrägalgerichtlichen Ent\r\nscheidung zur Folge haben würde und bezwecken müßte, kann also dem Großherzogthume\r\nHessen, nach strengem Rechte, wie der Unterzeichnete glaubt, nicht angesonnen wer\r\nden. Bei Seite gesetzt, daß Hessen Erörterungen angesehener Schriftsteller neuerer Zeit,\r\nüber die Lehre von Adcitationen in Rechtsstreitigkeiten zwischen Privaten, für sich anfüh\r\nren kann.", "§.4", "Nach strengem Rechte -- wurde, so uneigentlich dieses auch ausgedrückt ist, mit\r\nBedacht gesagt -- denn es bieten sich sonst Betrachtungen dar, welche diese hohe Versamm\r\nlung zu einer Einleitung veranlassen dürften, die vielleicht zum Ziele, das heißt, zu der\r\nzum Besten der Gläubiger so sehr zu wünschenden Abkürzung der Sache, führt.\r\n1) Die Großherzoglich=Hessische Erklärung vom 17. Juli 1817 *) enthält:\r\nErst seit kurzer Zeit sey durch den Beschluß hoher Bundesversammlung über die Aus\r\nträgalinstanz der Weg eröffnet worden, auf welchem eine rechtliche Entscheidung dieser\r\nSache möglich sey. Von Großherzoglicher Seite werde man mit den an der ehemaligen\r\nRheinpfalz betheiligten Höfen sich unverzüglich zu vereinigen suchen, um, wenn\r\neine gütliche Uebereinkunft mit der Krone Baiern durchaus unmöglich seyn sollte, diesen\r\nWeg zu betreten, und die Gläubiger könnten daher mit Zuversicht erwarten, daß die\r\nFrage: wer ihr Schuldner sey? nun bald definitiv entschieden seyn werde. —-\r\nDas Großherzoglich=Hessische Gouvernement könne, noch zur Zeit, zur Veruhigung\r\nder Gläubiger nur in so fern wirken, als es seine Bereitwilligkeit erkläre, zur baldigen\r\nBeendigung der Streitigkeiten über das Rheinpfälzische Schuldenwesen mit Baiern,\r\nso viel nur immer von ihm abhänge, mitzuwirken. —\r\nEben so erklärte die Großherzoglich-Hessische Regierung später **):daß sie, zur Beruhigung der Gläubiger, sehr gerne jedem Vorschlag zur baldig\r\nsten Beendigung dieser Angelegenheit, mithin auch dem Antrage des Herrn Referenten,\r\nbeitrete, wornach ohne Verzug die Vermittlung bei der Bundesversammlung und nöthi\r\ngenfalls die weitere Entscheidung eintreten moͤge. ", "§.5", "2) Da das Großherzogthum Hessen, als Besitzer eines Theils der Rheinpfalz, hier\r\nbetheiligtes Bundesglied ist, und die so eben angeführten Erklärungen von Seiten dessel\r\nben in der Mitte lagen; so wurde in den früheren Beschlüssen dieser hohen Versammlung*)\r\nnicht von Baiern und Baden allein geredet, vielmehr Hessen unter den Betheiligten mit\r\nverstanden: nur die Vermittlungscommission gedachte, in ihrer in der 22. Sitzung vom\r\nJahre 1819 *) gemachten Anzeige, bei den hauptsächlich betheiligten Königlich-Bai\r\nerischen und Großherzoglich-Badischen Höfen, getroffener Einleitungen, um sowoh leine Ueber\r\nnahme und Repartition dieser Schuldcapitalien selbst, als auch eine einstweilige Befriedi\r\ngung der Gläubiger für die fälligen und laufenden Zinsen zu bewirken. Dieß gab, nach\r\ndem der Beschluß der 32. Sitzung vom Jahre 1820 (§. 180) vorausgegangen war, zu\r\nnächst die Veranlassung, daß in dem Beschlusse der 2. Sitzung vom 18. Jänner 1821 nur\r\n144\r\nder Höfe von Baiern und Baden gedacht worden ist. Der Commissionsvortrag ), auf\r\nwelchen dieser Beschluß erfolgt ist, setzt ausser Zweifel, daß man die zur Erledigung der\r\nSache getroffene Einleitung keinesweges auf das Verhältniß zwischen dem Großherzogthume\r\nBaden und der Krone Baiern beschränken wollte, vielmehr die Theilnahme der Großher\r\nzoglich=Hessischen Regierung, ohne Wiederholung dessen, was in Rücksicht Baierns und Ba\r\ndens geschehen war, thunlich glaubte.", "§.6", "3) Diese hohe Versammlung ist demnach bei der Einleitung des Austrägalverfahrens\r\nvon dem Gesichtspuncte ausgegangen, die Krone Baiern und das Großherzogthum Baden\r\nseyen die meist betheiligten Staaten -- das Großherzogthum Hessen werde, nach seinen in\r\nder Mitte liegenden Erklärungen, keinen Anstand nehmen, an dem Austrägalverfahren\r\nTheil zu nehmen, sobald von irgend einer Seite Veranlassung dazu gegeben werde, wenn\r\ngleich in Rücksicht seiner die sonst erforderliche Einleitung nicht beobachtet worden sey.\r\nWozu hatte auch, bei der Lage der Sache, die Zuziehung des Großherzogthums zum Ver\r\nsuch der Güte, welcher bei den Königlich-Baierischen und Großherzoglich-Badischen Erklärungen nicht einmal im eigentlichen Verstande statt haben konnte *), nützen können, wenn\r\ndie gütliche Beilegung zwischen der Krone Baiern und dem Großherzogthume Baden nicht\r\nzu erreichen war; und mußte nicht, nach dem, was die Großherzoglich-Hessische Erklärung\r\n(§. 4) enthielt, angenommen werden, auch zwischen der Krone Baiern und dem Großher\r\nzogthume Hessen könne keine gütliche Vereinigung zu Stande kommen?\r\nWas hätte die Großherzoglich-Hessische Mitwirkung bei der Wahl eines Austrägalge\r\nrichts für eine Folge gehabt? Wäre die Großherzogliche Regierung der Vereinigung zwi\r\nschen der Krone Baiern und dem Großherzogthume Baden nicht beigetreten, so wäre die\r\nWahl des Gerichts, wenn die Disposition des Art. 30 der Schlußacte nicht todter Buch\r\nstabe seyn soll, auf diese hohe Versammlung übergegangen; und daß diese auf dasjenige Ge\r\nricht würde Rücksicht genommen haben, welchem die Mehrzahl der Betheiligten, selbst nach\r\nden entgegenstehenden Verhältnissen, das Vertrauen schenkte -- darf wohl angenommen werden.", "§.7", "4) Die von dem Austrägalgerichte zu entscheidende Frage hat zum Gegenstande, ob\r\ndie Schuld als eine allein auf der diesseitigen Rheinpfalz haftende Schuld zu betrachten,\r\nund daher von den Besitzern der Rheinpfalz zu vertreten sey, oder ob solche auf der Rhein\r\npfalz und den übrigen damaligen Baierischen Provinzen hafte, die Krone Baiern folglich\r\ndazu zu concurriren verbunden sey. Das Großherzogthum Hessen ist Besitzer eines Theils\r\nder Rheinpfalz, mithin betheiligtes Bundesglied: die streitige Vorfrage kann also auch so\r\nlange nicht erschöpfend oder ganz im Zwecke und Sinne des Art. 30 der Schlußacte\r\nentschieden werden, bis die Großherzoglich-Hessische Regierung Theil an den Verhandlungen\r\nnimmt, oder sich, wie Nassau, von Baden vertreten läßt. Die Disposition des Art. 30\r\nder Schlußacte beruhet auf Verhältnissen, welche bei sonstigen Streitigkeiten zwischen Bun\r\ndesgliedern nicht vorwalten, und in der Art zwischen Privaten noch weniger gedacht wer\r\nden können; bei der Anwendung muß also mehr auf Sinn und Zweck dieses besonderen\r\nGesetzes als auf Normen gesehen werden, welche für andere Verhältnisse berechnet sind.\r\nSo besagt z. B. jener Art. 30 nichts davon, daß die Wahl des Gerichts dieser hohen\r\nVersammlung anheim fallen solle, wenn es zweifelhaft ist, welches von den betheiligten\r\nBundesgliedern die Rolle des Klägers und des Beklagten zu übernehmen habe, und hier\r\nüber oder über die vordersame Wahl eines Gerichts keine gütliche Vereinigung zu Stande\r\nkommt: und doch muß jenes angenommen werden, wie es auch von dieser hohen Versamm\r\nlung in dem Beschlusse vom 18. Jänner 1821 geschehen ist, weil sonst die Disposition\r\nnicht selten vereitelt werden würde.Vielleicht könnte daher auch, nicht ganz ohne Grund, gefragt werden, ob der Art. 3\r\ndes Bundestagsbeschlusses vom 3. August 1820 auf einen Fall des Art. 30 der Schluß\r\nacte bezogen werden könne? und ob nicht vielmehr in einem solchen Falle eine Aufforde\r\nrung zur Theilnahme, zur Instruction und Leitung des gerichtlichen Verfahrens gehoͤre,\r\nmithin der Austrägalinstanz überlassen sey.", "§.8", "5) Die Lage der Gläubiger, welche das Ihrige vertrauensvoll hingegeben haben, und\r\ndesselben nun seit einer so langen Reihe von Jahren, wegen Differenzien entbehren müssen,\r\ndie ihnen fremd sind — erregt Bedauern. Seit dem Jahre 1816 *) haben dieselben um\r\nHülfe bei dieser hohen Versammlung angerufen; und nun sollte ihnen die Aussicht eröff\r\nnet werden, wenn die streitige Vorfrage zwischen der Krone Baiern und dem Großherzog\r\nthume Baden entschieden ist, dann auch eine gleichmäsige Entscheidung zwischen Baiern\r\nund Großherzogthum Hessen, vielleicht auch zwischen dem letzteren und Baden, abwarten\r\nzu müssen.\r\nWollte man die sonst erforderliche Einleitung zu dem austrägalgerichtlichen Verfahren\r\nin Beziehung auf das Großherzogthum Hessen nachholen, so würde dieses, abgesehen von\r\ndem vielleicht noch größeren Zeitverlust und dem eben so denkbaren Veranlassen anderer An\r\nstände — jetzo so wenig von einigem Nutzen seyn, als dieses früher gewesen seyn würde (§. 6),\r\nobgleich der Unterzeichnete nicht glauben kann, daß den Gläubigern gerade ein wohlerworbenes\r\nRecht auf die Entscheidung des Gerichts zu Celle zustehe, da dieselben bei der Ernennung nicht\r\nzu eoncurriren hatten, oder daß Baiern, welches den Legitimationspunct der richterlichen Verfu\r\ngung anheim gestellt hat, ein Widerspruchsrecht habe, wenn kein Vermittlungsversuch voraus\r\ngegangen sey.", "§.9", "6) Und welcher Nachtheil kann dem Großherzogthume Hessen aus einer Theilnahme an\r\nden begonnenen Austrägalverhandlungen erwachsen? Auf keinen Fall ist die Hessische Regie\r\nrung an die Badischen Ausführungen gebunden; und eben so gut kann die Krone Bajern dem\r\nGroßherzogthume Hessen andere, oder anders modificirte Einreden entgegen setzen: die Ent\r\nscheidung über den rechtlichen Gehalt des einen und des andern ist Sache des Gerichts; gerade\r\ndiese Entscheidung begreift die Entscheidung der streitigen Vorfrage, im Sinne des Art. 30 der\r\nSchlußacte, da sie das Verhaͤltniß aller betheiligten Bundesstaaten umfaßt, sonst aber immer\r\nnoch eine streitige Vorfrage zu entscheiden uͤbrig bleibt.Antrag.\r\nDas Königliche Oberappellationsgericht zu Celle behauptet seinen alten Ruhm; und wollte\r\ndas Großherzogthum Hessen seine Betheiligung mit Baiern gutlich ausgleichen, wer wuͤrde die\r\nses, in so ferne die Rechte Anderer dabei unberuͤhrt bleiben, hindern koͤnnen?", "§.10", "Alles dieses zusammengenommen, ist der Unterzeichnete des Dafürhaltens:\r\ndaß zwar, nach strengem Rechte, der Großherzoglich-Hessischen Regierung eine\r\nTheilnahme an den in Frage stehenden austrägalgerichtlichen Verhandlungen nicht\r\nangesonnen werden könne, daß jedoch unter den vorwaltenden Umständen der Groß\r\nherzoglich=Hessische Herr Bundestagsgesandte zu ersuchen sey, sich bei dieser seiner Re\r\ngierung für eine freiwillige Theilnahme zu verwenden.\r\nBei den bekannten Gesinnungen des Großherzoglichen Gouvernements laͤßt sich, beson\r\nders nach dessen früheren Erklärungen (§. 4), hiervon ein gewieriger Erfolg zum Besten der\r\nGläubiger, die nur das Ihrige in Anspruch nehmen und nur Recht suchen, erwarten.\r\nSollte inzwischen diese Einleitung, wider Verhoffen, der Erwartung nicht entsprechen, dann\r\nbleibt, nach der Meinung des Unterzeichneten, nichts übrig, als der Austrägalinstanz aufzutragen,\r\nvor der Hand den Streit nur zwischen dem Großherzogthume Baden, nebst dem Herzogthume\r\nNassau, und der Krone Baiern, so weit solches geschehen kann, zu entscheiden, und sich hierauf\r\nzu beschränken.\r\nIst dieses geschehen, dann würde, in Entstehung einer gütlichen Ausgleichung, in Bezie\r\nhung auf das Großherzogthum Hessen ein neues Austrägalverfahren eingeleitet werden müssen.\r\nDer Unterzeichnete glaubt, daß es angemessener sey, sich auf den letzteren Fall schon jetzo\r\nfestzusetzen, als, beim Eintritt desselben, Berathungen von Neuem zu beginnen, die ihm schon\r\ndermalen, zur erschoͤpfenden Eroͤrterung des Ganzen, nicht umgangen werden zu koͤnnen scheinen.\r\nDanz."]}}