{"database": {"session": "VI-Abschnitt", "year": "1822", "content": ["§.45", "Der Oberfeldherr wird jedesmal, wenn die Aufstellung des Kriegsheeres beschlossen\r\nwird, von dem Bunde in der engeren Versammlung erwählt.\r\nDiese Stelle hört mit der Auflösung des Bundesheeres wieder auf.", "§.46", "In Fällen, wo man nur einen Theil des Bundesheeres zusammenzuziehen für nöthig\r\nerachtet, bleibt es der Beschlußnahme der Bundesversammlung vorbehalten, wegen des\r\nOberbefehls besondere Verfügung zu treffen.", "§.47", "Der Oberfeldherr verhält sich zum Bunde, wie jeder commandirende General zu seinem\r\nSouverain; die Bundesversammlung ist daher seine einzige Behörde, welche mit ihm\r\ndurch einen aus ihr gewählten Ausschuß in Verbindung steht.", "§.48", "Der Oberfeldherr wird von der Bundesversammlung in Eid und Pflicht des Bundes\r\ngenommen; er erhält von derselben allein Vollmachten und Befehle, auch in besonderen\r\nFällen specielle Instructionen; er erstattet an dieselbe seine Berichte unmittelbar.", "§.49", "Wenn der Oberfeldherr in Eid und Pflicht genommen ist, und seine allgemeine In\r\nstruction von der Bundesversammlung erhalten hat; so bleibt es ihm allein überlassen, den\r\nOperationsplan nach seiner Ansicht zu entwerfen, auszuführen und abzuändern, wie\r\nes die Umstände fordern.Er ist durchaus nicht verbunden, diesen Plan vor der Ausführung irgend Jemand mit\r\nzutheilen, und es soll lediglich von seinem besondern Vertrauen abhängen, wenn er die\r\nHauptzüge desselben mit einem oder mehreren Generalen besprechen und berathen will.", "§.50", "Erst dann, wenn er nach getroffenen Einleitungen zur wirklichen Ausführung ge\r\nschritten seyn wird, ist er verpflichtet, der Bundesversammlung die Umrisse seines Opera\r\ntionsplans vorzulegen.\r\nEr muß jedoch denselben auf das umständlichste schriftlich aufsetzen, damit für alle\r\nZufälle, die ihn persönlich treffen können, so vorgesorgt sey, daß sein Nachfolger das\r\nGanze vollständig einsehen und folgerecht verfahren könne.", "§.51", "Ausser dem Oberfeldherrn wird von der Bundesversammlung auch ein General\r\nlieutenant des Bundes gewählt. Diesem gebührt in allen Fällen, welche eine Stell\r\nvertretung im Obercommando des Heeres fordern, die zeitliche Verwesung der Oberfeld\r\nherrn=Stelle, mit ganz gleichen Rechten, wie die des Oberfeldherrn.\r\nSobald der bisherige Oberfeldherr das Obercommando wieder übernimmt, oder ein\r\nneugewählter in dasselbe eintritt, kehrt der Generallieutenant des Bundes in sein früheres\r\nVerhältniß zurück.", "§.52", "Als Generallieutenant des Bundes soll einer der Corpscommandanten gewählt werden,\r\nwelcher jedoch, so lange nicht der Fall der Stellvertretung oder der Einberufung von\r\nSeiten des Oberfeldherrn statt findet, ohne Vorrecht vor den übrigen Corpscomman\r\ndanten bei seinem Corps verbleibt.", "§.53", "Der Oberfeldherr hat die Befugniß, wegen Einstellung der Feindseligkeiten\r\nUebereinkünfte abzuschliessen, wenn dadurch große Vortheile zu erreichen sind, oder Gefahr\r\nauf dem Verzuge haftet. Er soll jedoch förmliche allgemeine Waffenstillstands-Verträge nur\r\nunter vorbehaltener Genehmigung des Bundes abschliessen können.", "§.54", "Der Oberfeldherr kann über die Aufstellung, Bewegung und Verwendung der ihm\r\nanvertrauten Streitkräfte, auch die allenfalls nöthigen zeitlichen Detachirungen, nach\r\nseinem Ermessen verfügen, jedoch mit Beobachtung der festgesetzten Heereseintheilung, die\r\ner nie abändern darf, und der Beisammenhaltung der von Einem Staate gestellten Corps,\r\nin Fällen, wo diese ohne Nachtheil berücksichtigt werden kann.Alle Detachirungen und solche Maasregeln, welche in die organischen Corpsverhält\r\nnisse eingreifen, können nur so lange dauern, als es militärische Rucksichten erfordern, und\r\nkein Corps darf hierdurch bis zu dem Grade geschwächt werden, daß es nicht mehr als\r\nselbstständiger Körper bestehen könnte.", "§.55", "Zu dem als Reserve aufzustellenden Armeecorps stoßen besonders zu bildende Caval\r\nlerie- und Artillerie-Massen, zu deren Bildung alle Armeecorps des Bundesheeres\r\nnach dem Verhältnisse ihrer Cavallerie und Artillerie beitragen.\r\nDer Oberfeldherr kann zu diesem Behufe von jedem der ungemischten Armeecorps bis\r\nzu einem Fünftel, und von jedem gemischten Corps bis zu einem Sechstel der Cavalerie,\r\nferner von jedem Armeecorps bis zu einer Batterie von acht Stücken Geschützes beordern.\r\nWenn durch vom Bunde genehmigte Einrichtungen, die Zahl der Reiterei eines\r\nCorps sich gegen den matrikularmäsigen Betrag mindert; so wird die Zahl, um welche sie\r\nvermindert wird, an dem Quantum abgezogen, welches detachirt werden kann.", "§.56", "Obige Bestimmung eines Maximums soll den Oberfeldherrn nicht hindern, für den\r\nTag einer Schlacht, die Reserve durch Infanterie, Cavallerie und Artillerie einzelner Corps\r\nnach seiner Einsicht in so weit zu verstärken, als es die Schlagfertigkeit der einzelnen\r\nCorps gestattet.", "§.57", "Der Oberfeldherr hat das Recht, die Befehlshaber der aus den verschiedenen Corps\r\nherauszuziehenden Cavalerie- und Artillerie-Massen aus den Generalen des Bundesheeres\r\nnach seinem Ermessen zu ernennen.", "§.58", "Wenn schon die innere Einrichtung der Contingente, nach ihrem Ausrücken, auch im\r\nKriege den einzelnen Bundesstaaten überlassen bleibt; so ist doch der Oberfeldherr befugt,\r\ndie Mannschaft sowohl, als das Materielle der verschiedenen Contingente zu mustern,\r\nzu Hebung allenfallsiger Mängel, welche auf die Schlagfertigkeit Einfluß nehmen können,\r\nsich an die betreffende Regierung zu wenden, und, wenn er es für nöthig hält, auch deß\r\nwegen Anträge bei der Bundesversammlung zu machen, welche ohne Verzug, mit Anwendung\r\nder über die Kriegsverfassung aufgestellten Grundsätze, darüber einen Beschluß fassen und\r\nfür dessen Ausführung Sorge tragen wird.", "§.59", "Die Bestimmung der Militärstrassen, die Anlage von Hospitälern und Magazinen,\r\nso wie die Bezeichnung der Verpflegsbezirke der Corps, und überhaupt aller Maasregelnzur Sicherstellung der Armeebedürfnisse und der Wohlfahrt des Heeres,\r\nsind dem Oberfeld\r\nherrn, mit Beachtung der Eigenthumsrechte, und unter dem nöthigen Benehmen mit den\r\nLandescommissarien, lediglich zu uͤberlassen.", "§.60", "Der Oberfeldherr kann die Individuen, welche sich auszeichnen, ihren Landesherren\r\nzur Belohnung empfehlen.", "§.61", "Um in den Felddienst des Bundesheeres die nöthige Uebereinstimmung zu bringen,\r\nhat der Oberfeldherr das Recht, darüber Bestimmungen durch Armeebefehle zu erlassen,\r\nso weit solche für das Allgemeine nothwendig sind, und nicht in die innere Einrichtung\r\nder Corps eingreifen.", "§.62", "Damit den Bundesstaaten über die gleichmäsige Behandlung aller Theile des Bundes\r\nheeres volle Beruhigung verschafft werde; so wird aus dem Generalstabe derselben für jedes\r\nArmeecorps ein höherer Officier in das Hauptquartier abgesendet, dem bei dem Ober\r\nfeldherrn und allen übrigen Chefs freier Zutritt gebührt, um mit demselben über die An\r\ngelegenheiten des Corps sich zu benehmen und dessen Interesse zu vertreten.", "§.63", "Bei den combinirten Corps kann diesem höheren Officiere noch ein anderer von nie\r\ndererm Range von jeder Division beigegeben werden, um die einzelnen Divisionen in dem\r\nselben Corps zu vertreten.", "§.64", "Diese hoͤheren Officiere sind die Organe zwischen dem Oberfeldherrn und den einzel\r\nnen Regierungen sowohl, als den betreffenden Corps.\r\nDem Oberfeldherrn ist jedoch in besonderen Fällen, wo er es räthlich findet, frei\r\ngestellt, sich unmittelbar an die Regierungen zu wenden, und, wie es sich von selbst versteht,\r\nalle Ausfertigungen, welche auf die Operationen Bezug haben, durch die ihm untergebenen\r\nStellen, eben so an die Corps zu erlassen.", "§.65", "Der Bundesfeldherr kann nicht zugleich Befehlshaber irgend einer Heerabtheilung seyn.\r\nUeberhaupt kann kein General zugleich das unmittelbare Commando über eine höhere\r\nund eine niedere Abtheilung führen.\r\nMit dem Antritt eines jeden höheren Wirkungskreises wird der niedere an den nächst=\r\nfolgenden im Range in derselben Heerabtheilung in der Zwischenzeit abgetreten.", "§.66", "So wie der Oberfeldherr mit ausgedehnter Vollmacht, durch nichts beengt, mit Kraft\r\nund Nachdruck seine Beschlüsse verfolgen kann, so ist er auch für fehlerhafte Entwürfe\r\noder Irrthümer in großen Combinationen dem Bunde persönlich verantwortlich.\r\nDer Bund kann ihn einem Kriegsgerichte unterwerfen, welches aus\r\nEinem Feldmarschall, General der Infanterie oder Cavallerie, als Präsidenten,\r\nvon der Bundesversammlung gewählt;\r\nzwei Feldzeugmeistern oder Generalen\r\nder Infanterie oder Cavalerie,\r\naus dem Bundesheere dazu commandirt;\r\nzwei Generallieutenanten,\r\nzwei Generalmajoren,\r\nEinem Generalauditor, von dem Staate des Oberfeldherrn;\r\nEinem Defensor, von dem Oberfeldherrn selbst gewaͤhlt,\r\nbestehen soll, und, nach Untersuchung des Thatbestandes, ihn nach dem Gesetzbuche deßjenigen\r\nStaates, zu dem er gehöͤrt, zu richten hat.\r\nVon den als Beisitzer zu diesem Kriegsgerichte bestimmten sechs Generalen ist Einer\r\nvon Oesterreich, Einer von Preussen, Einer von Baiern und Einer von jedem der drei\r\ngemischten Armeecorps zu commandiren.\r\nDie Commandirung geschieht auf Einladung der Bundesversammlung an die betref\r\nfenden Staaten."]}}