{"database": {"session": "VII-Abschnitt", "year": "1822", "content": ["§.67", "Die Befehlshaber der ungemischten Corps erhalten diejenigen Rechte, welche der\r\nSouverain, dessen Corps sie befehligen, in Uebereinstimmung mit den angenommenen Grund\r\nsätzen der Bundes=Kriegsverfassung, ihnen zu ertheilen fuͤr gut findet.\r\nWas aber die Befehlshaber der zusammengesetzten Corps betrifft; so treten dabei\r\nfolgende Grundsätze in Anwendung (§. 68 bis 75).", "§.68", "Die zusammengesetzten Armeecorps werden jedes von einem General befehligt,\r\nder aus denjenigen Staaten oder den Truppen derselben, deren Contingente das Armeecorps\r\nbilden, genommen werden soll.", "§.69", "Die Corpscommandanten können zwar die Eintheilung ihrer Armeecorps nicht ändern;\r\nallein sie sind befugt, zum Behufe der ihnen uͤbertragenen Operationen, alle augenblicklichen\r\nDetachirungen vorzunehmen, welche der Dienst erfordert.\r\nDie Bestimmung, welche Truppen sowohl zu diesen, als zu den von dem Oberfeldherrn\r\nverfügten Entsendungen verwendet werden sollen, bleibt den Corpscommandanten überlassen.\r\nDer Oberfeldherr kann nur ausnahmsweise in besondern und dringenden Fällen direct\r\ndarüber verfügen. Er hat jedoch den betreffenden Corpscommandanten gleichzeitig davon\r\nin Kenntniß zu setzen, und solche Detachirungen nicht contingentweise, sondern nach den\r\nbestehenden Unterabtheilungen der Corps in Divisionen, Brigaden, Regimenter u. s. w. zu\r\nP. .\r\nverfügen.", "§.70", "Die Corpscommandanten haben im Dienste der einzelnen Contingente eine verhält\r\nnißmäsige Gleichheit unter diesen zu beobachten.", "§.71", "Die Corpscommandanten haben das Recht, die unter ihren Befehlen stehenden Corps\r\nsowohl in Beziehung auf die Mannschaft, als auf das Materiell eben so zu mustern, wie\r\nder Oberfeldherr.", "§.72", "Zur Erhaltung der inneren Ordnung können sie die ihnen zu Gebote stehenden poli\r\nzeilichen Mittel verwenden, und alle ihre Untergebenen wegen militärischer Vergeben\r\nin Arrest nehmen und provisorisch suspendiren.\r\nJede Untersuchung und Aburtheilung muß aber den betreffenden Militärgerichten über\r\nlassen und dem Corpscommandanten die Abschrift aller Urtheilssprüche über diejenigen Ver\r\ngehen mitgetheilt werden, deren Untersuchung er veranlaßt hat.", "§.73", "Den Corpscommandanten steht das Recht zu, Individuen, welche sich besonders\r\nauszeichnen, dem Oberfeldherrn und den betreffenden Regierungen zu empfehlen.", "§.74", "Die Corpscommandanten haben das Recht, sich den Chef ihres Generalstabes, ihren Generaladjutanten und eine hinlaͤngliche Anzahl Officiere des Generalstabes unter den Officieren derjenigen verschiedenen Staaten auszuwaͤhlen, deren Contingente das Corps bilden, und sich diese von den betreffenden Regierungen zu erbitten. Protok. d. d. Bundesvers. XIV. Bd.Die Beamten der Verwaltungszweige und übrigen Anstalten werden von denjenigen\r\nStaaten gewaͤhlt, deren Contingente zusammen das Armeecorps bilden.", "§.75", "Die an den combinirten Corps und Divisionen theilhabenden Staaten werden sich\r\nunter einander sowohl über die Art und Weise der Wahl der Corps- und Divisions=Com\r\nmandanten, als auch über die Einrichtung des Generalstabes und der übrigen Verwaltungs\r\nzweige, vereinigen, und diese Uebereinkunft, drei Monate nach Annahme der zweiten Abthei\r\nlung der =näheren Bestimmungen», der Bundesversammlung anzeigen.\r\nDa, wo sie sich nicht vereinigen können, wird die Bundesversammlung vermittelnd\r\neinwirken und nöthigenfalls entscheiden.", "§.76", "Wenn der Befehlshaber eines gemischten oder ungemischten Armeecorps sich durch den\r\nOberfeldherrn in Rechten des Corps oder der dasselbe bildenden Contingente, die er zu\r\nvertreten hat, verletzt glaubt; so hat er davon die Anzeige an die Regierung des betref\r\nfenden Bundesstaates zu machen, welche sodann seine Beschwerde der Bundesversamm\r\nlung vorlegen kann.", "§.77", "Glaubt ein Corpscommandant aber, daß ihm in seinen persönlichen Rechten zu nahe\r\ngetreten worden; so kann er eine unparteyische Untersuchung fordern. Ist die Veran\r\nlassung von der Art, daß Corpscommandanten durch Eingriffe des Oberfeldherrn in ihre\r\nRechte oder durch sonstige Willkührlichkeiten gegründete Beschwerden zu haben glauben, und\r\ndeßhalb eine Untersuchung gegen den Oberfeldherrn fordern; so sind die Corpscommandan\r\nten berechtigt, sich auf dem Dienstwege durch den Oberfeldherrn von der Bundesversamm\r\nlung ein Kriegsgericht zu erbitten.\r\nDiese wird sodann drei Bundesstaaten wählen, welche zu dem niederzusetzenden Kriegs\r\ngerichte--aͤhnlich jenem fur den Oberfeldherrn bestimmten-- die noͤthigen Officiere nebst dem\r\nAuditor zu commandiren haben.\r\nAlle andern Untersuchungen, welche die Corpscommandanten, etwa durch Beschwerde\r\ngegen einander oder gegen ihre Untergebenen veranlaßt, wünschen sollten, können nur bei\r\ndem Oberfeldherrn im gewöhnlichen Dienstwege nachgesucht und von ihm die dießfallsigen\r\nKriegsgerichte angeordnet werden.", "§.78", "Die Verhältnisse der Befehlshaber der zusammengesetzten Divisionen und\r\nBrigaden sind in ihrem Wirkungskreise denen der Corpscommandanten analog."]}}