{"database": {"session": "VIII-Abschnitt", "year": "1822", "content": ["§.79", "Die Geschäfte des Hauptquartiers zerfallen in zwei Hauptabtheilungen:\r\nin die Leitung des Heeres im Allgemeinen, und\r\nin die Leitung besonderer Zweige.\r\nDie erste enthält:\r\n1) die Leitung der Operationen und Bewegungen,\r\n2) die Evidenthaltung und Ergänzung des Standes, den inneren Dienst,\r\n3) die ökonomische Leitung, die Pflege und Wartung des Heeres.\r\nDie zweite:\r\n1) die Artilleriedirection,\r\n2) die Geniedirection\r\n3) die Heerespolizei.", "§.80", "Die Geschäͤfte der ersten Abtheilung\r\nfuͤhren der Generalquartiermeister, der dirigirende\r\nGeneraladjutant, der Generalintendant; die der zweiten, der General-Genie-, der Ge\r\nneral=Artillerie=Director und der Chef der Heerespolizei — sämmtlich in gleichen Dienstver\r\nhältnissen und in Gemäßheit der vom Oberfeldherrn erhaltenen Befehle.\r\nDie Tabelle Num. 12 bezeichnet den Wirkungskreis der verschiedenen Chefs, das\r\nDetail der Eintheilung und die dazu nöthigen Individuen.", "§.81", "Der Oberfeldherr hat das Recht, sich den Generalquartiermeister, den dirigirenden Ge\r\nneraladjutanten, den Generalauditor, und den dirigirenden Arzt zu wählen, auch seinen\r\nGeneralstab selbst zu bestellen.\r\nDer Generallieutenant des Bundes, die Directoren des Artillerie- und Genie-Wesens,\r\nder Chef der Heerespolizei, und der Generalintendant, mit den ihm zunächst untergebenen\r\nVorständen der Verwaltungszweige, werden von dem Bunde, welcher auf die Vorschläge des\r\nOberfeldherrn die geeignete Rücksicht nehmen wird, gewählt und in Pflichten genommen.", "§.82", "Der Oberfeldherr wird, sobald er den Oberbefehl des Heeres uͤbernommen hat, saͤmmt\r\nliche im Hauptquartier angestellte Officiere und Beamte, welche nicht bereits von der Bun\r\ndesversammlung selbst vereidet sind, im Namen und aus Auftrag derselben, in Eid und\r\nPflichten des Bundes nehmen.", "§.83", "Der Oberfeldherr unterzeichnet alle Befehle, welche an die verschiedenen Zweige und\r\nAbtheilungen ausgefertigt werden. Nur ausnahmsweise und in dringenden Fällen können\r\ndie betreffenden Referenten, jeder in seinem Fache, im Namen des Oberfeldherrn Weisungen\r\nunterzeichnen, welche indessen jedesmal an die Corpscommandanten und nie an die den\r\nselben untergeordneten Zweige gerichtet seyn müssen.", "§.84", "Der Oberfeldherr, welcher fuͤr die Dauer des ihm uͤbertragenen Befehls nur im Dienste\r\ndes Bundes steht, bezieht auch nur von diesem seinen Gehalt und alle sonstigen Emolumente.\r\nDie übrigen im Hauptquartier und bei der Intendänz angestellten Individuen erhalten zwar\r\nihre gewöhnliche Gage, Besoldung, Löhnung und Naturalverpflegung -- nach dem Range,\r\nwelchen sie im Dienste des Bundesstaates einnehmen, zu welchem sie gehören-- von diesen\r\nBundesstaaten. Dagegen aber werden alle übrigen Unkosten, die aus der Zusammensetzung\r\ndes Hauptquartiers und der Intendanz hervorgehen, aus der Kriegscasse bestritten, nämlich\r\n1) die Tafelgelder und ausserordentlichen Zulagen an Geld und Naturalien für das\r\ngesammte Personale des Hauptquartiers und der Intendanz,\r\n2) der Aufwand für die verschiedenen Canzleien jener Zweige und für ihren Transport,\r\n3) die geheimen Auslagen für Kundschaften u. s. w.\r\n4) die Besoldung und Verpflegung aller im Hauptquartier angestellten Individuen,\r\ndie nicht zu einem oder dem andern Contingente des Bundesheeres gehoͤren.", "§.85", "Die einzelnen, von der Bundesversammlung zu ernennenden Chefs, so wie die übrigen\r\nChargen im Hauptquartier, können aus den verschiedenen Bundesstaaten im Sinne des\r\n§. 81 der Grundzüge gewählt werden.\r\nDie diesen Individuen in Folge ihrer bundesgemäßen Anstellung zukommenden Ge\r\nbühren sind in dem Verpflegsreglement enthalten, gleichwie der Wirkungskreis der letzteren,\r\nnämlich der Chargen, im Dienstreglement näher bezeichnet ist."]}}