{"database": {"session": "X-Abschnitt", "year": "1822", "content": ["§.87", "Die Gerichtsbarkeit steht in der Regel den Befehlshabern der Corps, Divisionen,\r\nBrigaden und Regimenter zu.", "§.88", "Die Bundesstaaten werden die Grenzen der Gerichtsbarkeit bestimmen, welche\r\nsie den Commandanten ihrer Corps, Divisionen und Contingente übertragen wollen, und\r\nhiebei bedacht seyn, die Befugniß in der möglichsten Ausdehnung zu ertheilen.", "§.89", "Jeder im Hauptquartier angestellte Officier und Civilbeamte eines Bundesstaates, und\r\njedes von den verschiedenen Contingenten demselben zugetheilte Individuum, gehört unter die\r\nGerichtsbarkeit des betreffenden Corps oder der Division.\r\nIn Fällen, wo ein gerichtliches Verfahren über ein solches Individuum nothwendig\r\nwerden sollte, kann der Oberfeldherr nach Befinden durch den Auditor des Hauptquartiers\r\nsolches über die begangenen Vergehen summarisch instruiren lassen. Dann aber müssen die\r\nAngeklagten, nebst den Untersuchungsacten, an ihre gerichtliche Behörde zur Aburtheilung\r\nabgeliefert werden.\r\nDiese Bestimmungen haben auch für die Individuen, welche in den Hauptquartieren der\r\nArmeecorps angestellt sind, ihre analoge Anwendung zu finden.", "§.90", "Diejenigen Militär- und Civil-Bevollmächtigten, welche zum Hauptquartier abgeordnet\r\nsind, und nicht unter der Gerichtsbarkeit der Corps stehen, können nur bei solchen Verbrechen,\r\nwo Gefahr bei dem Verzuge statt fände, jenem summarischen Verhöre unterliegen, und müssen\r\ndann zur Aburtheilung an die betreffenden Behörden abgeliefert werden.\r\nWenn die Verhaftung eines solchen Abgeordneten nothwendig geworden, so wird\r\nder Oberfeldherr den entsprechenden Corpscommandanten unverzüglich\r\nzur Absendung eines\r\nprovisorischen Bevollmächtigten auf so lange in das Hauptquartier einladen, bis von dem (den)\r\nbetreffenden Staate (Staaten) eine neue definitive Ernennung fuͤr diesen Platz ergangen ist.Das Reglement enthaͤlt die allgemeinen Bestimmungen uͤber ihre Bildung und Dienst\r\nleistung.\r\nVon diesem Beschlusse, sammt dem von der hohen Bundesversammlung genehmigten\r\nBerichte und Anträgen des Bundestags-Ausschusses, ist der Militärcommission der deutschen\r\nBundesversammlung zu ihrer Nachachtung Mittheilung zu machen.\r\nDie in §. 80 dieser näheren Bestimmungen angeführte Tabelle Ziffer 12 liegt dem\r\nProtokolle auf folgender Seite bei.", "§.194", "Einreichungs-Protokoll.\r\nDie Eingabe\r\nNum. 95, eingereicht am 5. Juli d. J., von Mauermeister Roos zu Mainz, um baldige\r\nhohe Entschliessung in Betreff einer Forderung für die in den Jahren 1813 und\r\n1814 an den Festungs-Gebäulichkeiten zu Mainz gefertigten Arbeiten. —\r\nwurde an die Reclamations-Commission gewiesen.\r\nFolgen die Unterschriften.\r\nProtok. d. d. Bundesvers. XIV. Bd."]}}