{"database": {"session": "04-12-1823", "year": "1823", "content": ["§.159", "Drei und zwanzigste Sitzung.\r\nGeschehen, Frankfurt den 4. December 1823.\r\nIn Gegenwart\r\naller in der zwei und zwanzigsten Sitzung Anwesenden\r\n§. 159.\r\nAccreditirung des Herrn Georg Hamilton Seymour, als Königlich\r\nGroßbritannischen Geschäftsträgers bei dem durchlauchtigsten Deut\r\nschen Bunde.\r\nPräsidium. Der Königlich=Großbritannische Legationssecretär, Herr Georg Hamilion\r\nSeymour, sey dahier eingetroffen, und habe dem Präsivio ein Schreiben des Königlich=\r\nGroßbritannischen Staatssecretärs für die auswärtigen Angelegenheiten, Herrn G. Canning,\r\nmit der Ueberschrift:\r\n«His Excellency the President of the Diet of the Germanic Consederation\r\na Francsort /»\r\nsammt Abschrift und Uebersetzung in französischer Sprache überreicht, welche man hiermit\r\nverlesen, und vernehmen wolle, ob zur Eröffnung des Originals geschritten werden könne?\r\nDie Uebersetzung wurde hierauf verlesen, mit der Abschrift des in englischer Sprache\r\nausgefertigten Originals verglichen, und, nachdem nichts dagegen zu erinnern befunden\r\nworden war, das Schreiben selbst eröffnet, inhaltlich dessen der Königlich=Großbritannische\r\nLegationssecretär, Herr Georg Hamilton Seymour, während der Abwesenheit des König=\r\nlichen bevollmächtigten Ministers von Seiner Majestät dem Könige von Großbritannien\r\nzum Geschäftsträger bei dem durchlauchtigsten Deutschen Bunde ernannt wird.\r\nDa die Urschrift, ausgefertigt im auswärtigen Departement den 7. October 1823, mit\r\nder Abschrift und Uebersetzung übereinstimmend befunden worden und gegen den Jnhalt\r\nderselben keine Ausstellung zu machen war, so erfolgte der\r\nBeschluß:\r\ndaß\r\n1) Herr Georg Hamilton Seymour, während der Abwesenheit des Königlich=Groß=\r\nbritannischen Ministers, als Königlicher Geschäftsträger bei dem durchlauchtigsten Deutschen\r\nBunde anerkannt und der Kaiserlich=Königliche präsivirende Herr Gesandte ersucht werde,\r\ndemselben seine förmliche Annahme zu eröffnen, deßgleichen das Schreiben des Königlich=\r\nGroßbritannischen Staatssecretärs G. Canning zu beantworten, und daß\r\n2) das Beglaubigungsschreiben in das Bundesarchiv zu hinterlegen sey.", "§.160", "Die Streitigkeit zwischen dem Großherzogthume Hessen und dem Her\r\nzogthume Nassau, hinsichtlich des von Rassau zu übernehmenden ver\r\nhältnißmäsigen Antheils althessischer Landes= und Cameralschulden\r\nfür die im Jahre 1802 erworbenen althessischen Landestheile, ins\r\nbesondere die von Maximilian von Riese und Jacob Heinrich Rühle\r\nvon Lilienstern, Ramens zweier Creditoren=Consortien, betriebene\r\nForderung betr.\r\n(26. Sitz. §. 219 v. J. 1822.)\r\nPräsidium: legt ein von der Königlich=Baierischen Bundestagsgesandtschaft während\r\nder letzten Vertagung der hohen Bundesversammlung dem substituirten präsidirenden Herrn\r\nGesandten versiegelt übergebenes Schreiben des Königlich=Baierischen Oberappellationsgerichts\r\nzu München, als Austrägalinstanz in Sachen des Großherzogthums Hessen wider das Her=\r\nzogthum Nassau, wegen Uebernahme eines verhältnismäsigen Theils der althessischen Landes=\r\nund Cameralschulden, vor, wodurch erwähnter Gerichtshof das unterm 4. Juli d. J.\r\nin eben bezeichneter Streitsache gefaßte Erkenntniß mittheilt, zugleich aber auch bemerkt,\r\ndaß dieses Erkenntniß den Anwälten beider Parteien vorschriftmäsig eröffnet worden sey,\r\nund daß das Oberappellationsgericht als Austrägalgerichtshof die vorgeschriebene Uebersen=\r\ndung der Acten an die hohe Bundesversammlung für jetzt noch aus dem Grunde unter=\r\nlassen zu müssen glaube, weil ein eigentliches, den ganzen Streit endlich entscheidendes,\r\nDefinitiv=Erkenntniß noch nicht gefaßt sey, vielmehr die Ausmittlung des Bestandes und\r\nBetrages der Forderungen und Gegenforderungen erst noch zu geschehen habe, wonach\r\nauch der Zweck jener Actenübersendung, damit nämlich die hohe Bundesversammlung auf\r\nBefolgung des Erkenntnisses halten könne, zur Zeit noch nicht eintrete.\r\nDas Schreiben des Königlich=Baierischen Oberappellationsgerichts als Austrägalge=\r\nrichtshofs, und das von demselben gefaßte Erkenntniß vom 4. Juli d. J., wurden diesem\r\nProtokolle unter den Zahlen 19 und 20 angefügt und hierauf\r\nbeschlossen:\r\ndaß dasselbe zur Kenntniß der hohen Bundesversammlung diene, in das Bundesarchiv\r\nzu hinterlegen, und der Königlich=Baierische Herr Bundestagsgesandte zu ersuchen sey, dem\r\nKöniglichen Oberappellationsgerichte zu München hiervon Nachricht zu ertheilen.\r\nProtok. d. d. Bundesvers. XV. Bd.\r\n", "§.161", "Reichskammergerichts=Archiv zu Wetzlar.\r\n(17. Sitz. 5. 100 d. J.)\r\nPräsidium: übergiebt einen Bericht der zum kammergerichtlichen Archive zu Wetzlar\r\nangeordneten Commission vom 24. November d. J., welcher der betreffenden Bundestags=\r\nCommission zuzustellen beschlossen wurde.", "§.162", "Hermann's Adreßhandbuch der Rheinschifffahrts=Verwaltung für das\r\nJahr 1823.\r\nEbendasselbe: übergiebt das von dem Generalsecretär der Rheinschifffahrts=Com=\r\nmission zu Mainz übersendete Adreshandbuch der Rheinschifffahrts=Verwaltung für das Jahr\r\n1823, und nach dessen Antrage wurde\r\nbeschlossen:\r\ndem Verfasser, welcher schon früher (24. Sitz. §. 144 v. J. 1820) durch die überreichte\r\nSammlung der Gesetze in Bezug auf den Rheinhandel und die Rheinschifffahrt seine eifrige\r\nVerwendung in diesem Zweige, so wie seine besondere Aufmerksamkeit für die hohe Bun=\r\ndesversammlung bewiesen habe, diese Mittheilung zu verdanken, und das Adreßhandbuch in\r\ndie Bibliothek abzugeben.", "§.163", "Transrhenanische Sustentations=Angelegenheit.\r\n(22. Sitz. §. 151 d. J.)\r\nJn der heutigen Sitzung wurden die Abstimmungen in der transrhenanischen Susten=\r\ntations=Angelegenheit fortgesetzt.\r\nHannover: tritt dem K. K. Oesterreichischen Voto vollkommen bei=\r\nDänemark, wegen Holstein und Lauenburg. Die Königliche Gesandtschaft\r\nist auf den, so sorgfältig als umfassend ausgearbeiteten, in der 21. dießjährigen Sitzung\r\nerstatteten Bericht über die transrhenanische Sustentations=Angelegenheit angewiesen worden,\r\nin Rücksicht der beiden Fragen: was in Beziehung der Rückstandsforderung der Lütticher\r\nSustentanden, und in Betreff der Aufbewahrung der Commissions=Acten, zu beschliessen seyn\r\nwerde, dem Antrage des Herrn Referenten beizutreten.\r\nJn Beziehung auf die Pensionirung der bei der Verwaltung der Sustentationscasse\r\nangestellt gewesenen Personen, soll die Gesandtschaft ihrer in der 29. Sitzung vom Jahre 1820\r\nzu Protokoll gegebenen Abstimmung zwar inhäriren, da, so wie früher, auch gegenwärtig,\r\neine im Rechte begründete Verbindlichkeit, diese Individuen lebenslänglich zu pensioniren,\r\nnicht gefunden werden könne; wenn indessen die übrigen hohen Bundesregierungen geneigt\r\nseyn sollten, denselben eine lebenslängliche Pension zu bewilligen, so habe sie für die aus\r\nder Matrikularcasse anzuweisende Pensionirung sich ebenfalls auszusprechen.\r\nBraunschweig und Nassau: wie Hannover.\r\nHohenzollern, Liechtenstein, Reuß, Schaumburg=Lippe, Lippe und\r\nWaldeck. Der Gesandte, um die Schlußnahme nicht aufzuhalten, bezieht sich für Jhre\r\nDurchlauchten von Hohenzollern=Hechingen und Reuß älterer Linie auf das\r\nbereits zum Protokolle der 37. Sitz. v. 21. Dec. 1820, §. 217, abgegebene Votum.\r\nPräsidium wolle, nach näher eingesehenen Abstimmungen, Entwurf Conclusi\r\ndemnächst vorlegen.", "§.164", "Gesuche mehrerer bei der Regulirung der Angelegenheiten des aufge\r\nlösten Königreichs Westphalen betheiligten Personen, — insbe\r\nsondere das von dem Bevollmächtigten in den Westphälischen Ange\r\nlegenheiten am 5. Februar d. J. eingereichte Gesuch betr.\r\n(16 Sitz. §. 100 u. 21. Sitz. §. 142 d. J.)\r\nPräsidium: eröffnete — in Folge früherer Verabredung (§. 142 des Protokolls\r\nder 21. dießjährigen Sitzung) — das Protokoll zur Abstimmung über die Gesuche mehrerer bei\r\nder Regulirung der Angelegenheiten des aufgelösten Königreichs Westphalen betheiligten\r\nPersonen.\r\nOesterreich. Die Kaiserlich=Königlich=Oesterreichische Gesandtschaft hat den Auftrag\r\nerhalten, Namens ihres allerhöchsten Hofes in Betreff der in der 42. Bundestagssitzung\r\nv. J. 1818 zur Instructionseinholung ausgesetzten, und seitdem wiederholt in Anregung\r\ngekommenen Frage:\r\nob und in wie fern die Bundesversammlung sich des Restitutionsgesuches der West=\r\nphälischen Domänenkäufer in Kurhessen anzunehmen habe?\r\nfolgende Erklärung zu Protokoll zu geben.\r\nEs kann nach den feststehenden Competenz=Grundsätzen keinem Zweifel unterliegen,\r\ndaß die Bundesversammlung von der im Jahre 1814 erfolgten Wiedereinziehung der auf\r\nKurhessischem Gebiet belegenen, während der aufgelösten Westphälischen Regierung ver=\r\näusserten Domänen nur in so fern Kenntniß zu nehmen berechtigt ist, als bei den durch\r\ndiese Wiedereinziehung veranlaßten Klagen der Fall einer Rechtsverweigerung wirklich dar=\r\ngethan werden kann, indem die Competenz des Bundestages in dieser Angelegenheit, und\r\ndie Anwendbarkeit des 29. Artikels der Wiener Schlußacte unter keiner andern Voraus\r\nsetzung Platz greifen könnte.\r\nDie Einziehung der gedachten Domänen beruht auf der Kurhessischen Regierungsver=\r\nordnung vom 14. Januar 1814, wodurch alle während der Westphälischen Regierung vorge=\r\ngangenen Veräusserungen und Verschankungen Kurfürstlicher Domänen und Gefälle ohne\r\nUnterschied für null und nichtig erklärt, und die Inhaber derselben aufgefordert werden,\r\nsich den in diesem Sinne ergehenden Verfügungen der Kurfürstlichen Rentkammer zu unter=\r\nwerfen, ohne unter irgend einem Vorwande die begehrte Abtretung des Besitzes zu ver=\r\nweigern.\r\nDiese Verordnung ist ein Act der Souverainetät, zu welchem der Landesherr, vermöge\r\nder Jhm beiwohnenden obersten gesetzgebenden Gewalt, unstreitig befugt war, und für\r\nwelchen auch, in Hinsicht auf den ausserordentlichen und gewaltsamen Zustand, worin sich\r\nseine Länder während der aufgedrungenen fremden Herrschaft befunden hatten, erhebliche, in\r\nden Augen des verstorbenen Kurfürsten überwiegende Gründe sprachen; ein Act, welchen die\r\nLandesgerichte in allen vorkommenden Fällen als Gesetz anzuerkennen und zu befolgen schuldig\r\nsind, und über dessen materiellen Werth der Bundesversammlung keine Cognition zustehen\r\nwürde, wenn er auch nicht in einen Zeitpunct fiele, wo der Deutsche Bund selbst noch\r\nnicht bestand.\r\nBietet demnach die Sache der Westphälischen Domänenkäufer, aus diesem Gesichtspuncte\r\nbetrachtet, an sich schon keine Rechtsverweigerung und mithin auch keine Begründung der\r\nCompetenz des Bundestages dar, so gewährt zugleich die Kurfürstliche Verordnung vom\r\n14. Januar 1814 die beruhigende Ueberzeugung, daß hinsichtlich der Anwendung der darin\r\nausgesprochenen Bestimmungen in einzelnen Fällen die zulässigen privatrechtlichen Ansprüche\r\nder Betheiligten in so fern gehörig berücksichtigt worden sind, als daselbst denjenigen Do=\r\nmänenkäufern, welche wegen nützlicher Verwendungen Ansprüche haben, ausdrücklich vorbe=\r\nhalten wurde, solche gegen die Kurfürstliche Oberrentkammer im Wege Rechtens besonders\r\nauszuführen, wodurch daher letzterer allen denen eröffnet ist, welche versionem in rem\r\noder Meliorationen beweisen können. Es ist freilich zu bedauern, daß viele der in dieser\r\nSache Betheiligten ihre eigene Stellung und ihr eigenes Interesse verkannt, und anstatt,\r\nJeder für sich, gütliche Ausgleichung zu versuchen, oder den ihnen bezugsweise vorbehaltenen\r\nRechtsweg zu betreten, in so fern eine falsche Maaßregel ergriffen haben, als sie ihre Jn=\r\nteressen gemeinschaftlich zu befördern suchten. Jndessen wird jeder Einzelne der Betheiligten\r\nauch heute noch, nicht nur in der ihm zugestandenen oben erwähnten Rechtshülfe, in so\r\nfern sie auf sein individuelles Verhältniß anwendbar ist, sondern auch vorzugsweise in den\r\nvorliegenden Thatsachen, welche beweisen, daß mehrere Domänenkäufer sich von Seiten\r\nSeiner Königlichen Hoheit des Kurfürsten einer sie wesentlich beruhigenden Behandlung zu\r\nerfreuen hatten, gewiß den erwünschtesten Anhaltspunct finden, seine Angelegenheit einer\r\ngünstigen Erledigung zuführen zu können.\r\nJn Ansehung aller übrigen, das aufgelöste Königreich Westphalen betreffenden mancherlei\r\nReclamationen, welche gleichfalls schon zu wiederholtenmalen am Bundestage zur Sprache\r\ngebracht worden sind, ist die Kaiserlich=Königliche Präsidialgesandtschaft angewiesen, Folgen=\r\ndes zu erklären:\r\nDer Kaiserlich=Königliche Hof findet in dem Umstande, daß bereits wirklich — in dankvoll\r\nzu erkennender Berücksichtigung der in der 29. Bundestagssitzung v. J. 1819 statt gefundenen\r\nEmpfehlung — von Seiten der hierbei betheiligten Regierungen von Preussen, Hannover, Kur=\r\nbessen und Braunschweig eine gemeinschaftliche Commission zur Auseinandersetzung der West=\r\nphälischen Central=Angelegenheiten in Berlin angeordnet worden ist, hinlängliche und wohl=\r\nbegründete Veranlassung, diesen Gegenstand als einen solchen betrachten zu können, welchem\r\ndermalen noch die nöthige Reife mangelt, um gehörig beurtheilen zu können, ob und in wie\r\nweit von Seiten der Bundesversammlung sich hierauf ein bundesgesetzlicher Einfluß zu äussern\r\nhaben dürfte.\r\nSo wie daher erst das Resultat der Commissions=Verhandlungen, für dessen baldige Her=\r\nbeiführung die von der Königlich=Preussischen Bundestagsgesandtschaft in der 15. dießjäh=\r\nrigen Bundestagssitzung abgegebene Erklärung hinlängliche Hoffnung gewährt, allen jenen\r\nJndividuen, deren Jnteresse hierbei versirt, eine deutliche und klare Ansicht ihrer Stellung\r\nzu den betreffenden Regierungen zu geben vermag, so wird sich auch dann erst zeigen, ob Ein=\r\nzelne sich in dem jedoch von der Gerechtigkeit und Weisheit der Staatsverwaltungen nicht\r\nzu erwartenden Falle befinden werden, sich über Rechtsverweigerung zu beklagen, und da=\r\ndurch eine Beschwerde bei der Bundesversammlung zu begründen, auf deren Abhülfe bun=\r\ndesgesetzlich zu wirken letztere in dem Maaße verpflichtet seyn würde, als sie hingegen, nach\r\nder vollesten Ueberzeugung des K. K. Hofes, vermöge des bei Gelegenheit der Westphälischen\r\nDomänenkäufer näher ausgeführten Princips, dermalen noch keinen Einfluß auf die Sache zu\r\nnehmen berufen ist.\r\nDer Kaiserlich=Königliche Präsivialgesandte ist übrigens beauftragt, bei dieser Gelegen=\r\nheit Namens seines allerhöchsten Hofes dieser Abstimmung noch folgende Erklärung beizufü=\r\ngen, und dadurch die von ihm in der 16. dießjährigen Bundestagssitzung in Beziehung auf\r\nden raisonnirenden Theil des neuesten Vortrages über die Westphälischen Angelegenheiten zu\r\nProtokoll gegebene, allerhöchsten Orts durchaus auf das beifälligste anerkannte Verwahrung\r\nnäher auszuführen.Es ist aber bereits in der 15. dießjährigen Sitzung von mir erklärt: Seine Königliche\r\nMajestät könnten nie dazu stimmen, daß die Entscheidung über die, vor Entstehung des\r\nDeutschen Bundes statt gefundenen, völkerrechtlichen Verhältnisse zwischen den einzelnen, zu\r\ndem ephemeren Königreiche Westphalen gewaltsam gezogenen Provinzen der Bundesver=\r\nsammlung beigelegt, oder von derselben einem zum Erkenntnisse gar nicht geeigneten Ge\r\nrichte übergeben werde; es müsse vielmehr allein Sache der Bundesstaaten selbst, welche\r\ndaran ein Jnteresse haben, bleiben, sich darüber unter einander zu verstehen; und diese\r\nwürden sich dazu keinen Termin von dieser hohen Versammlung setzen lassen können.\r\nEs bleibt mir also nur übrig, mich auf diese Erklärung in ihrem ganzen Inhalte\r\nzu beziehen.\r\nIn Hinsicht der speciellen Mittheilungen, welche von der verehrlichen Königlich-Preus\r\nsischen Gesandtschaft über die in Berlin niedergesetzte Commission, und die Verhandlungen\r\nderselben, geschehen sind, bemerke ich, daß mir nur eine ganz generelle Nachricht darüber\r\ngeworden ist. Es wird mir daher erlaubt seyn, für den Fall, daß vielleicht eine Erklä=\r\nrung darüber von meinem Gouvernement erforderlich gehalten werden könnte, solche vor=\r\nzubehalten.\r\nWürtemberg. Die Königlich=Würtembergische Gesandtschaft hat über die Com=\r\nmissionsanträge, in Betreff der Gesuche mehrerer bei der Regulirung der Angelegenheiten des\r\naufgelösten Königreichs Westphalen betheiligten Personen, nachstehende Erklärung abzugeben.\r\nA) Jn Beziehung auf die Verhältnisse der Domänenkäufer.\r\nDie Königlich=Würtembergische Regierung vermag eine Competenz der Bundesversamm=\r\nlung zur Entscheidung der Ansprüche der Westphälischen Domänenkäufer nicht als begrün\r\ndet zu erachten. Möge der Gegenstand derselben die rechtliche Gültigkeit der von den recla=\r\nmirenden Privaten mit der vormaligen Westphälischen Regierung geschlossenen Contracte, oder\r\ndie Entschädigung seyn, welche sie an die jetzigen Regierungen wegen geschehener Zurückziehung\r\nveräusserter Domänengüter aus gültig erkannten Contracten machen; so stellen sich, in einem\r\nwie in dem andern Falle, die erhobenen Ansprüche als solche dar, welche in Beziehung auf\r\nein ursprüngliches privatrechtliches Rechtsgeschäft von den Unterthanen jener Regierungen\r\ngegen den Fiscus erhoben werden. Schon dieser ihrer Natur nach, können sie daher nur allein\r\nzur rechtlichen Entscheidung der betreffenden Landesgerichte geeignet seyn.\r\nErst alsdann, wenn diese rechtliche Entscheidung verweigert oder gehemmt wäre, würde\r\nder Bundesversammlung obliegen, im Sinne des 29. Artikels der Schlußacte die gericht=\r\nliche Hülfe bei der betreffenden Bundesregierung zu bewirken. Als eine solche\r\nHemmung müßte übrigens jede der unbedingten Unabhängigkeit des richterlichen Urtheils,\r\nsowohl über die Streitfrage selbst, als über die bei ihrer Entscheidung anzuwendenden\r\nRechtsnormen in den Weg tretende Vorschrift oder gesetzliche Norm erscheinen, welche mit\r\nzurückwirkender Kraft auf die zu entscheidenden einzelnen Fälle entweder bereits erlassen wäre,\r\noder fernerhin ergehen möchte.\r\nEs dürften daher die Beschwerden und Ansprüche der Westphälischen Domänenkäufer\r\nan die zuständigen Landesgerichte zur unabhängigen rechtlichen Entscheidung zu verweisen\r\nund nur für den Fall der Hemmung oder Verweigerung derselben, die Beschwerdeführung\r\nbei der Bundesversammlung vorzubehalten, zugleich aber die betreffenden Regierungen ein=\r\nzuladen seyn, den Rechtsweg, da, wo es nicht bereits geschehen, mit Beseitigung aller Hin=\r\ndernisse zu eröffnen.\r\nJn Beziehung auf den zweiten Gegenstand des Commissionsantrages, welcher\r\nB) die gütliche oder rechtliche Erledigung derjenigen Reclamationen betrifft, welche in\r\nHinsicht auf Forderungen an den Staatsschatz des aufgelösten Königreichs Westphalen,\r\ndie in demselben contrahirte Staatsschuld, die der Westphälischen Regierung gestellten\r\nCautionen und die Versorgung ehemaliger Westphälischer Staatsdiener bei der Bun=\r\ndesversammlung angebracht wurden, hat sich zwar durch die schon unter dem 5. Juni d. J.\r\nvon Königlich=Preussischer Seite gegebene vorläufige Auskunft über den damaligen Stand\r\nder Arbeiten der in Berlin versammelten gemeinschaftlichen Commission die Aussicht begründet,\r\ndaß ein demnächst zu erwartendes Resultat jede weitere, in der Competenz der Bundesver=\r\nsammlung liegende Vorsorge überflüssig machen werde. So fern inzwischen einer entspre\r\nchenden Mittheilung hierüber dermalen noch fortdauernde Hindernisse im Wege stehen möch=\r\nten, findet man ein im Sinne des Commissionsantrages an die betheiligten Regierungen zu\r\nstellendes Ersuchen eben sowohl mit den längst im Allgemeinen ausgesprochenen erhabenen An=\r\nsichten der betheiligten Regierungen, als mit den Sachverhältnissen in Uebereinstimmung, und\r\nzugleich dazu geeignet, um allem demjenigen Genüge zu leisten, was die Reclamanten in der\r\ngegenwärtigen Lage dieser Angelegenheit von einer Einwirkung der Bundesversammlung auf\r\nderen Erledigung zu erwarten sich berechtigt finden können.\r\nBaden. Die Gesandtschaft ist angewiesen, so viel die Reclamationssache der West=\r\nphälischen Domänenkäufer betrifft, im Allgemeinen für die Verweisung der Reclamanten an\r\ndie betreffenden Landesgerichte zu stimmen, dabei aber die Ansicht zu äussern, daß der Ar=\r\ntikel 29 der Wiener Schlußacte, durch welchen die Competenz der hohen Bundesversammlung\r\nbegründet erscheine, gehörig zu berücksichtigen sey.\r\nWas die sub B des Commissionsberichtes berührten Gegenstände anlangt, so glaubt die\r\nGroßherzogliche Regierung zuvörderst die Erklärungen der hierbei zunächst betheiligten höch=\r\nsten Bundesglieder abwarten zu müssen, ehe sie sich über dieselben auszusprechen vermag.\r\nProtok. d. d. Bundesvers. XV. Bd.\r\nKurhessen. Was die Reclamation der vormaligen Käufer verschiedener Kurfürstlicher\r\nDomänen betrifft, so sey die Befugniß Seiner Königlichen Hoheit des hochseligen Kurfürsten,\r\ndiese zur Zeit der Wiedererlangung einer völligen Ausübung Ihrer Regierungsrechte wieder\r\neinzuziehen, bereits mehrmalen zu Aufklärung dieser Sache der hohen Bundesversammlung in\r\nfrüheren Sitzungen, namentlich noch in der 15. d. J., von der Kurfürstlichen Gesandtschaft\r\nbemerklich gemacht, und zugleich, daß über die anmaßlichen Beschwerden der Domänenkäufer\r\nvon dieser Versammlung, als nicht competent, nicht cognoscirt werden könne, ausgeführt\r\nworden; man glaube daher einer weiteren Aeusserung hierüber sich dermalen enthalten zu können,\r\nsey auch hierzu noch nicht angewiesen, und wolle sich selbige etwa nöthigen Falls noch vor\r\nbehalten; dieser Fall der Nothwendigkeit werde jedoch, nach dem, was bereits in der 15. Sitz.\r\nd. J. auch von der Königlich=Hannöverischen Gesandtschaft, und noch heute von der Kaiserlich\r\nKöniglichen Präsidialgesandtschaft vorgetragen und zum Protokolle gegeben worden ist — auf\r\nwelche Abstimmungen man sich statt einer diesseitigen weiteren Erklärung nur würde beziehen\r\nkönnen — wohl nicht eintreten.\r\nHinsichtlich des so eben von der Königlich=Preussischen Gesandtschaft in Beziehung\r\nauf den befragten Gegenstand geschehenen Antrages:\r\ndaß nämlich die hohe Bundesversammlung Seiner Königlichen Hoheit dem Kurfürsten\r\ndurch Ihre Gesandtschaft den Wunsch ausdrücken lassen möge, diejenigen von den\r\nReclamanten, deren Beschwerden zufolge der Eröffnung in der 15. dießjährigen\r\nSitzung immittelst erledigt worden seyen, namentlich und speciell anher bekannt zu\r\nmachen;\r\nso sey dieser der Kurfürstlichen Gesandtschaft erst während dieser Sitzung zur Kenntniß\r\ngekommen, und sie würde also, der Regel nach, in dem Falle seyn, sich ihre Erklärung\r\nhierauf noch vorbehalten und Jnstruction einholen zu müssen; sie, die Gesandtschaft, glaube\r\njedoch, nicht zuviel zu wagen, wenn sie jene Eröffnung in der 15. Sitzung, in so weit\r\ndie gebrauchten Worte dieß nicht schon ergeben sollten, dahin erkläre, daß Seine König\r\nliche Hoheit nur die höchste Absicht gehabt hätten, die hohe Bundesversammlung von der\r\nBerücksichtigung ihrer Empfehlung in der Allgemeinheit in Kenntniß zu setzen, keines\r\nweges aber damit eine Verbindlichkeit, die Einzelnen von den Reclamanten, welche zufrieden\r\ngestellt worden, noch künftig namentlich angeben zu lassen, hätten nachgeben, oder die\r\nCompetenz der Bundesversammlung, Höchstsie hierzu zu veranlassen, hätten anerkennen\r\nwollen. Nach dieser Ansicht und Voraussetzung glaube aber Kurfürstliche Gesandtschaft,\r\nvon einem weiter gehenden Ansinnen sich den von der verehrlichen Königlich=Preussischen\r\nGesandtschaft gewünschten Erfolg nicht versprechen und selbiges daher auch nicht ad referen-\r\ndum nehmen zu können, müsse vielmehr dahin antragen, daß von einer dahin gerichteten\r\nBeschlußnahme abgestanden werde.\r\nWas endlich die allgemeineren vermeintlichen Ansprüche der Westphälischen Gläubiger,\r\nCautions=Reclamanten und Staatsbeamten betrifft, so sey die Kurfürstliche Gesandtschaft von\r\nder dermaligen Lage und dem Fortgange der desfallsigen Verhandlungen zu Berlin nicht\r\nin der Maaße unterrichtet, um sich hierüber äussern zu können, halte aber diesen Gegen=\r\nstand, mit der Königlich=Hannöverischen Gesandtschaft, zu irgend einer Einschreitung von\r\nSeiten der hohen Bundesversammlung nicht geeignet.\r\nGroßherzogthum Hessen. Ueber die Ansichten des Großherzoglichen Hofes\r\nin Betreff der Reclamationen mehrerer bei der Auflösung des Königreichs Westphalen\r\nbetheiligten Personen, soll der Gesandte sich in folgender Abstimmung zum Protokolle\r\nerklären:\r\nWas\r\n1) die Domänenkäufer\r\nangeht, so kann die Competenz dieser hohen Versammlung nur dann als begründet ange\r\nnommen werden, wenn sie sich aus dem Artikel 29 der Wiener Schlußacte herleiten läßt.\r\nHiernach sind erwiesene, nach der Verfassung und den bestehenden Gesetzen eines jeden\r\nLandes zu beurtheilende Beschwerden über verweigerte oder gehemmte Rechtspflege anzunehmen.\r\nHier liegt aber ein Gesetz vor, welches den Gegenstand zum Nachtheil der Reclamanten\r\nentscheidet, und dieses Gesetz ist, da in dem Kurfürstenthume Hessen der Souverain allein die\r\ngesetzgebende Gewalt hat, offenbar verfassungsmäsig entstanden. Will man also nicht den, nir=\r\ngends bundesgesetzlich ausgesprochenen, exorbitanten und sich von selbst widerlegenden Satz auf=\r\nstellen, daß die Bundesversammlung über die Gültigkeit oder Verbindlichkeit eines jeden in\r\nirgend einem Bundesstaate bestehenden Gesetzes zu urtheilen und zu verfügen befugt sey; so\r\nist nichts einleuchtender, als daß es weder auf die, in dem Commissionsvortrag erörterte, innere\r\nGültigkeit im Allgemeinen, noch darauf ankommen kann, ob die Form einer authentischen Jn=\r\nterpretation oder rückwirkenden Kraft von der Gesetzgebungspolitik empfohlen werde; denn\r\nder Gebrauch dieser Form ist von dem Ermessen der gesetzgebenden Gewalt, mithin in dem\r\nKurfürstenthume Hessen von dem Souverain abhängig. Es handelt sich hier auch keinesweges\r\nvon Privatrechtsstreitigkeiten des Fiscus, sondern nur von staatsrechtlichen Verhältnissen\r\ndesselben.\r\nWas nach den vom Gesetzgeber erlassenen Bestimmungen Recht ist, muß als solches eben\r\nso, wie die, durch kein Rechtsmittel anzufechtenden, endlichen Aussprüche oberster Gerichte,\r\nrespectirt werden, und Grundsätze des allgemeinen Staatsrechtes können bekanntlich nur in Er=\r\nmanglung besonderer positiver Bestimmungen zur Anwendung kommen.\r\nEs kann daher von Justizhemmung hier nicht die Rede seyn, wo es jedem frei steht,\r\nsich an die Landesgerichte zu wenden, so gewiß und nothwendig es auch ist, daß die Gerichte\r\nbei ihren Entscheidungen an die verfassungsmäsig bestehenden Gesetze gebunden sind.\r\nLiegt nun aber ein von der gesetzgebenden Gewalt ausgegangenes Gesetz vor — ist jedes\r\nbestehende von dem Gesetzgeber erlassene Gesetz auch ein verfassungsmäsig bestehendes, und\r\nfehlt es an den wesentlichen Voraussetzungen einer Justizhemmung; so fällt auch die Mög\r\nlichkeit hinweg, die Competenz einer hohen Bundesversammlung hinsichtlich des befragten Ge\r\ngenstandes bundesgesetzmäsig zu begründen.\r\nDa übrigens Rücksichten der Billigkeit allerdings auf ein anderes Resultat führen\r\nkönnen, als die hier allein entscheidenden Rechtsgrundsätze über die bundestägliche Compe\r\ntenz, so konnte es dem Großherzoglichen Hofe nur zum Vergnügen gereichen, aus den Aeusse=\r\nrungen der Königlich=Preussischen Gesandtschaft (S. 237 des Prot.) zu ersehen, daß die,\r\nvon Seiten aller betheiligten Staaten eingetretenen, commissarischen Verhandlungen auch auf\r\ndiesen Gegenstand wesentlichen Einfluß haben werden.\r\nWas\r\nII) die übrigen Gegenstände der Reclamation\r\nbetrifft, so kann, da von Herzoglich=Braunschweigischer Seite der Rechtsweg eröffnet und\r\noffen erhalten wurde, von dieser Regierung keine weitere Rede seyn, sobald bei mit anderen\r\nStaaten gemeinschaftlichen Verhältnissen, welche theilbar sind, ihr Antheil demnächst bestimmt\r\nseyn wird.\r\nUebrigens kann man allerdings irgend eine Einschreitung der Bundesversammlung zum\r\nZwecke, wenn auch nur zum eventuellen Zwecke einer gerichtlichen Entscheidung, nicht für\r\nstatthaft erkennen.\r\nDaß eine solche Einschreitung nicht durch den Art. 30 der Wiener Schlußacte gerecht=\r\nfertigt werde, beweisen die von der Königlich=Hannöverischen Gesandtschaft S. 238 und\r\n239 des Protokolls angeführten, dabei statt gefundenen Verhandlungen. Daß auch der\r\nArt. 29 die Competenz zum Behuf einer Einschreitung jener Art nicht begründe, ergiebt\r\nsich theils aus dem, was eben über den Art. 30 bemerkt wurde, indem mit Gewißheit\r\nanzunehmen ist, daß man sich nicht bei dem Art. 29 demjenigen unterworfen habe, welchem\r\nman sich niemals unterwerfen zu wollen bei dem Art. 30 erklärte, theils aus dem, was\r\nzu I. rücksichtlich der Domänenkäufer oben ausgeführt wurde, besonders daraus, daß die\r\nVerhältnisse des Fiscus oder der Staatsregierung wegen Verbindlichkeiten, welche von\r\neinem aufgelösten, theils anerkannten, theils nicht anerkannten Gouvernement mögen con\r\ntrahirt worden seyn, offenbar keinen privatrechtlichen Charakter an sich tragen; daß aber\r\njede Gesetzgebung, welche den Fiscus gerichtlichen Aussprüchen unterwirft, dieß auf privat=\r\nrechtliche Verhältnisse beschränkt, und daß jede Ausdehnung einer solchen Unterwerfung auf\r\nVerhältnisse des öffentlichen Rechts eine für unabhängige Staaten unzulässige Unterord=\r\nnung der ganzen Regierung unter die Aussprüche der Gerichtshöfe enthalten würde. Auf\r\nder andern Seite kann nicht mißkannt werden, wie hart das Geschick derjenigen Jnteres=\r\nsenten ist, deren in gutem Glauben und auf rechtliche Weise, vielleicht mit Aufopferung\r\nihres ganzen Vermögens, erworbene Ansprüche nach zehnjährigem Zeitverlauf noch keine\r\nEntscheidung herbeigeführt haben: ob und wie sie zu ihrer Befriedigung gelangen können?\r\nDiese Ansicht hat ohne Zweifel das Zusammentreten einer Commission der betheiligten\r\nRegierungen zu Berlin am 20. Juni 1821 veranlaßt; in diesem Betracht, und gestützt\r\nauf die Erklärungen der Königlich=Preussischen und Königlich=Hannöverischen Gesandt=\r\nschaften in der 30. Sitzung von 1821, glaubt man daher für eine Verwendung bei der\r\nKöniglich=Hannöverischen, Kurfürstlich=Hessischen und Herzoglich=Braunschweigischen Regie=\r\nrung zu dem Ende stimmen zu können, daß die geeigneten Befehle zu baldthunlichster\r\nBeendigung der Arbeiten gedachter Commission ertheilt werden, zumal da von dem Königlich=\r\nPreussischen Gouvernement, nach der Erklärung der Königlichen Gesandtschaft vom 5. Juni\r\ndieses Jahres, schon so viel für diesen Zweck vorbereitet worden ist.\r\nDänemark, wegen Holstein und Lauenburg. Die Königliche Gesandtschaft\r\nist befehligt, über das wegen Regulirung des aufgelösten Königreichs Westphalen von\r\nBetheiligten angebrachte Gesuch, nachstehende Abstimmung zu Protokoll zu geben.\r\nNach den bestehenden Gesetzen kann die Bundesversammlung nur dann competent seyn,\r\nin die Beschwerde der Kurhessischen Domänenerwerber einzuschreiten, wenn der Artikel 29\r\nder Wiener Schlußacte in Anwendung zu bringen ist. Hierzu ist erforderlich, daß eine\r\nverweigerte oder gehemmte Rechtspflege erwiesen werde. Jm vorliegenden Falle ist dieses\r\njedoch nicht geschehen. Die Beurtheilung landesherrlicher Verordnungen kann nicht zur\r\nCompetenz der Bundesversammlung gehören, und eine allgemeine, nicht für einen speciellen\r\nFall gegebene Verordnung — hätte sie auch in savorem fisci eine rückwirkende Kraft=\r\nkann einer Justizverweigerung nicht gleich geachtet werden.\r\nAus den beiden Kurfürstlichen Verordnungen vom 14. Januar 1814 und 31. Juli\r\n1818 — von denen die erstere älter als die Bundesacte, beide älter als die Schlußacte sind=\r\nkann mithin eine Justizverweigerung nicht erwiesen werden. Die Bundesversammlung ist\r\ndaher nicht competent, über die angebrachten Beschwerden irgend eine Entscheidung zu treffen,\r\nund die Reclamanten sind mithin von hier ab= und an ihre Gerichte zu verweisen.\r\nJn Ansehung der Gläubiger des Westphälischen Staatsschatzes, der von der Westphä=\r\nlischen Regierung contrahirten Staatsschuld, so wie derjenigen Personen, welche dieser\r\nRegierung Cautionen geleistet haben, und derjenigen Staatsdiener, welche auf Versorgung\r\noder Pension Anspruch machen, ist die Königliche Gesandtschaft ermächtigt, dahin zu stimmen:\r\ndaß die Bundesversammlung die betheiligten Regierungen ersuche, durch ihre Ausgleichungs\r\nCommission in Berlin sobald als möglich ausmitteln und festsetzen zu lassen, welche Forde\r\nrungen, in dem vorausgesetzten, jedoch nicht zugegebenen Falle, daß selbige rechtlich begründet\r\nwären, als Central=Verbindlichkeiten des aufgelösten Königreichs Westphalen anzusehen seyn\r\nwürden.\r\nNiederlande, wegen des Großherzogthums Luxemburg. Die Gesandt=\r\nschaft beruft sich in Betreff der Reclamationen der Westphälischen Domänenkäufer auf die\r\nbereits zu dem Protokolle der 16. dießjährigen Sitzung abgegebene Erklärung, und stimmt\r\nin Betreff der übrigen Westphälischen Angelegenheiten wie Oesterreich.\r\nGroßherzoglich= und Herzoglich=Sächsische Häuser. Eine von dem Kö=\r\nniglich-Preussischen Herrn Gesandten in der 15. dießjährigen Sitzung, bei Gelegenheit\r\ndes Vortrages über die verschiedenen dießorts vorliegenden Gesuche der bei der Regulirung\r\nder Angelegenheiten des aufgelösten Königreichs Westphalen betheiligten Personen rc., ge=\r\nschehene Erklärung, hat die Aussicht eröffnet, daß durch die eingeleiteten und möglichst zu\r\nbeschleunigen beabsichtigten commissarischen Verhandlungen, welche, zum Theil, über jene\r\nGegenstände in Berlin eingeleitet worden sind, die Erledigung der Westphälischen Central=\r\nAngelegenheiten überhaupt, mit Einschluß der Domänen-Erwerbungen, wesentlich werde\r\ngefördert werden, und die Veranlassung gegeben, daß ich vor jetzt in der Hauptsache nicht,\r\nund nur dahin instruirt worden bin, den Wunsch auszudrücken, daß von dieser hohen\r\nVersammlung einem definitiven Beschlusse in der Sache ein etwa sechsmonatlicher Anstand\r\ngegeben werden möchte. Jch würde darum auch um so weniger entgegen seyn, wenn es\r\ngefallen wollte, den eben vernommenen Antrag der Königlich-Preussischen Gesandtschaft in\r\nAnsehung der Domänenkäufer zum Gegenstand einer besondern Instructions-Einholung zu\r\nmachen, so wenig ich übrigens wegen meiner nicht in das Materielle eingehenden Abstim\r\nmung einen Beschluß dieser hohen Versammlung aufzuhalten gemeint bin.\r\nBraunschweig und Nassau: wie Hannover, und unter der Bemerkung, daß\r\ndes Herrn Herzogs zu Braunschweig=Lüneburg Durchlaucht die Gesandtschaft ausdrücklich\r\nangewiesen haben, Höchstdero vollkommene Beistimmung zu den in dem Protokolle der\r\n15. dießjährigen Sitzung dargelegten Grundsätzen zu erklären und bei denselben fest zu\r\nbeharren.\r\nSeine Herzogliche Durchlaucht betrachten die Anerkennung einer entgegengesetzten Ansicht\r\nals für alle Staaten gefährlich, indem, wenn die Disposition einer usurpatorischen Regie=\r\nrung über die Substanz des Eigenthums eines feindlich in Besitz genommenen Staates als\r\nrechtsgültig anerkannt werden sollte, kein Staat im Falle eines Krieges vor den unseligen\r\nFolgen eines solchen Grundsatzes gesichert seyn würde, und es nur eines kurzen Einfalls\r\nin dessen Gebiet bedürfte, um den angegriffenen Staat sogleich in seinem innersten Grunde\r\nzu erschüttern, wenn der feindliche General dazu schritte, das Staatseigenthum zu veräussern,\r\nund eine solche Veräusserung nachher als gültig anerkannt werden müßte.\r\nMecklenburg=Schwerin und Mecklenburg=Strelitz. In Betreff der aus\r\nden Verhältnissen des vormaligen Königreichs Westphalen herrührenden Reclamationen\r\nhat der Großherzoglich=Mecklenburgische Bundestagsgesandte die Meinung seiner höchsten\r\nHöfe dahin auszusprechen:\r\nI) in Beziehung auf die Domänenkäufe in Kurhessen:\r\ndaß für die Bundesversammlung — welcher überhaupt keine Befugniß zur Einmischung\r\nin die Gesetzgebung der Bundesregierungen zustehe, und eben so wenig die specielle Beur=\r\ntheilung landesherrlicher Verordnungen competire — die in dem Artikel 29 der Wiener Schluß\r\nacte vorgesehrne Justizverweigerung oder Hemmung bei den hier gedachten Reclamationen\r\nnicht wirklich vorliege, demnach die Bundesversammlung bei dem Vorwalten der\r\nvorangeführten Verhältnisse sich keine Einschreitungs=Befugniß zuerkennen\r\nkönne, sondern die Reclamanten an ihre Gerichte zu verweisen habe, wobei jedoch auch\r\nzugleich an des Kurfürsten von Hessen Königliche Hoheit eine wiederholte generelle Em=\r\npfehlung der Reclamanten, zur billigsten landesherrlichen Berücksichtigung, zu richten seyn\r\nmöchte.\r\nII) in Beziehung auf die aus andern Titeln der vormaligen König\r\nlich=Westphälischen Verhältnisse (Staatsschatz, Staatsschuld, Cautio=\r\nnen, Pensionen oder Versorgungen) hergeleiteten Reclamationen:\r\ndaß Reclamanten auf die von den betheiligten Regierungen von Preussen, Hannover,\r\nKurhessen und Braunschweig zur Auseinandersetzung und Ausgleichung der Central=Angele=\r\ngenheiten des vormaligen Königreichs Westphalen gemeinschaftlich niedergesetzte Commission\r\nhinzuweisen wären, jedoch auch zugleich vorgenannten hohen Regierungen die Beförderung\r\nder von Jhnen beabsichtigten Ausmittlung, in Beziehung auf die hier gedachten Recla\r\nmanten, zu empfehlen sey.\r\nOldenburg, Anhalt und Schwarzburg. Die Gesandtschaft ist durch die ihr\r\nzugegangenen Jnstructionen in den Stand gesetzt, über die vorliegende Angelegenheit fol=\r\ngendermaßen abzustimmen:\r\nUeber die Frage: ob die von Napoleon ihrer Lande gewaltsam beraubten Regenten die\r\nwährend der feindlichen Occupation veräusserten Domänen zurückzunehmen berechtigt\r\nge=\r\nwesen? dürfte der Bundesversammlung kein Urtheil zustehen, weil hier von Regentenhand\r\nlungen die Rede ist, welche\r\na) vor der Abschliessung des Deutschen Bundes vorgenommen sind, und\r\nh) in Ansehung deren keine beschränkende Uebereinkunft unter den Bundesgliedern besteht.\r\nGesetzt, man wollte aber auch dieses annehmen, so entscheiden doch die anerkannten\r\nGrundsätze des practischen Europäischen Völkerrechts so bestimmt für den Regenten, daß\r\ndagegen die Behauptungen einiger neueren Theoretiker nicht in Betracht kommen können,\r\nZwar tritt der Eroberer an die Stelle des vertriebenen Fürsten, sowohl in der Aus=\r\nübung der Souverainetät, als auch in der Benutzung des Staatseigenthumes. Allein\r\ner erwirbt dadurch weder jene noch dieses, und wenn gleich die Unterthanen demjenigen\r\ngehorchen müssen, welcher Gewalt über sie hat; so wird doch durch die bloße Thatsache der\r\nEroberung des Landes und der Vertreibung des rechtmäsigen Fürsten, das innige Band nicht\r\ngelöset, welches durch die Grundgesetze des Staates geknüpft ist. Zwar kann ein erobertes\r\nLand der Regierung nicht entbehren, aber dadurch, daß der Eroberec die Regierungsrechte\r\nausübt, wird er nicht rechtmäsiger Regent, und der leidende Gehorsam, dem die Unter=\r\nthanen sich nicht entziehen können, darf nicht weiter gehen, als die Nothwendigkeit heischt,\r\ndarf insonderheit durch freiwillige, vielleicht selbst eigennützige Handlungen die\r\nGrenze nicht überschreiten, die die dem rechtmäsigen Fürsten schuldige Treue vorzeichnet.\r\nDie Unterthanen dürfen daher, so weit es von ihnen abhängt, zu Regierungshand=\r\nlungen des Eroberers nicht mitwirken, welche den Bestand des Staates und des\r\nStaatseigenthumes zu vermindern bezwecken, und der Ankauf von Staatsgütern,\r\nwelche der Eroberer zu veräussern sucht, ist in der Regel von dem freien Willen des Käufers\r\nabhängig, folglich auch, während des feindlichen Besitzes eines Landes, in der Regel unerlaubt.\r\nEs ist gewiß eine eben so grundlose, als gefährliche Lehre, daß die Eroberung eines\r\nLandes und die Vertreibung seines rechtmäsigen Fürsten eine Regierungsveränderung, nicht\r\nbloß der That, sondern auch dem Rechte nach, zur Folge habe, und daß daher sich\r\nAlles eben so verhalte, als wenn eine rechtmäsige, feste Regierung bestände. Die Anhänger\r\ndieser Lehre verwechseln die Ausübung mit der Erwerbung der Regierungsrechte, den\r\nKriegsstand mit dem Friedensstand, den feindlichen Besitz mit der rechtli\r\nchen Regierungsfolge, da doch jener nur auf der Gewalt der Waffen, diese\r\nallein auf der Kraft des Rechts, welches man aus der Analogie der Verträge erklärt,\r\noder auf der Wirklichkeit derselben beruht. Denn, wenn gleich das practische Völkerrecht die\r\nGültigkeit einer bloß factischen Regierungsnachfolge auch in dem Falle anerkennt, wenn\r\nein vertriebener Fürst im Laufe der Zeit alle vernünftige Hoffnung der Wiederherstellung\r\nverloren; so bleibt doch der ausdrückliche Verzicht dieses Fürsten das einzige Mittel, welches\r\ndem neuen Regenten und seinen Nachkommen volle Sicherheit gewährt, indem günstige\r\nEreignisse verloren geglaubte Rechte immer aufs Neue beleben können.\r\nWenn nun der Eroberer durch das Glück seiner Waffen nur ein Benutzungsrecht an\r\ndem Grundeigenthum des eroberten Staates erlangt; so kann er auch darüber nicht will=\r\nkührlich verfügen, noch dasselbe veräussern. Die Veräusserungen, welche er vornimmt\r\nsind nichtig, und der rechtmäsige Fürst, welcher in den Besitz des Landes wieder eintritt,\r\nist dadurch nicht gebunden, wenn er nicht bei seiner Wiedereinsetzung durch ausdrücklichen\r\nVertrag sich dazu verpflichtet hat, oder wenn nicht ganz besondere Rechtsgründe ihn dazu\r\nverbinden.\r\nSeine Königliche Hoheit der Kurfürst von Hessen haben nun durch keinen Vertrag\r\ndie Verbindlichkeit, die Regierungshandlungen des feindlichen Besitzers, und namentlich dessen\r\nVeräusserungen der Hessischen Domänen, anzuerkennen, übernommen. Seine Königliche\r\nHoheit haben demnach auch nur gethan, wozu Dieselben berechtigt waren, als durch eine\r\nVerordnung vom 14. Januar 1814 die während der feindlichen Occupation vorgegangenen\r\nVeräusserungen rc. für nichtig erklärt, und der Rentkammer befohlen wurde, sich wieder\r\nin den Besitz zu setzen. Der Besitznahme der Rentkammer konnten die Jnhaber keine an=\r\ndern Titel entgegensetzen, als die sie von der Westphälischen Regierung erhalten hatten\r\nwelche aber für Seine Königliche Hoheit den Kurfürsten ohne verbindliche Kraft waren.\r\nDaß ein Königreich Westphalen gebildet worden war; daß dieses sich in regelmäsigen For=\r\nmen eines geordneten Staates bewegte; daß Reichsstände, auch aus Kurhessischen Unter=\r\nthanen gewählt, an der Regierung dieses Staates Theil nahmen; daß Ereignisse der Zeit\r\ndas Vertrauen in den Bestand dieses Königreichs erwecken und befördern konnten: dieß\r\nalles vermochte nicht, dem rechtmäsigen Fürsten sein gutes Recht zu nehmen. Dieser\r\nhatte auf sein Land nicht verzichtet, und der ruhige Beobachter der Zeit mußte demselben\r\nRecht geben, wenn Er die Hoffnung seiner Wiederherstellung standhaft unterhielt.\r\nEs ist sonach kein rechtlicher Grund vorhanden, die Gültigkeit der Verordnung vom\r\n14. Januar 1814 anzufechten, worin die Zurücknahme der vom Feinde veräusserten un\r\nbeweglichen Güter ausgesprochen.\r\nOb und welche Rechtsgründe den Domänenkäufern hinsichtlich ihrer ex capite ver\r\nsionis in rem hergeleiteten Entschädigungsansprüche zur Seite stehen, haben die Landes\r\ngerichte zu beurtheilen, vor welchen die depossedirten Domänenerwerber ihre Ansprüche,\r\nin so fern sie sich damit durchzukommen getrauen, näher auszuführen haben.\r\nWas die zweite Classe der Reclamationen betrifft, nämlich wegen der Forderungen\r\nan den Staatsschatz des aufgelösten Königreichs Westphalen, der von der vormaligen Re=\r\ngierung contrahirten Staatsschuld, ferner derjenigen, welche auf Zurückforderung der unter\r\nWestphälicher Regierung gestellten Cautionen, und endlich derjenigen, welche auf Versorgung\r\noder Pensionirung Westphälisch er Staatsdiener gerichtet\r\nProtok. d. d. Bundesvers. XV. Bd.\r\nwären die betheiligten Regierungen einzuladen, balomöglichst ausmitteln und fest=\r\nstellen zu lassen:\r\n1) welche Forderungen, im Falle, daß selbige rechtlich begründet, als Central\r\nVerbindlichkeiten des vormaligen Königreichs Westphalen anzusehen?\r\nund\r\n2) in welchem Verhältnisse, unter gleicher Voraussetzung, jede der betheiligten Regie=\r\nrungen zur Befriedigung jener Central=Verbindlichkeiten beizutragen haben werde?\r\nwodurch die einzelnen Reclamanten, in Entstehung aussergerichtlicher Vereinbarung, und\r\nfalls eine rechtliche Entscheidung nothwendig, in den Stand gesetzt würden, ihr angebliches\r\nRecht vor den competenten Landesgerichten auszuführen.\r\nHohenzollern, Liechtenstein, Reuß, Schaumburg=Lippe, Lippe\r\nund Waldeck. Meine Durchlauchtigsten Committenten beklagen ausnehmend, daß die\r\nLage der Westphälischen Domänenkäufer durch die Kurhessische Verordnung vom 31. Juli\r\n1818 wesentlich verschlimmert worden ist. Höchstdieselben glauben jedoch, daß eine Justiz=\r\nverweigerung oder Hemmung, mithin die Competenz der Bundesversammlung zu Einschrei=\r\ntungen, so lange nicht dargethan und begründet sey, als jene Verordnung nicht auf frü\r\nher rechtshängig gewordene Fälle angewendet werden und die Landesgerichte verhindern\r\nsoll, über ein Gesuch auf Schadloshaltung zu erkennen.\r\nWas die übrigen Ansprüche an die Gesammtheit des vormaligen Königreichs West\r\nphalen betrifft, so werden die deßfallsigen Reclamanten die unter den betreffenden Höfen\r\nbereits begonnenen commissarischen Unterhandlungen, deren möglichste Beschleunigung zu\r\nwünschen und zu empfehlen wäre, vorerst abwarten müssen.\r\nWenn die Königlich=Preussische Gesandtschaft in der 15. Sitzung wohlwollend äussert,\r\ndaß die Entscheidung dieser gemeinschaftlichen Reclamationen auch auf die Kurhessischen\r\nDomänenkäufer wesentlichen Einfluß haben dürfte, so würde solches doch voraussetzen, daß\r\ndie Ansprüche der Domänenkäufer von der deßfallsigen Commission gehört und erörtert\r\nwürden, in welchem Falle der Entscheidung deren Sache wohl noch einiger Anstand gege=\r\nben werden könnte.\r\nDie freien Städte: sind der Meinung, was die Beschwerden der Westphälischen\r\nDomänenkäufer in Kurhessen betrifft, daß die Reclamanten von hier ab= und lediglich an\r\ndie Kurhessischen Landesgerichte zu verweisen sind.\r\nJn Beziehung auf die anderen Reclamationen in dieser Angelegenheit, halten sie dafür,\r\ndaß die betheiligten Regierungen zu ersuchen sind, die Arbeiten der in Betreff dieses Ge=\r\ngenstandes in Berlin vereinigten Commission, so viel eher wie möglich, zu beschleunigen.\r\nPräsidium. Die Mehrheit spräche sich dahin aus, daß die hohe Bundesversamm\r\nlung in allen bisher bei ihr angebrachten Beschwerden wegen Regulirung der Angelegen=\r\nheiten des aufgelösten Königreichs Westphalen nicht competent sey, weil nirgends eine\r\nRechtsverweigerung dargethan wäre.\r\nDas Königlich=Preussische Votum trage jedoch dahin an, noch zur Zeit, mit Umgehung\r\nder Competenzfrage und des Commissionsantrages überhaupt, dem Kurhessischen Hofe durch\r\nVermittlung seiner Bundestagsgesandtschaft den Wunsch und die vertrauensvolle Erwartung\r\nauszusprechen, daß derselbe die in der 15. dießjährigen Sitzung abgegebene Erklärung, bei seinen\r\ndamals ausdrücklich vorbehaltenen weiteren Aeusserungen, durch eine namentliche Angabe\r\nderjenigen Domänenkäufer, mit welchen ein gütliches Abkommen bereits\r\ngetroffen worden, noch zu vervollständigen, und hinsichtlich der bisher nicht er\r\nledigten Fälle, die Gründe, die dem Abschlusse einer gütlichen Uebereinkunft noch im Wege\r\nstehen mögen, näher anzuführen, keinen Anstand nehmen werde, damit die Versammlung\r\nsodann ein Weiteres, sowohl über eine etwaige fernere Jntervention in dieser Sache über=\r\nhaupt, als auch über die Art derselben, beschliessen könne.\r\nPräsidium wolle vor Allem vernehmen, ob dieser Vorschlag angenommen werde?\r\nAuf die hierüber gehaltene Umfrage, äusserte sich die eminente Mehrheit, besonders\r\nim Hinblicke auf die von dem Kurhessischen Herrn Bundestagsgesandten so eben vernom=\r\nmene Erklärung, gegen den Antrag der Königlich=Preussischen Gesandtschaft; es wurde\r\ndaher in der Sache selbst durch Stimmenmehrheit\r\nbeschlossen:\r\n1) Da die Kurfürstlich=Hessische Verordnung vom 14. Januar 1814 keine Justizver=\r\nweigerung begründet, welche die Bundesversammlung zu einer Einschreitung nach dem 29.\r\nArtikel der Schlußacte verpflichten könnte, so hält sich dieselbe in der Angelegenheit der\r\nWestphälischen Domänenkäufer bundesgesetzlich nicht für competent; die Necla=\r\nmanten werden daher mit ihrem Gesuche von der Bundesversammlung abgewiesen, und\r\nes glaubt dieselbe einer wiederholten Anempfehlung des allerdings rücksichtswürdigen Schicksals\r\nder Reclamanten an die Billigkeit Seiner Königlichen Hoheit des Kurfürsten sich aus dem\r\nGrunde überhoben, weil, nach der von der Kurfürstlichen Gesandtschaft in der 15. dießjährigen\r\nSitzung gegebenen Erklärung, mit mehreren Acquirenten solcher Domänen ein gütliches Abkom=\r\nmen theils getroffen worden ist, theils noch ferner mit voller Beruhigung erwartet werden kann.\r\n2) Die Angelegenheit der Gläubiger des Westphälischen Staatsschatzes und der von\r\nder Westphälischen Regierung contrahirten Staatsschuld, ferner derjenigen, welche dieser Re=\r\ngierung Cautionen geleistet haben, und derer, welche auf Versorgung oder Pension\r\nAnspruch haben, ist in ihrer dermaligen Lage zu einer auf den 29. Artikel der Schlußacte\r\nzu begründenden Einwirkung der Bundesversammlung gleichfalls nicht geeignet; indeß unter=\r\nläßt die Versammlung nicht, durch die betreffenden Gesandtschaften die betheiligten Regie=\r\nrungen zur möglichsten Beschleunigung der Verhandlungen jener für diesen Zweck in Berlin\r\nvereinigten Commission vertrauensvoll einzuladen.", "§.165", "Vertheilung einer Schuld des Deutschen Großpriorats des Johanniter\r\nordens an das Haus Lindenkampf und Olfers zu Münster.\r\n(1. Sitz. §. 6 d. J.)\r\nBaden. Die Großherzogliche Gesandtschaft ist mit vorläufigen Jnstructionen über\r\ndie Vertheilung der Schuld des Deutschen Großpriorats des Johanniterordens an das\r\nHaus Lindenkampf und Olfers zu Münster versehen, und ist bereit, dieselbe der zu dem\r\nBehuf dahier niedergesetzten besondern Commission mitzutheilen, sobald diese sich förmlich\r\nconstituirt haben wird. Jndem sie die hohe Bundesversammlung hiervon in Kenntniß setzt\r\nglaubt sie beifügen zu müssen, daß die Großherzogliche Regierung die Ernennung eines\r\neigenen Commissärs aus dem Grunde umgangen hat, weil sie ihr Interesse durch eine\r\nerschöpfende Erklärung der Gesandtschaft für hinreichend gewahrt erachten konnte.\r\nMan kam überein, den hier anwesenden Mitgliedern der von den betheiligten Regie=\r\nrungen zu dieser Auseinandersetzung ernannten besondern Commission hiervon Mittheilung\r\nzu machen.", "§.166", "Einreichungs=Protokoll. Die Eingaben Num. 92, einger. am 3. Dec., von Dr. Ehrmann dahier, als Anwalt des Handlungs= hauses Finkenstein u. Comp. zu Pforzheim, Bitte um hohe Entschliessung auf seine Vorstellung vom 4. Dec. vorigen Jahres. einger. am 3. Dec., von den Gebrüdern Peter u. Reinhard Klippel und G Num. 93 Groß (nun dessen Witwe), zu Kamberg, gewesenen Leibgardisten des Kurfür= sten von Trier, Bitte um hohe Vermittlung, daß ihnen der rückständige Sold im Betrage von 2,293 Fl., als liquidirtes Guthaben an die Kurtrierische Lan= descasse ausbezahlt werde. Mit Anl. A bis F. Num. 94, einger. am 3. Dec., von Dr. Schreiber dahier, Bevollmächtigten in den Westphälischen Angelegenheiten, Bitte um baldige Erledigung dieser Sache. wurden der betreffenden Commission zugestellt Folgen die Unterschriften.\r\n\r\nBeilage 19.\r\nSchreiben\r\nOberappellationsgerichts zu München, als\r\ndes Königlich=Baierischen\r\nSachen des Großherzogthums Hessen gegen\r\nAusträgalgerichtshofes in\r\ndas Herzogthum Rassau, wegen Uebernahme althessischer Landes= und\r\nCameralschulden.\r\nHohe Deutsche Bundesversammlung!\r\nDer hohen Deutschen Bundesversammlung legt das unterfertigte Oberappellationsgericht\r\ndes Königreichs Baiern, als erwählter Austrägalgerichtshof in Sachen des Großherzog=\r\nthums Hessen gegen das Herzogthum Nassau, die Uebernahme eines verhältnißmäsigen\r\nAntheils von Schulden betreffend, das am heutigen Tage gefaßte Erkenntniß ehrerbietigst\r\nvor, und bemerkt hiebei gehorsamst, daß\r\na) dieses Erkenntniß den Anwälten der beiden Fürstenhöfe vorschriftmäsig eröffnet\r\nworden ist, und\r\nb) daß das unterfertigte Oberappellationsgericht als Austrägalgerichtshof die in dem\r\nBundestagsbeschlusse vom 16. Juni 1817, (Protokoll §. 231, Seite 468, Num. 5) vor\r\ngeschriebene Uebersendung der Acten an die hohe Bundesversammlung für itzt noch aus\r\ndem Grunde unterlassen zu müssen glaubt, weil ein eigentliches, den ganzen Streit endlich\r\nentscheidendes, Definitiv=Erkenntniß noch nicht gefaßt ist, vielmehr die Ausmittlung des\r\nBestandes und des Betrages der Forderungen und Gegenforderungen erst noch zu gesche=\r\nhen hat, wonach auch der Zweck jener Actenübersendung, damit nämlich die hohe Bundes\r\nversammlung auf Befolgung des Erkenntnisses halten könne, zur Zeit noch nicht eintritt.\r\nJn tiefster Ehrerbietung erharren wir\r\nDer hohen Deutschen Bundesversammlung\r\nMünchen den 4. Juli 1823.\r\nunterkhänigst gehorsamstes Oderappellationsgericht\r\ndes Königreichs Baiern als Austrägalgerichtshof.\r\nGraf von Arco\r\nGraf von la Rosée\r\nPräsident.\r\nPräsident.\r\nHaitinger, Secretär.\r\nBeilage 20.\r\nIm Namen und aus Auftrag des durchlauchtigsten Deutschen Bundes\r\nwird von dem Oberappellationsgerichte des Königreichs Baiern, als erwähltem Austrägal\r\ngerichtshofe in Sachen des Großherzogthums Hessen gegen das Herzogthum Nassau, die\r\nUeberweisung eines verhältnißmäsigen Antheils der althessischen Landes= und Cameralschul=\r\nden betreffend, zu Recht erkannt.\r\nI. Die Landesschulden betreffend:\r\ndaß A) die von dem Herzoglich=Nassauischen Hofe der Klage entgegengesetzte Einrede\r\ndes unrecht gewählten Beklagten, und die daraus hergeleitete Einrede der Nichtcompetenz\r\ndes diesseitigen Austrägalgerichtshofes als ungegründet zu verwerfen sey\r\ndaß B) es bei dem von Seite des Herzoglich=Nassauischen Hofes erfolgten Anerkennt=\r\nnisse der Verbindlichkeit, einen verhältnißmäsigen Antheil der althessischen Landesschulden zu\r\nübernehmen, sein Verbleiben habe, das Herzogthum Nassau folglich einen nach dem Ver\r\nhältnisse des Steuercapitals auszumittelnden Antheil der benannten Schulden, nebst den\r\nseit dem 1. December 1802 davon fällig gewordenen Zinsen, zu übernehmen schuldig sey;\r\ndaß C) nach dem Anerkenntnisse des Großherzoglich=Hessischen Hofes, von dem an\r\ndas Herzogthum Nassau übergehenden Antheil der Landesschulden ein verhältnißmäsiger\r\nAntheil der am 1. December 1802 bestandenen Landes=Activcapitalien abzurechnen;\r\ndaß D) es dem Herzoglich=Nassauischen Hofe unbenommen sey, die zwar in Anre=\r\ngung, aber nicht erschöpfend zur Verhandlung gebrachten Gegenansprüche auf einen verhält\r\nnißmäsigen Antheil an den, am 1. December 1802 bestandenen, althessischen Landes=Reve=\r\nnüen=Rückständen, Landes=Aerarial=Vorräthen, Landesanstalten, Stiftungen u. s. w. gegen\r\nden Großherzoglich=Hessischen Hof näher an= und auszuführen, — weßhalb\r\nE) sowohl in Ansehung des Bestandes und des Betrages der hiernach von Rassau zu\r\nübernehmenden Landesschulden, als in Ansehung der Nassauischen Gegenansprüche, im Falle\r\nzwischen beiden Theilen eine gütliche Vereinigung nicht zu Stande kommt, von diesseiti\r\ngem Austrägalgerichtshofe, auf Anrufen des einen oder des andern Theiles, weitere recht=\r\nliche Entschliessung erfolgen soll.\r\nII. Die Kammerschulden betreffend:\r\nA) daß das Herzogthum Nassau verbunden sey, von den althessischen, auf dem Kam=\r\nmervermögen der alten Landgrafschaft Hessen=Darmstadt erweislich am 1. December 1802\r\nauf eine für die Regierungsnachfolger als solche rechtsverbindliche Weise bestandenen Kam=\r\nmerschulden einen verhältnißmäsigen, nach dem Domänenertrage auszumittelnden Antheil,\r\nmit den seit dem 1. December 1802 davon fällig gewordenen Zinsen, zu übernehmen;\r\nB) daß von diesem Schuldenantheile, dem Anerkenntnisse des Großherzoglich=Hessischen\r\nHofes gemäß, ein verhältnistmäsiger Antheil der in gedachtem Zeitpuncte bestandenen Ca=\r\nmeral=Activcapitalien abzurechnen;\r\nC) daß es dem Herzoglich=Nassauischen Hofe unbenommen sey, die noch nicht er=\r\nschöpfend zur Verhandlung gebrachten Gegenansprüche auf verhältnißmäsige Theilnahme an\r\nden, am 1. December 1802 bestandenen, althessischen Kammer=Revüen=Rückständen, Kammer=\r\nAerarialvorräthen, Staatsanstalten, Stiftungen u. s. w. gegen den Großherzoglich=Hessischen\r\nHof näher an= und auszuführen, — weßhalb\r\nD) sowohl in Betreff des Bestandes und des Betrages der an Nassau zu überweisen=\r\nden Kammerschulden, als in Betreff der Nassauischen Gegenansprüche, im Falle nicht zu\r\nStande kommender gütlicher Vereinigung, von diesseitigem Austrägalgerichtshofe, auf\r\nAnrufen des einen oder des andern Theiles, weitere rechtliche Entschliessung erfolgen soll.\r\nDie auf die Verhandlung und Entscheidung des gegenwärtigen Rechtsstreites bisher\r\nerlaufenen Kosten, werden compensirt.\r\nEntscheidungsgründe.\r\n§. 1.\r\n575\r\nNach dem VII. Artikel des Lüneviller Friedens war denjenigen erblichen Deutschen\r\nReichsständen, welche ihre auf dem linken Rheinufer gelegenen Besitzungen verloren hatten,\r\nauf dem rechten Rheinufer für jenen Verlust Entschädigung zu gewähren.\r\nZum Behufe der Regulirung dieser Entschädigung stellten Frankreich und Ruß=\r\nland dem Deutschen Kaiser und Reiche als Vermittler sich dar, und eine ausserordentliche\r\nReichsdeputation trat zu Regensburg zusammen, versehen mit Reichs=Generalvollmacht,\r\num das benannte Entschädigungswerk, mit und neben der Kaiserlichen Plenipotenz, ein\r\nvernehmlich mit der Französischen Regierung, näher zu untersuchen, zu prüfen und zu\r\nriedigen.\r\nAm 18. August 1802 überreichten die beiden Minister der vermittelnden Mächte der\r\nausserordentlichen Reichsdeputation einen Entschädigungsplan, nach welchem dem Herrn\r\nFürsten von Nassau=Usingen für das auf dem linken Rheinufer gelegene Fürstenthum\r\nSaarbrücken, für zwei Drittheile der Grafschaft Saarwerden, und für die Herrschaft Ott=\r\nweiler, dann für die auf dem rechten Rheinufer gelegene Herrschaft Lahr, unter Anderen\r\ndie Mainzischen Aemter Steinheim, Alzenau rc., — dem Herrn Landgrafen von Hessen=\r\nDarmstadt aber für die auf dem linken Rheinufer gelegene Grafschaft Lichtenberg die\r\nPfälzischen Aemter Lindenfels und Otzberg, das Herzogthum Westphalen, die Mainzischen\r\nAemter Gernsheim, Bensheim rc. bestimmt waren.\r\nDie Reichsdeputation nahm diesen Plan im Allgemeinen dergestalt an, daß sie sich\r\nalle Modificationen vorbehielt, welche durch die einkommenden Reclamationen veranlaßt,\r\noder von der Reichsdeputation selbst zu erinnern für nöthig befunden würden.\r\nUnter den Reclamanten war auch der Herr Landgraf von Hessen=Darmstadt.\r\nSeine, bei den vermittelnden Mächten angebrachte, Reclamation hatte die Folge,\r\ndaß in dem, am 9. October 1802 von den Ministern der vermittelnden Mächte der Reichs=\r\ndeputation übergebenen, neuen Entschädigungsplane dem Herrn Landgrafen von Hessen=\r\nDarmstadt für die Grafschaft Lichtenberg, für die Aufhebung seines Schutzrechtes über\r\nWetzlar rc. und für die Abtretung der Hessischen Aemter Lichtenau und Wildstädt, Katzen=\r\nellenbogen, Braubach, Ems, Kleeberg, Epstein rc., das Herzogthum Westphalen, ferner\r\ndie Mainzischen Aemter Gernsheim, Bensheim, Heppenheim rc., und die in dem früheren\r\nPlane für Nassau=Usingen bestimmten Mainzischen Aemter Steinheim, Alzenau, Vilbel rc.,\r\ndem Herrn Fürsten von Nassau=Usingen aber für das Fürstenthum Saarbrücken rc.,\r\ndann für die Herrschaft Lahr die Mainzischen Aemter Königstein, Höchst rc., das Pfälzi\r\nsche Amt Kaub rc., die Hessischen Aemter Katzenellenbogen, Braubach, Kleeberg, letzteres\r\nfrei von den Solmsischen Ansprüchen rc. zugewiesen wurden.\r\nDieser Plan wurde von der Reichsdeputation, und sodann von Kaiser und Reich ge=\r\nnehmigt und in den Deputations=Hauptschluß vom 25. Februar 1803 aufgenommen.\r\nWegen der an Nassau übergegangenen Hessischen Aemter Katzenellenbogen rc. verlangt\r\nnun das Großherzogthum Hessen, das von den am 1. December 1802 auf der alten\r\nLandgrafschaft Hessen=Darmstadt bestandenen Landes= und Kammerschulden ein verhältniß=\r\nmäsiger Antheil auf das Herzogthum Nassau überwiesen werde.\r\nIL\r\n§. 2.\r\nIn Betreff der Landesschulden hat\r\nA) der Herzoglich=Nassauische Hof die Competenz des Austrägalgerichtshofes aus\r\ndem Grunde bestritten, weil Landesschulden Schulden der Unterthanen seyen, folglich nicht\r\nvon einer Forderung des Großherzogthums Hessen gegen das Herzogthum Nassau, sondern\r\nvon einer Forderung einer Corporation in Hessen gegen eine andere Corporation in Nassau,\r\nnämlich der Unterthanen der Hessisch gebliebenen Landestheile der alten Landgrafschaft Hessen\r\ngegen die Unterthanen der ehemals Hessischen, nunmehr Nassauischen Aemter, sich handle,\r\nwonach der Rechtöstreit, in so fern jene Hessische Corporation klagend auftreten wurde\r\nnur an die Nassauischen Landesgerichte sich eigne.\r\nEs ist jedoch diese Einrede als ungegründet zu verwerfen. Denn\r\na) Landesschulden sind Staatsschulden, von der Staatsregierung verfassungsmäsig auf\r\nden Credit der Landessteuercasse zu allgemeinen Staatszwecken aufgenommen.\r\nb) Das eigentliche Subject des in Anspruch genommenen Rechtes ist der Hessische\r\nStaat, das eigentliche Subject der Verbindlichkeit der Nassauische Staat.\r\nc) Der Großherzog von Hessen hat, als Oberhaupt und eben darum als Vertreter\r\ndes Großherzogthums Hessen, das Recht und die Pflicht, die Ansprüche dieses Staates\r\ngegen einen andern Staat zu verfolgen. Auf dieselbe Weise steht dem Herzoge von Nassau\r\ndas Recht und die Pflicht zu, das Herzogthum Nassau gegen die Ansprüche eines andern\r\nStaates zu vertheidigen.\r\nd) Jn eben dieser Hinsicht werden in dem Deputations=Hauptschlusse die Deutschen\r\nReichsfürsten als diejenigen benannt, denen die Entschädigungslande angewiesen wurden,\r\nund von denen somit auch die auf jenen Landen haftenden Verbindlichkeiten aus dem\r\nStaatsvermögen zu erfüllen sind.\r\ne) Da dem zufolge hier -\r\nwo das Oberhaupt eines Deutschen Landes gegen das\r\nOberhaupt eines andern Deutschen Landes Rechtsansprüche, welche aus einem Staatsver=\r\nhältnisse entstanden, geltend macht — die Voraussetzungen gegeben sind, unter denen die\r\nCompetenz des Bundes=Austrägalgerichtes begründet ist, so muß die gegen diese Competenz\r\ngerichtete Einrede verworfen werden.\r\n§. 3.\r\nB) 1) Der Herzoglich=Nassauische Hof hat — sowohl bei der Bundes=Vermitt=\r\nlungscommission, als insbesondere in den Streitverhandlungen, und zwar in der Excep=\r\ntionsschrift §. 40, Seite 155 und 157, und in der Duplik §. 24, Seite 241 — die\r\nConcurrenz=Verbindlichkeit der abgetretenen, nunmehr dem Herzogthume Nassau\r\nangehörigen Landestheile zu den, ihrer Entstehung und Verwendung nach, als wahre\r\nöffentliche Schulden zu betrachtenden althessischen Landesschulden anerkannt.\r\n2) Nach der Baierischen Proceßordnung, cap. 6, §. 11, bedarf es in dem Falle,\r\nwenn ein Geständniß des Beklagten vorliegt, eines weitern Schriftenwechsels nicht.\r\nDarüber, daß wirklich ein verhältnißmäsiger Antheil der althessischen Landesschulden\r\nan Nassau übergegangen sey, sind die Parteien einig; es liegt dießfalls ein streitiges\r\nRechtsverhältniß nicht vor.\r\n3) Der Zusatz zu dem Geständnisse, daß nämlich die fraglichen Landestheile\r\nauch an dem gesammten althessischen Landesactivum verhältnistmäsigen Antheil zu nehmen\r\nProtok. d. d. Bundesvers. XV. Bd.\r\nbefugt seyen, kann nicht als Abläugnung einer zum Klagegrund gehörenden und als Be=\r\ndingung des klägerischen Rechtes erscheinenden Thatsache betrachtet werden. Jener Zusatz\r\nbildet vielmehr eine selbstständige Behauptung, nicht zur Vernichtung, sondern nur zur\r\nVerminderung des klägerischen Anspruches vorgebracht.\r\nNicht ein limitirtes Geständniß liegt daher vor, sondern gegen das zugestandene\r\nRecht werden Gegenansprüche geliend gemacht.\r\nBaierische Proceßordnung, cap. 6, §. 7; cap. 12, §. 1.\r\nLauter bach in collegio theor. pract., libr. 5. tit. 1. §. 21.\r\n4) Diesemnach muß die Verbindlichkeit des Herzogthums Nassau, von welchem die\r\nabgetretenen Hessischen Aemter seit dem 1. December 1802 einen integrirenden Theil bil=\r\nden, zur verhältnißmäsigen Uebernahme der althessischen Landesschulden, und zwar, da\r\ndiese auf dem steuerbaren Eigenthume haften, nach dem Verhältnisse des bei Hessen\r\ngebliebenen und des an Nassau übergegangenen Steuercapitals ausgesprochen werden;\r\nund\r\n5) da die Landesschulden mit den übergegangenen Landestheilen als Reallast ipso jure\r\nauf den neuen Besitzer der Letzteren übergiengen, der Civilbesitz aber mit dem 1. December\r\n1802 anfieng, so konnte auch rücksichtlich der Zinsen, so wie sie an die Gläubiger zu ent\r\nrichten sind, nicht anders, als so, wie geschehen, erkannt werden.\r\n§. 4.\r\nC) Der Großherzoglich=Hessische Hof hat anerkannt, daß von den auf Nassau über=\r\ngehenden Schulden die am 1. December 1802 bestandenen Staats=Activcapitalien verhältniß=\r\nmäsig in Abrechnung zu bringen seyen.\r\nBei diesem Anerkenntnisse muß es lediglich sein Verbleiben haben.\r\nAngemessen ist es, daß von den Landesschulden die Landes=Activcapitalien in Ab=\r\nzug gebracht werden.\r\n§. 5.\r\nD) 1) Der Herzoglich=Nassauische Hof hat, wie früher bei der Bundes=Vermitt=\r\nlungscommission, so auch in der Exceptionsschrift, verschiedene Gegenansprüche eventuell in An=\r\nregung gebracht. Genannt wurden insbesondere Revenüenrückstände, Aerarialvorräthe\r\nLandesinstitute, Stiftungen rc., ohne daß jedoch diese Ansprüche näher an= und ausgeführt,\r\nund ohne daß in dem petito irgend ein eventueller Anspruch formirt worden wäre.\r\n2) Auf das, was von dem Beklagten nur beiläufig erwähnt wird, darf ein mate\r\nrielles richterliches Erkenntniß nicht gebauet werden.\r\nBaierische Proceßordnung, cap. 6, §. 1.\r\n3) Aber auch die Präclusion der nicht, oder nicht gehörig vorgebrachten Gegenansprüche\r\nfindet nicht statt, weil selbst dann, wenn nicht von eigentlichen Gegenforderungen, sondern\r\nvon Einreden sich handeln würde, im Falle einer angebrachten, gerichtsablehnenden, oder\r\npräjudiciellen Einrede, nach der Proceßordnung cap. 6, §. 3 eine Verbindlichkeit\r\nden Streit zu befestigen, eben so wenig, als eine Verbindlichkeit, sämmtliche gemeine Ein\r\nreden eventuell zugleich und auf einmal vorzubringen, für den Beklagten vorliegt.\r\n4) Da klägerischer Seits bis jetzt weder eine genaue und umständliche Specification\r\nder althessischen Landesschulden vorgelegt, noch über den Rechtsbestand der einzelnen Passi=\r\nven und über deren Gesammtbetrag irgend eine Verhandlung zwischen den Parteien ge\r\npflogen worden ist, so bleibt es nunmehr vor Allem den beiden höchsten Höfen überlassen,\r\ndarüber sowohl, als zugleich über die Gegenansprüche des beklagten Theils sich gütlich zu\r\nvereinigen. Kommt eine Vereinigung nicht zu Stande, so wird sodann in beiden benann\r\nten Rücksichten, auf den Antrag des einen oder des andern Theils, von diesseitigem Aus=\r\nträgalgerichtshofe verfügt werden, was Recht ist.\r\nIII.\r\n§. 6.\r\nIn Betreff der Kammerschulden sind\r\nA) beide Theile darüber einig, daß irgend ein Vertrag in Beziehung auf Schulden\r\nüberweisung zwischen ihnen nicht geschlossen worden ist.\r\nUm die Frage zu beantworten, ob der Großherzoglich=Hessische Anspruch durch ein\r\nGesetz oder durch irgend ein anderes Rechtsfundament begründet werde? muß vor Allem\r\nuntersucht werden,\r\nAA) auf welche Weise die in Frage stehenden Hessischen Aemter von der alten Land=\r\ngrafschaft Hessen=Darmstadt abgerissen worden, und auf welche Weise sie an Nassau\r\ngekommen sind? dann\r\nBB) welches die Natur der Schulden ist, von deren Ueberweisung sich handelt?\r\n§. 7.\r\nAd AA. 1) Nach dem Deputations=Hauptschlusse, §. 7, Absatz 2, wurden\r\ndiese Aemler von dem Landgrafen von Hessen=Darmstadt abgetreten.\r\nEs ist indessen die Abtretung nur ein modus transferendi dominii. Welches Ge=\r\nschäft dieser Abtretung zum Grunde gelegen sey, das muß aus anderen Umständen ermes=\r\nsen werden.\r\nDa der Großherzoglich=Hessische Hof selbst behauptet, daß für die Landgrafschaft Hessen\r\nder Besitz der Mainzischen Aemter Steinheim, Alzenau rc. anstatt der von Darmstadt ent=\r\nfernten Aemter Braubach, Ems rc. sehr wünschenswerth gewesen sey, und da, auf Hessens\r\nfreiwillige Veranlassung, die benannten Mainzischen Aemter wirklich an Hessen, und die\r\nbenannten Hessischen Aemter wirklich an Nassau überwiesen worden sind, so scheint die Ab\r\ntretung Kraft Tausches erfolgt zu seyn. Allein\r\n2) die Abtretung geschah nicht in Folge eines Tauschvertrages zwischen Hessen\r\nund Nassau. Denn\r\na) überall ist von einem solchen zwischen beiden höchsten Höfen abgeschlossenen Vertrage\r\nnichts ersichlicht.\r\nb) Der Herzoglich=Nassauische Hof behauptet selbst, der Hessische Hof habe einen\r\nTausch angeboten, das Anerbieten sey aber ausgeschlagen worden, und hierauf habe Hessen\r\nsich an die vermittelnden Mächte gewendet.\r\nc) Eben so wird von des Beklagten Seite behauptet, Nassau habe sich, aller Prote=\r\nstationen ungeachtet, zur Uebernahme der Hessischen Aemter genöthigt gesehen.\r\nd) Entscheidend spricht gegen das Daseyn eines solchen Tausches, daß dem Nassauischen\r\nHofe irgend ein Dispositionsrecht über die, angeblich tauschweise an Hessen hingegebenen,\r\nMainzischen Aemter nicht zustand. Zwar waren in dem ersten Entschädigungsplane diese\r\nAemter dem Herrn Fürsten von Nassau=Usingen zugedacht. Aber was nur Plan, Pro=\r\nject oder Vorschlag ist, daraus kann man Rechte nicht erwerben, so lange nicht An\r\nnahme und allseitige Genehmigung des Planes erfolgt. Es wurde aber jener erste Plan\r\nvon der Reichsdeputation nur vorläufig und bedingt, mit Vorbehalt der in Folge der Re\r\nclamationen als nothwendig erscheinenden Modificationen, angenommen. Hoffnungen wur\r\nden durch denselben dem Herzoglich=Nassauischen Hofe gewährt, aber keine Rechte, welche\r\nRechte selbst der, Nassauischer Seits erfolgte, bloß militärische Besitz der Mainzischen\r\nAemter nicht zu begründen vermochte.\r\n3) Jene Abtretung geschah aber auch nicht in Folge eines zwischen Hessen und den\r\nvermittelnden Mächte zu Stande gekommenen Tauschvertrages. Denn\r\na) von einem solchen Vertrage, seinem Inhalte, Bedingungen rc. ist überall keine\r\nSpur zu treffen.\r\nb) Rechtlich konnten auch die vermittelnden Mächte nur in der Eigenschaft als\r\nVermittler bei dem Entschädigungsgeschäfte sich darstellen. Rath hatten sie zu ertheilen,\r\nVorschläge hatten sie zu machen, welche sodann erst, durch die definitive Annahme von\r\nSeiten der Reichsgewalt, Kraft und Rechtswirksamkeit erhielten.\r\nc) Daß Hessen die Hessischen Aemter nur unter der Bedingung der Erlangung der\r\nMainzischen Aemter hinzugeben sich verbindlich gemacht, und daß insbesondere die vermit=\r\ntelnden Mächte — vorausgesetzt, daß ihnen ganz freie Dispositionsbefugniß über die\r\ngeistlichen Staaten zugestanden wäre —\r\nzur Abgabe der Mainzischen Aemter an Hessen\r\nsich verbindlich gemacht haben, oder sich verbindlich haben machen können, dafür liegt nicht\r\ndie geringste Anzeige vor.\r\nd) Auch weiset der §. 7 des Hauptdeputations=Schlusses keinesweges dem Landgrafen\r\nvon Hessen=Darmstadt die Mainzischen Aemter für die Abtretung der Hessischen\r\nAemter an. Für die Grafschaft Lichtenberg, für die Aufhebung des Schutz\r\nrechtes über Wetzlar, dann für die Abtretung der Hessischen Aemter rc. rc.\r\nwerden das Herzogthum Westphalen, die Mainzischen Aemter, dann Pfälzische Aemter zur\r\nEntschädigung angewiesen.\r\ne) Auf gleiche Weise erhielt auch der Fürst von Nassau=Usingen, nach §. 12, die mit\r\nden übrigen zur Entschädigung Jhm angewiesenen Gebieten und Gebietstheilen ganz in\r\nderselben Linie stehenden Hessischen Aemter nicht für die Mainzischen Aemter, auf welche\r\nja Nassau noch gar keinen Anspruch hatte, sondern für das Fürstenthum Saarbrücken, für\r\nzwei Drittheile der Grafschaft Saarwerden, für die Herrschaften Ottweiler und Lahr.\r\nNicht sind daher die Hessischen Aemter durch Tausch an Nassau, und nicht sind die\r\nMainzischen Aemter durch Tausch an Hessen gekommen.\r\n4) Das wahre und eigentliche Verhältniß der Sache war vielmehr folgendes:\r\nEine Entschädigungsmasse war zu bilden.\r\nDie Grundlage der Entschädigung war, gemäß der Rastadter Verhandlungen, Secu=\r\nlarisation der geistlichen Lande.\r\nJm Drange der Nothwendigkeit wurde jedoch diese ursprüngliche Grundlage auch auf\r\nReichsstädte und Reichsdörfer, auf die Deutsche Hälfte des Ertrages von dem Rheinschiff=\r\nfarthsoctroi, und auf verschiedene Besitzungen und Einkünfte weltlicher Reichsfürsten aus=\r\ngedehnt. Die Bildung der Entschädigungsmasse, und die nach dem Maaßstabe des Ver=\r\nlustes zu regulirende Vertheilung derselben, so wie die nähere Untersuchung, Prüfung\r\nund Erledigung aller auf das Entschädigungswerk Bezug habenden Gegenstände war der\r\nDeutschen Reichsgewalt, respective der Reichsdeputation, mit und neben der Kaiserlichen\r\nPlenipotenz, und einvernehmlich mit den vermittelnden Mächten, überlassen.\r\nDie vermittelnden Mächte hatten hierbei die Vorschläge zu machen; die Vorschläge\r\nwurden der Reichsdeputation zur Berathschlagung und Prüfung vorgelegt; das Resultat\r\nder Prüsung ward der Kaiserlichen Plenipotenz und durch diese den vermittelnden Mächten\r\n— im Falle der erfolgten Genehmigung zur definitiven Ratification, im Falle der Nicht\r\ngenehmigung zur Abänderung und Umarbeitung des Vorschlages — zugestellt.\r\nDurch die für vollständige Berichtigung des Entschädigungswerkes competente vereinte\r\nReichsgewalt, einvernehmlich mit den vermittelnden Mächten, wurde die Gesammtentschä\r\ndigungsmasse gebildet; ihre Bestandtheile waren nicht bloß geistliche, sondern auch welt\r\nliche Gebiete und Gebietstheile; beide wurden dergestalt amalgamirt, daß jede Ausscheidung\r\nrechtlich unzulässig ist.\r\nAngenommen selbst, daß die Reichsdeputation bei Bildung der Entschädigungsmasse\r\ndie ihr ertheilte Vollmacht erweitert habe; wie denn dieses auch in dem Kaiserlichen Rati\r\nficationsdecrete vom 27. April 1803, Absatz 6, berührt wurde, so hat\r\na) die Reichsdeputation alle Reclamationen der Reichsstände angenommen;\r\nb) die Reclamationen konnten auch bei den vermittelnden Mächten selbst angebracht\r\nwerden;\r\nc) die Reichsdeputation war hiernach berechtigt, die Einwilligung der Reichsstände,\r\nin so weit sie nicht reclamirten, insbesondere also auch in jene Erweiterung der Vollmacht,\r\nals gegeben vorauszusetzen\r\nd) mit demselben Fuge konnte sie die Cession von weltlichen Gebieten und Gebiets=\r\ntheilen in die Entschädigungsmasse veranlassen, oder genehm halten, und die abge=\r\ntretenen Landestheile, gerade wie die geistlichen Lande, als Entschädigungsobjecte\r\nin den Hauptschluß aufnehmen; wie denn\r\ne) der gebieterische Drang der Umstände an sich schon einen Rechtfertigungsgrund für\r\njene, in Einverständniß mit den vermittelnden Mächten bewirkte, Erweiterung darbot,\r\nwohei endlich\r\nt) zu erwägen ist, daß jeder etwaige Mangel in Beziehung auf die Competenz der\r\nReichsdeputation durch die nachgefolgte förmliche und vollständige Ratification von Seite\r\nKaisers und Reichs als vollkommen geheilt erscheinen müßte.\r\n5) Hieraus folgt, daß die von Hessen, zwar aus freiem Willen, in der Voraus=\r\nsetzung der Erlangung eines besseren Entschädigungslooses, aber an die Entschädigungs,\r\nmasse abgetretenen und von Nassau aus der Entschädigungsmasse erworbenen Aemter\r\nwahre Eutschädigungslande sind, als welche sie denn auch der §. 12, verbunden mit\r\ndem Eingange von §. 1 des Deputationsschlusses, klar bezeichnet.\r\nDurch diesen §. 12 und durch §. 7 wird zugleich nachgewiesen, daß Hessen die frag=\r\nlichen Mainzischen Aemter gerade so, wie das Herzogthum Westphalen, wie andere Main\r\nzische Aemter, wie die Pfälzischen emter Lindenfels rc., und daß Nassau die fraglichen Hes=\r\nsischen Aemter gerade so, wie andere Mainzischen Aemter, wie das Pfälzische Amt Kaub rc.\r\nerhalten, — dann daß Nassau nicht bloß die Hessischen Aemter, sondern auch mehrere\r\nandere, früher ihm nicht bestimmte Besitzungen, und im Ganzen überhaupt reichlichen\r\nErsatz des erlittenen Verlustes erhalten habe.\r\n6) Darauf kann es übrigens nicht im Mindesten ankommen, ob und in welchem Ver\r\nhältnisse etwa die an Nassau gekommenen Hessischen Aemter einen geringern Werth haben,\r\nals die an Hessen gewiesenen Mainzischen Aemter.\r\nAbgesehen davon, daß jeden Falles nicht der geleistete Schadensersatz in einzelnen\r\nTheilen, sondern nur in seinem Totalbetrage beachtet werden könnte, so hat die competente\r\nReichsgewalt, auf den Vorschlag der vermittelnden Mächte, die Entschädigungsloose der\r\nbenannten beiden Fürstenhäuser auf rechtsverbindliche Weise definitiv festgesetzt. Angenommen\r\nmuß werden, daß dieses, mit gerechter Würdigung aller obwaltenden Verhältnisse, auf eine\r\nden Forderungen der Gerechtigkeit vollkommen entsprechende Weise geschehen sey; und in\r\nkeiner Hinsicht steht es dem Richter zu, über die größere oder geringere Bedeutendheit des\r\ndem einen oder dem andern Reichsstande im gesetzlichen Wege zu Theil gewordenen Entschä=\r\ndigungslooses eine Recherche anzustellen, oder einer solchen Recherche irgend einen rechtlichen\r\nWerth beizulegen.\r\n7) Eben darum stellt es aber auch als völlig unerheblich sich dar, auf welche Weise\r\ndas für Hessen günstigere Resultat des zweiten Entschädigungsplanes erwirket worden, da\r\njedem Reichsstande das Recht, gegen den ersten, nur vorläufig und im Allgemeinen\r\nangenommenen, Plan zu reclamiren, ausdrücklich vorbehalten, und da Hessens Reclamation\r\nvon den vermittelnden Mächten, und sodann auch von der Reichsdeputation, und von\r\nKaiser und Reich als gegründet befunden ward.\r\n8) Wenn endlich zwar der §. 45 des Reichsdeputationsschlusses von jenseits=rhei=\r\nnischen und ausgetauschten, dann von Entschädigungs= und eingetauschten\r\nBesitzungen spricht, und wenn auch aus den Protokollen der Reichsdeputation hervorgeht, daß\r\nder in demselben Paragraphen aufgenommene Vorbehalt der Familien=Successionsrechte durch\r\nden Fürstlich=Hessen=Casselschen Subdelegatus veranlaßt worden, so ist doch\r\na) in diesem §. 15 der Hessischen oder der Mainzischen Aemter keine Erwäh=\r\nnung gethan. Daß aber überhaupt die Besitzungen der Reichsstände gegenseitig ausge=\r\ntauscht werden konnten, ist im §. 46 ausdrücklich gesagt.\r\nb) Auch erhellet nicht bestimmt, ob der Ausdruck =jenseits=rheinischs den Gegen=\r\nsatz von =ausgetauscht», und der Ausdruck=Entschädigungsobject» den Gegen=\r\nsatz von eeingetauschten Object=bilden soll.\r\nc) Auf keinen Fall kann durch einen bei Behandlung eines ganz andern Gegenstandes\r\ngewählten Ausdruck das Rechtsverhältniß, wie es an sich ist, alterirt, vielmehr muß in\r\njedem einzelnen Falle das Daseyn oder Nichtdaseyn eines Tauschvertrages nach dem, was\r\nvorgieng, beurtheilt werden.\r\n§. 8.\r\nSind nun dem Allen zufolge de in Frage stehenden Hessischen Landestheile, auf\r\nden Antrag Hessens, in die Entschädigungsmasse aufgenommen, und sind sie aus dieser\r\nMasse in der Eigenschaft von Entschädigungslanden an Nassau von der competenten\r\nReichsgewalt überwiesen worden, so fragt sich\r\nad BB) weiter, welches die Natur der Schulden ist, von deren Ueberweisung sich\r\nhandelt?\r\n1) Von Kammerschulden ist die Rede, das heißt, von Schulden, welche (nicht auf\r\ndas Chatoulle= sondern) auf das Kammervermögen, auf die Kammergüter auf=\r\ngenommen oder verwendet worden sind.\r\n2) Kammergüter sind, ihrer wesentlichen und hauptsächlichen Bestimmung nach,\r\nStaatsgüter.\r\nDie Deutschen Herzoge, Grafen und Bischöfe erhielten solche Güter aus den kaiser=\r\nlichen Domänen, um daraus den Aufwand für sich und ihre Familie, und für Ausübung\r\nder ihnen übertragenen Aemter zu bestreiten: ausdrücklich wurden sie zu dem\r\nZwecke der Bestreitung der Staatslasten verliehen.\r\nAuch dann, als jene Herzoge, Grafen und Bischöfe die landesherrliche Gewalt erwar=\r\nben, behielten die Kammergüter vorzugsweise die Bestimmung für Befriedigung der Staats=\r\nbedürfnisse, und noch im 16. Jahrhunderte ward es durch die Reichsgesetze den Reichsfür=\r\nsten nur aus besonderen Gründen gestattet, die Unterthanen um Hülfe und Steuer anzugeben.\r\nvon 1576 §. 11; — ron 1654\r\nReichsabschied von 1530 §. 118;\r\n§. 14 u. 180.\r\nWahlcapitulation, XV. 3.\r\nFriese in praesat. ad jus doman.\r\nBuri's Lehnrecht, Th. 1, S. 486.\r\nLeist's Lehrbuch rc. §. 205.\r\nKlüber's öffentliches Recht des Rheinbundes, §. 450 ff.\r\nUeberall war und ist es in den Deutschen Reichslanden dem Herkommen und den Ge=\r\nsetzen gemäß, daß von den Einkünften der Kammergüter die Staatsverwaltungskosten be=\r\nstritten werden müssen, und daß der Gebrauch dieser Güter für den Zweck der Staatsregie=\r\nrung bestimmt, und ihr Verbrauch durch die gesellschaftlichen Bedürfnisse des ganzen Staates\r\nrechtmäsig bedingt ist.\r\n3) Daß es in der alten Landgrafschaft Hessen anders gewesen, wurde von Nassau\r\nüberall nicht nachgewiesen; vielmehr geht die Eigenschaft der Hessischen Kammergüter als\r\nStaatsgüter aus den älteren zwischen den Landgrafen von Hessen abgeschlossenen Ver=\r\nträgen, Erbvergleichen rc. zur Genüge hervor, wie denn auch die Veräusserung der Kammer=\r\ngüter ohne Consens der Agnaten und ohne Bewilligung der Landstände, dann\r\nohne redliche dringende Noth, oder des Landes augenscheinlichen Nutzen,\r\nnicht gestattet war, und selbst eine solche Veräusserung ohne Ueberweisung der Schulden nie\r\nhätte geschehen können.\r\n4) Sind nun aber die Kammergüter (gegenüber von den Chatoullgütern)\r\nStaatsgüter, so müssen auch die Kammerschulden (im Gegensatze von persönli\r\nchen oder Chatoullgütern des Regenten) in die Classe der Staatsschulden ge\r\nsetzt werden.\r\nWie alles, was zur Erhaltung des Staates nöthig ist, aus den Kammer=\r\nintraden, so weit sie hinreichen, genommen werden muß,\r\nStruben's rechtliche Bedenken, Th. 1, Bd. 1, §. 3.\r\neben so müssen auch die im eintretenden Falle der Nothwendigkeit auf die Kammergüter\r\ncontrahirten Schulden, als auf dem Staatsvermögen haftend, folglich als Staatsschul=\r\nden erklärt werden.\r\nEben darum wird aber wesentlich vorausgesetzt, daß eine solche Schuld, wenn sie auf\r\nden Charakter einer Staatsschuld als öffentliche Schuld Anspruch machen will, verfas\r\nsungsmäsig zu einem Staatszwecke aufgenommen, oder doch, daß sie auf das\r\nStaatsvermögen verwendet worden sey, weil sie nur unter diesen Voraussetzungen mit\r\ndem Lande auf jeden Regierungsnachfolger übergeht, also dem Lande anhängig ist.\r\n§.\r\nCC) Giengen nun die Hessischen Aemter als Entschädigungslande von Hessen an\r\nNassau über, und haben die Schulden, von deren Uebertragung sich handelt, den Charakter\r\nvon Staatsschulden, so muß von ihnen alles dasjenige gelten, was von Landen oder\r\nLandestheilen gilt, welche in Folge eines Friedensschlusses oder in Folge politischer Ver=\r\nhältnisse (nicht in Kraft besonderen Vertrages) an einen neuen Besitzer kommen.\r\n1) Es gilt hier der stets anerkannte und stets befolgte völker= und staatsrecht=\r\nliche Grundsatz, daß, wie die Gesammtstaatslast auf dem Staate und auf allen seinen\r\nTheilen haftet, so im Falle einer (nicht kraft specieller Convention) erfolgenden Trennung\r\neines Theils des Staates vom Ganzen mit diesem Theile ein verhältnißmäsiger Antheil\r\nder gesammten Staatslast, folglich auch der Schulden auf den neuen Besitzer übergeht.\r\na) Schon das römische Recht hat den Grundsatz sanctionirt, daß bei einem Gesell=\r\nschaftsverhältnisse, bei einer Communion, aller Gewinn und aller Nachtheil unter den\r\nTheilhabern jener Communion gemeinschaftlich sey,\r\nL. 4. §. 3. D. de communi divid.\r\nProtok. d. d. Bundesvers. XV. Bd.\r\nund daß, nach Auflösung des Gesellschaftsverhältnisses, dehita socialia, ex communione\r\noriunda vel in communem ariam versa von sämmtlichen Gesellschaftsmitgliedern ver=\r\nhältnißmäsig übernommen werden müssen;\r\nL. 27. 28. 82. D. pro socio.\r\nwie denn bei Theilung einer res universalis, wie das Staatsvermögen unstreitig ist, —\r\nrerum universitas, nomen civile, signisicans quid universum, compositum\r\nex multis singulis, nec minus incommodis vel aere alieno, quam commodis et\r\naere suo\r\nLauterbach, disp. 136. th. 8.\r\nalle Verbindlichkeiten, wie alle Vortheile und Nutzungen verhältnißmäsig zu vertheilen sind.\r\nL. 3. pr. D. de bon. poss.\r\nL. 10. D. de div. regul. jur.\r\nb) Den völkerrechtlichen Grundsatz, daß bei Trennung eines Landes durch\r\neinen Friedensschluß, oder durch politische Verhältnisse, die Staatsschulden\r\nnach demjenigen Verhältnisse, nach welchem jeder Theil des Landes bisher zu den Staats\r\nlasten concurrirt hat, zu theilen seyen,\r\nHugo Grotius de jure belli et pacis, L. 2. c. 9. §. 10.\r\nMoser von der teutschen Reichsstände Landen, Bd. 6, Cap. 3, §. 13, S. 1384.\r\nRoth's Abhandlungen aus dem deutschen Staats= und Völkerrechte,\r\nS. 218. 219.\r\nhaben auch die Deutschen Minister zu Rastadt im Jahre 1798 den, die Feststellung des\r\ngegentheiligen Grundsatzes in Anspruch nehmenden, Französischen Ministern mit Kraft ent\r\ngegengesetzt, indem sie in der Note vom 18. Mai erklärten:\r\nan) evon jeher sey es allgemein hergebracht, daß Schulden, welche auf Ländern haften,\r\ndie durch einen Friedensschluß unter eine andere Botmäsigkeit kommen, von derjenigen\r\n——\r\nMacht übernommen werden, welche solche Lande erhalte;\r\nFrankreichs Antrag lasse\r\nsich mit den Gründen des Völkerrechts und der Billigkeit nicht vereinigen;\r\nbb) a den eigentlichen Landesschulden seyen die Kammerschulden gleich zu\r\nachten, die der Regent zum Besten des Landes contrahirt habe, und die\r\nfolglich wahre, von dem neuen Regenten zu übernehmende, Landesschul\r\nden seyen».\r\nc) Von demselben — viel früher in dem Westphälischen Frieden (Instr.\r\npac Monast. art. 11. §. 83. 84.) und später in der rheinischen Bundes\r\nacte, Artikel 29. 30, dann in vielen neuen Staatsverträgen, insbesondere in jenem zwi=\r\nschen Frankreich und Nassau vom 12. März 1806 und in jenem zwischen Preus\r\nsen und Nassau vom 31. Mai 1815 — zur Richtschnur genommenen Grundsatze, ist\r\nauch die Reichsdeputation zu Regensburg ausgegangen; indem dort als feststehend\r\nund den Grundsätzen der Gerechtigkeit und Billigkeit angemessen erachtet ward, daß jeder\r\nBeschädigte bei Ueberkommung seiner Entschädigungslande die auf denselben haftenden reellen\r\nVerbindlichkeiten übernehme, und daß dem zufolge die Staatsschulden — vorausgesetzt,\r\ndaß sie auf eine für die Regierungsnachfolger verbindliche Weise contrahirt seyen — ver=\r\nhältnißmäsig auf den neuen Besitzer übergehen.\r\nJnsbesondere ward auch hier angenommen, daß nicht der Besitz der Specialhypothe=\r\nken, indem diese nur als besonders begünstigte Sicherheit des Darleihers betrachtet werden\r\nkönnen, sondern das Verhältniß der Concurrenz=Verbindlichkeit zur Bestreitung der Staats=\r\nlasten als Maaßstab der Vertheilung zu gelten habe.\r\n§. 10.\r\n2) Der erwähnte, allgemein als gerecht anerkannte, völker= und staatsrechtliche Grund=\r\nsatz liegt auch dem Hauptdeputationsschlusse vom 25. Februar 1803, §. 77\r\nund 78, zum Grunde.\r\na) Seinem Wortlaute nach, enthält zwar der Hauptdeputationsschluß eine Be=\r\nstimmung für den vorliegenden Rechtsstreit nicht, indem\r\nder §. 47 nur eine Einleitung in die folgenden Dispositionen, nicht aber eine Dis=\r\nposition selbst, der §. 77 aber, obgleich in dem Vordersatze von Entschädi\r\ngungslanden überhaupt sprechend, in seinem dispositiven Theile nur eine\r\nBestimmung für geistliche, ganz von einem geistlichen auf einen weltlichen Re\r\ngenten übergehende Lande, und\r\nder §. 78 ebenfalls nur eine Bestimmung für geistliche, ganz aufgelöste und un=\r\nter mehrere weltliche Regenten vertheilte Lande enthält. Allein\r\nb) nicht mißkennen läßt sich, daß der angeführte, allgemeine, für alle Entschädi\r\ngungslande in gleicher Kraft geltende, völker= und staatsrechtliche Grundsatz jene gerech=\r\nten und angemessenen Bestimmungen der §§. 77 und 78 herbeigeführt habe.\r\nKann zwar bei weltlichen Landen, von denen nur ein Theil auf einen neuen Be=\r\nsitzer übergeht, nicht in demselben Maaße, wie bei aufgelösten geistlichen\r\nStaaten,' gesagt werden, daß, zur Beruhigung der Gläubiger, der Schulden we=\r\ngen Vorsehung geschehen müsse, indem die Gläubiger des weltlichen Staates so lange,\r\nals ihnen nicht ein anderer Schuldner bestimmt angewiesen wird, an ihren bisherigen\r\nSchuldner sich zu halten befugt sind, so ist doch zweierlei in Erwägung zu ziehen:\r\n2) Nicht bloß um das Jnteresse der Gläubiger handelt sich, sondern ganz vorzüg=\r\nlich auch um das Jnteresse der Staatsunterthanen der ihrem vorigen Regenten ge=\r\nbliebenen Landestheile, deren Concurrenz=Verbindlichkeit zu den öffentlichen Lasten, insbe=\r\nsondere zur Zahlung der, der Vergangenheit angehörenden, zum Besten des Staates,\r\nwie er damals bestand, contrahirten Schulden in eben dem Grade sich erhöhen würde, in\r\nwelchem die abgegangenen Landestheile davon befreit blieben.\r\n#) Es ist aber jener Vordersatz des §. 77 wohl die Veranlassung, keinesweges\r\naber der rechtliche Grund der Bestimmungen der §§. 77 und 78.\r\nDer wahre, eigentliche, innere, durchgreifende Grund dieser Bestimmungen ist kein an=\r\nderer, als der völkerrechtliche Grundsatz, daß Staatsschulden als Reallast mit dem, kraft\r\neines Friedensschlusses oder kraft politischer Umwälzungen an einen andern Herrn über=\r\ngehenden Lande oder Landestheile ganz oder zum verhältnißmäsigen Theile ebenfalls\r\nübergehen.\r\nDieser Grund entscheidet für weltliche, wie für geistliche Lande, und entscheidet\r\nfür den Fall der Trennung einzelner Theile eines Landes vom Ganzen in gleichem Maaße,\r\nwie für den Fall der Auflösung eines Staates.\r\nCf. L. 13. D. de legibus.\r\nLauterbach, Disp. 3. §. 3.\r\n§. 11.\r\n3) Daß von den Entschädigungslanden überhaupt dasjenige gelten soll, was\r\nfür die an weltliche Regenten übergehenden geistlichen Lande ausdrücklich verfügt\r\nist, das hat der Deputations=Hauptschluß selbst an mehreren Stellen unzweideutig zu er=\r\nkennen gegeben.\r\na) Einer eigenen ausdrücklichen Bestimmung bedurfte es in §. 38, zur Begründun\r\nder anomalen, allen Grundsätzen des Völkerrechtes geradezu widersprechenden, von den\r\nDeutschen Ministern zu Rastadt, nach langem und kräftigem Widerstande, nur in dem ge=\r\nbieterischen Drange der Nothwendigkeit endlich nachgegebenen Verfügung, daß die von den\r\njenseits=rheinischen Besitzungen herrührenden Schulden (mit Ausnahme der eigentlichen\r\nLandesadministrations=Schulden) auf die von den Deutschen Reichsständen dies=\r\nseits zur Entschädigung erhaltenen Domänen und Renten zu übernehmen seyen.\r\nDiese Ausnahmsverfügung — auf den Vorwand gegründet, daß rücksichtlich\r\nder Auslegung der Artikel 4 und 10 des Friedensschlusses von Campo-formio sich\r\nSchwierigkeiten ergeben hätten, welche man nunmehr zu vermeiden suche — enthält\r\nsprechend das Anerkenntniß, daß in der Regel die, kraft des Friedens an einen neuen\r\nErwerber übergehenden Lande und Landestheile mit Schulden übergehen. Nicht einmal\r\nauf ihre alten Lande, sondern auf die zur Entschädigung erhaltenen\r\nDomänen und Renten haben nach §. 38 die entschädigten Reichsfürsten jene Schul=\r\nden zu übernehmen, zum Beweise, daß man es für widerrechtlich hielt, die alten Lande\r\nmit der ganzen Schuldenlast, wie sie bisher bestand, zu beladen, während von densel=\r\nben ein Theil der Landesbesitzungen getrennt, und dadurch der Umfang der Concurrenz=\r\nKräfte verhältnißmäsig vermindert worden ist.\r\nRecht auffallend würde insbesondere diese Widerrechtlichkeit in dem vorliegenden Falle\r\nseyn, wenn Hessen auf seine Lande\r\na) die Kammerschulden der Grafschaft Lichtenberg,\r\n8) einen verhältnißmäsigen Theil der Mainzer Kammerschulden, und\r\n7) die ganze Masse der althessischen Kammerschulden\r\nzu übernehmen und respective allein zu tragen hätte, während dem Herzogthume Nassau\r\nnur die von dem Fürstenthume Saarbrücken rc. zurück zu übernehmenden Kammerschulden\r\nzur Last fielen.\r\nDa übrigens der benannte §. 38 nur eine Ausnahme für links=rheinische, an\r\nFrankreich abgetretene Besitzungen enthält, so ist es einleuchtend, daß er auf die\r\ndiesseits=rheinischen, an die Deutsche Entschädigungsmasse abgetretenen\r\nHessischen Aemter in keiner Hinsicht gegen Hessen Anwendung finden könne.\r\nb) Bei der allgemeinen Rechtswirksamkeit dieses Grundsatzes, hat es auch der Deputa=\r\ntions=Hauptschluß nicht für nothwendig erachtet, bei Bestimmung der Entschädigung der bei=\r\nbehaltenen geistlichen Deutschen Reichsstände, insbesondere nach §. 26, des Fürsten Hoch\r\nund Deutschmeisters und des Deutschen Ordens, dann des Fürsten Großpriors und des\r\nDeutschen Großpriorats des Malteserordens, der Schuldenübernahme wegen, ausdrück=\r\nlich eine Verfügung zu treffen.\r\nVon selbst verstand es sich nämlich, nach jenem Grundsatze, daß mit den überwie=\r\nsenen Stiftern und Aemtern auch die Schulden auf jene Fürsten übergiengen, obgleich die\r\n§§. 77 und 78 den Fall, wenn geistliche Lande oder Landestheile —- ganz oder zum\r\nTheil —. an einen geistlichen Regenten übergehen, keinesweges wörtlich und aus=\r\ndrücklich enthalten.\r\nc) Derselbe völkerrechtliche Grundsatz ist auch den Bestimmungen des Deputations=\r\nHauptschlusses in Ansehung der Kreisschulden §. &a2 u. f. und in Ansehung der Kammerzieler\r\n§. 86 u. f. zu Grunde gelegen.\r\nUeberall ist anerkannt, daß die den Ständen des Reiches als Entschädigung zu=\r\nfallenden Reichslande die auf denselben haftenden Reallasten zu übernehmen haben.\r\nd) Anhangsweise wird bemerkt, daß auch bei dem Reichskammergerichte, in\r\nAnerkennung jenes Grundsatzes, die Verfügungen des Deputationsschlusses hinsichtlich der\r\nPensionisten geistlicher Staaten auch auf Pensionisten weltlicher Lande für anwendbar\r\nerklärt worden sind.\r\n§. 12\r\n4) Da nun\r\na) die Hessischen Aemter nicht durch einen Tausch von Hessen getrennt und an Nassau\r\nüberwiesen, — da sie vielmehr, zwar auf Hessens Veranlassung, aber kraft höherer Ver=\r\nfügung der competenten Reichsgewalt, als Entschädigungsobjecte an die\r\nEntschädigungsmasse abgetreten und in dieser Eigenschaft, zur Entschädigung für\r\nden links=rheinischen Verlust, von Nassau übernommen worden sind, — da\r\nb) die Kammerschulden, in so fern sie verfassungsmäsig aufgenommen oder doch zum\r\nBesten des Staates verwendet worden, wahre Staatsschulden sind, — da\r\nc) die Ueberweisung eines verhältnißmäsigen Theiles dieser Schulden den mit den\r\nBestimmungen des gemeinen Civilrechtes über gleichartige Rechtsverhältnisse übereinstim=\r\nmenden Grundsätzen des Völker= und Staatsrechtes ganz angemessen ist, — da\r\nd) der wörtlich nur von geistlichen, aufgelösten und vertheilten Landen sprechende\r\n§. 78 des Deputations=Hauptschlusses, wegen ganz gleichen Grundes und ganz ähnlichen\r\nRechtsverhältnisses, allerdings auch auf getrennte Theile eines weltlichen Reichslandes\r\nangewendet werden muß, und\r\ne) da diese Anwendbarkeit selbst durch den §. 38 desselben Hauptschlusses noch näher\r\nbegründet und bestärkt wird. | |\r\nso sind dadurch zugleich die in diesen Beziehungen vorgebrachten Einreden des beklagten\r\nTheiles widerlegt; und übrig ist nur noch\r\n§. 13.\r\n5) die Einrede des angeblich von Hessen geleisteten Verzichtes. Daß ausdrücklich\r\nauf die gegenwärtig geltend gemachten Ansprüche verzichtet worden sey, wird nicht behauptet.\r\nDadurch soll jedoch der Verzicht begründet seyn, daß bei Uebergabe der Aemter kein Vor=\r\nbehalt der Schulden wegen gemacht, — daß weder ein Theil des Militärs, noch ein Theil\r\nder Central=Staatspensionisten überwiesen, — daß alle Central=Staatsverbindlichkeiten nach\r\nwie vor erfüllt, — daß sogar die Zinsen noch bis September 1810 durchgängig fortbezahlt,\r\ndaß das ganze Hessische Staatsactivum behalten, und daß die Revenüen=Rückstände und\r\nAerarial=Vorräthe in den fraglichen Landestheilen erhoben und behalten worden seyen.\r\nAllein, abgesehen von demjenigen, was schon im October und November 1802 zwischen\r\nbeiden Fürstenhöfen vorgieng, und abgesehen von dem, Hessischer Seits gemachten, allge=\r\nmeinen Vorbehalte der Rechtsgeständigkeiten; so hätte\r\na) das Stillschweigen nur dann dem klagenden Theile Nachtheil bringen können, wenn\r\ndas Recht der Schuldenüberweisung durch besondere Stipulation hätte begründet\r\nwerden müssen. Ausserdem nutzt ein Vorbehalt da, wo kein Recht ist, nichts; die Unter=\r\nlassung des Vorbehaltes da, wo der Anspruch an sich als begründet erscheint, präjudicirt nicht.\r\nb) Nur ganz concludente, unzweideutige, keiner zweifelhaften Auslegung unterliegende\r\nHandlungen, vermögen einen stillschweigenden Verzicht zu begründen. Von dieser Art sind\r\ndie angegebenen sacta nicht. Keinesweges bestimmt und unbezweifelt läßt sich aus denselben\r\ndie Hessische Anerkennung der Nassauischen Nichtverbindlichkeit zur verhältnißmäsigen Schul=\r\ndenübernahme herleiten, um so minder, als gar nicht liquio ist, was Hessen ausser einem\r\nverhältnißmäsigen Schuldenantheile noch an Nassau zu überweisen, was dagegen Rassau\r\nvon Hessen als Gegenforderung anzusprechen berechtigt ist, oder seyn kann.\r\nc) Begründet insbesondere zwar die Fortzahlung der Zinsen die Vermuthung der Capi=\r\ntalzahlungs=Verbindlichkeit, so liegt doch darin die bestimmte Anerkennung dieser Verbindlich=\r\nkeit um so weniger, als bei der früheren Jlliquidität der Nassauischen Schuldenübernahme=\r\nVerbindlichkeit, und bei der Jlliquidität insbesondere des zu übernehmenden Betrages\r\ndie Zahlung der Zinsen vom 1. Dec. 1802 an wohl auch in der Absicht geschehen konnte,\r\nursprünglich Hessischen — Gläubiger nicht das schuldlose Opfer politischer\r\num die —\r\nUmwälzungen werden zu lassen, wie denn der Austrägalgerichtshof selbst gegen Hessen, mit\r\nausdrücklichem Vorbehalte der etwaigen Aufrechnung, auf provisorische Zinsen\r\nfortzahlungs=Verbindlichkeit erkannt hat.\r\n§. 14.\r\n6) Daß die Kammerschulden nach dem Verhältnisse des Domänenertrages zu\r\nübernehmen seyen, ist den Grundsätzen der Gerechtigkeit angemessen, da die Gutsrenten den\r\nGutswerth bestimmen, und in dem §. 78 des Deputations=Hauptschlusses von demselben\r\nGrundsatze der Gerechtigkeit ausgegangen ist.\r\n§. 15.\r\n7) Daß nur von Uebernahme solcher Schulden die Rede seyn kann, welche auf eine\r\nfür die Regierungsnachfolger als solche rechtsverbindliche Weise am Tage\r\nder Civilbesitznahme bestanden, ist bereits ausgeführt worden, und kann um so weniger\r\nzweifelhaft seyn, als eine Obliegenheit zur Uebernahme von Schulden, welche keine wahre\r\nStaatsschulden sind, überall nicht für den Erwerber eines Landes oder Landestheiles\r\nbegründet seyn kann.\r\nDer Deputationsschluß selbst — in §. 78 von derselben Ansicht ausgehend, und die\r\nEinreden gegen die Rechtsgültigkeit der einzelnen Schulden nicht ausschliessend -\r\nüber=\r\nweiset nur solche Kammerschulden, welche, in der Eigenschaft allgemeiner Landes\r\nschulden, entweder Specialhypothek, oder doch Generalhypothek, oder versionem in rem\r\n— auf dem Kammervermögen — für sich haben.\r\nDen Beweis, welche Schulden der alten Landgrafschaft Hessen am 1. Dec. 1802 auf\r\ndie angegebene rechtsverbindliche Weise bestanden, hat, nach allgemeinen Rechtsgrundsätzen,\r\nder klagende Theil zu führen.\r\n§. 16\r\n8) Mit dem Tage der Civilbesitznahme beginnt, wie bei den Landesschulden, so auch\r\nbei den Kammerschulden, Nassaus Zinsenzahlungs=Verbindlichkeit.\r\n§. 17.\r\nB) Bei Hessens Anerkenntnisse, daß von den zu überweisenden Schulden die Staats=\r\nActivcapitalien, wie sie in gedachtem Zeitpuncte bestanden, verhältnißmäsig abzurechnen\r\nseyen, muß es sein Bewenden haben.\r\nAls angemessen erscheint es, daß von den Kammerschulden die Kammer=Activ=\r\nCapitalien abgezogen werden.\r\n§. 18.\r\nC) 1) Der Herzoglich=Nassauische Hof hat in der Exceptionsschrift Gegenforderungen in\r\nAnregung gebracht, vorzüglich in der Absicht und zu dem bestimmt ausgesprochenen Zwecke,\r\num darzuthun, daß der klagende Theil seinem ganzen Anspruche, wenn je ein solcher be\r\nstanden wäre, völlig entsagt habe.\r\nBenannt wurden Aerarial=Vorräthe, Revenüen=Rückstände, Staatsanstalten, Stiftungen rc.\r\nWeder sind diese etwaigen Gegenansprüche bestimmt und deutlich angegeben, noch\r\nsind sie in jure ausgeführt, noch ist in der Bitte ein specieller Antrag darauf formirt\r\nworden.\r\n2) Präclusion dieser Gegenansprüche findet nicht statt, weil — abgesehen davon, daß\r\nalle und jede Concurrenz=Verbindlichkeit gänzlich in Abrede gestellt worden ist — nicht von\r\neigentlichen Einreden, sondern von eventuellen Gegenforderungen sich handelt.\r\n3) Vorbehalten muß es daher dem beklagten Theile seyn, diese Ansprüche noch geltend\r\nzu machen.\r\n§. 19.\r\nD) Von dem klagenden Theile ist in Beziehung auf den Rechtsbestand, wie auf den\r\nBetrag der althessischen Kammerschulden, überall nichts liquid gemacht.\r\nDarüber, wie über die Gegenansprüche des beklagten Theiles, haben nunmehr die\r\nbeiden höchsten Höfe entweder sich gütlich auszugleichen, oder, im Falle nicht zu Stande\r\nkommender Ausgleichung, die geeigneten rechtlichen Anträge dießorts zu stellen.\r\nIV.\r\n§. 20\r\nDer Ausspruch der Kostencompensation rechtfertigt sich durch die Baierische Proceß=\r\nordnung cap. 17, §. 4, Num. 3.\r\nMünchen den 4. Juli 1823.\r\nOberappellationsgericht des Königsreichs Baiern\r\nals Austrägalgerichtshof.\r\nC\r\nGraf von la Rosée, Präsident.\r\nGraf von Arco, Präsident.\r\nSec. Frankl.\r\nProtok. d. d. Bundesvers. XV. Bd.", "§.", ""]}}