{"database": {"session": "05-05-1823", "year": "1823", "content": ["§.77", "Eilfte Sitzun\r\nam 1. Mai 1823.\r\nIn Gegenwart\r\naller in der zehnten Sitzung Anwesenden.\r\nWar eine vertrauliche Sitzung.\r\nZwölfte\r\nSitzung.\r\nGeschehen, Frankfurt den 5. Mai 1823.\r\nIn Gegenwart\r\naller in der eilften Sitzung Anwesenden.\r\nMit Ausnahme\r\nvon Seiten Preussens: des Königlichen Herrn Gesandten, Grafen von der Goltz, für\r\nwelchen der Königlich=Hannöverische Gesandte, Herr von Hammerstein, substituirt,\r\nund\r\nvon Seiten der freien Städte: des Herrn Syndicus Dr. Curtius, für welchen der Herr\r\nSyndicus Dr. Gries wieder hinzugekommen war.\r\n§. 77.\r\nSubstitution.\r\nPräsidium zeigt an, daß der Königlich=Preussische Bundestagsgesandte, Herr Graf\r\nvon der Goltz, den Königlich=Hannöverischen Herrn Gesandten von Hammerstein\r\nsubstituirt habe.", "§.78", "Anzeige wegen Führung der 17. Stimme von der freien Stadt Hamburg.\r\nDer Gesandte der freien Städte, Herr Syndicus Gries, zeigt an, daß\r\ndie Führung der siebenzehnten Stimme am 1. dieses Monats auf Hamburg überge=\r\ngangen sey.\r\n", "§.79", "Besoldungs= und Pensions=Rückstände der zum vormaligen Kaiserlichen\r\nund Reichskammergerichte gehörigen Personen betreffend.\r\n(9. Sitz §. 64 d. J.)\r\nDie freien Städte. Auf den in der 25. vorjährigen Sitzung genommenen\r\nBeschluß, den in derselben erstatteten Commissionsbericht den Regierungen zur Jnstructions=\r\nEinholung einzusenden, hat der Gesandte für den zweiten Vorschlag der Commission sich\r\nzu erklären, so daß die Rückstände unter 1 mittelst Liquidirung und Abführung der recht=\r\nlich noch als rückständig anzusehenden Kammerzieler bis zum 31. December 1816, die Rück=\r\nstände unter 2 und 3 aber, mit Anwendung der vorgeschlagenen Reduction, durch Beiträge\r\nnach der Bundesmatrikel berichtigt werden; und zwar Letzteres, so weit nicht von den zur\r\nDeckung der Rückstände unter 1 dienenden Kammerzielern ein Ueberschuß bliebe, der für\r\n2 und 3 mit verwandt werden könnte. Nach Annahme und Ausführung dieses Vorschlags,\r\nwird, in Ansehung des eventuellen dritten, das Weitere sich ergeben; wobei aber, in Be=\r\nziehung auf das für den Herrn Grafen von Reigersberg annoch Liquidirte, hier bemerkt\r\nwird, daß die freien Städte zu dessen Gesammtforderung ihre Beiträge bereits entrichtet\r\nhierzu also weiter nichts zu leisten haben.\r\nDiese Abstimmung wurde an die betreffende Commission abgegeben.", "§.80", "Reichskammergerichts=Archiv zu Wetzlar.\r\n(9. Sitz. §. 61 d. J.)\r\nEben dahin wurde, nach dem Antrage des Präsidii, ein Schreiben der zu dem\r\nReichskammergerichts=Archive angeordneten Commission zu Wetzlar, vom 2. dieses Monats,\r\nin Betreff der Verwahrung des Archivs, der Auslieferung der Acten und der Vorbereitungs=\r\narbeiten rc., verwiesen.", "§.81", "Instructions=Einholungen betreffend.\r\n(26. Sitz. §. 213 v. J. 1822.)\r\nDie freien Städte. In Hinsicht auf den Antrag der Königlich=Preussischen\r\nGesandtschaft in der 10. vorjährigen Sitzung, §. 81, dessen Einsendung an die Regierungen\r\nsofort beschlossen wurde, um ihre Erklärungen, zum Zwecke der Benutzung von Seiten\r\nder Commission zur Revision der Geschäftsordnung, darauf abzugeben, hat der Gesandte\r\nzuvörderst im Allgemeinen zu bemerken, daß dieser Antrag im Zusammenhange mit allemdemjenigen, was in gedachter vorläufig bestehenden Ordnung über vertrauliche und förm=\r\nliche Berathungen, Jnstructions=Einholungen, Abstimmungen und Beschlußziehungen, bereits\r\nenthalten ist, von der Commission zu erörtern seyn dürfte. Eine gleiche Erörterung und\r\nZusammenhaltung, auch unter Berücksichtigung des bisher beobachteten Ganges der Bun=\r\ndestagsverhandlungen und der betreffenden Artikel der Wiener Schlußacte von 1820, wird\r\ninsbesondere daneben den Bemerkungen zu widmen seyn, die den sechs einzeln gefaßten\r\nPuncten oder Vorschlägen vorausgeschickt sind; von welchen Bemerkungen zu einer ausdrück=\r\nlichen Festsetzung sich empfiehlt, daß die Bundestagsgesandten, als Referenten, oder auch\r\nals Mitglieder von Ausschüssen, zur Bearbeitung besonderer Gegenstände, mithin als solche,\r\nunabhängig von Jnstructionen sich zu äussern befugt sind, folglich dabei nur ihren eignen\r\nEinsichten nachgehen.\r\nDie einzelnen Vorschläge selbst betreffend, hält man vorläufig dafür, in Ansehung der\r\nbeiden ersten, das unangemessene Theilung der Verhandlungen, zwischen öffentlicher\r\nund vertraulicher Sitzung, durch die Leitung in vorkommenden Fällen, unter jedesmaliger\r\nBeachtung der Anregen des oder der dabei zunächst interessirten Gesandten, mehr und\r\nbesser vermieden werden kann, als allgemeine Vorschriften allein es vermögen. Zu diesen\r\ngehört indeß, daß der Grund des Uebergehens von öffentlicher zu vertraulicher Sitzung in\r\ndie Registratur der letzteren niedergelegt, ingleichen, bei verschiedenen Ansichten mehrerer\r\nBetheiligten, die Verhandlung in öffentlicher Sitzung als die Regel bildend betrachtet,\r\nnöthigenfalls aber Stimmenmehrheit wegen der Berathunggart entscheidend werde.\r\nWiewohl, in Beziehung auf den dritten Vorschlag, die vorläufige Geschäftsordnung\r\nam Schlusse ihres zweiten Abschnitts, schon Vorschrift enthält, so wird doch die Bestimmung\r\ndes oder der Puncte, worüber Jnstruction einzuholen ist, in Fällen, die nicht ganz ein=\r\nfacher Art sind, mithin eine besondere Festsetzung hierüber, nützlich seyn. Bei dem vierten\r\nVorschlage kann keinem Zweifel unterworfen seyn, daß Jnstructions=Einholung statt findet,\r\nwenn die Bundesversammlung im Allgemeinen solche als veranlaßt betrachtet, oder wenn\r\nein Gesandter begehrt, von derselben Gebrauch zu machen, und sein Verlangen durch Gründe,\r\ninsbesondere durch Berufung auf neu vorgekommene Umstände und Verhältnisse, unterstützet.\r\nNach erstattetem Gutachten eines bestellten Referenten aber, oder einer Commission, un=\r\nbedingt Jnstructions=Einholung eintreten zu lassen, würde einen mit der Geschäftsordnung\r\nnicht vereinbarlichen Aufschub herbeiführen, z. B. bei interimistischen, gewisse Anstände auf=\r\nräumenden Vorträgen. So durfte auch ein den Geschäftsgang hemmender Aufschub ent=\r\nstehen, wenn man, mitten im Laufe der Abstimmungen, bloß auf eine vorzüglich motivirte\r\nunter diesen, ohne vorkommende neue Umstände oder Verhältnisse, einem Gesandten be=\r\nsondere Jnstructions=Einholung noch gestatten wollte.\r\nstian Joseph Dieze, erstatteten Commissionsbericht und sonach gefaßten Beschluß, ist der\r\nKöniglich=Baierische Bundestagsgesandte zu erklären beauftragt:\r\ndaß Seine Königliche Majestät von Baiern, unter vorausgesetzter Zustimmung der\r\nübrigen betheiligten Regierungen, kein Bedenken tragen werden, zu der in Antrag\r\ngebrachten jährlichen Unterstützung von 800 Fl., vom 1. Januar dieses Jahres an=\r\nfangend, in dem begutachteten Maasie zu concurriren.\r\nGroßherzogthum Hessen. Großherzogliche Gesandtschaft ist beauftragt, mit\r\nBeziehung auf den in der 5. Sitzung dieses Jahres, wegen des Pensionsgesuchs des vor=\r\nmaligen General=Münzwardeins, Christian Joseph Dieze, gefaßten Beschluß, zu erklären, daß\r\ndes Großherzogs Königliche Hoheit den, zu der für Dieze bestimmten Unterstützung von\r\n800 Fl. jährlich, auf das Großherzogthum Hessen fallenden Beitrag von 80 Fl. unter der\r\nBedingung bewilligt haben, daß diese provisorische Unterstützung verhältnißmäsig aufhören\r\nsolle, sobald derselbe irgendwo eine bestimmte Anstellung erhalten würde. Großherzoglicher\r\nSeits wird demgemäß wegen der Auszahlung der bemerkten 80 Fl., vom 1. Januar dieses\r\nJahres an, das Röthige verfügt werden, sobald die Versicherung gegeben ist, daß die andern\r\nbetheiligten Staaten dem Beschlusse ebenfalls beigetreten sind.\r\nDie freien Städte, für Frankfurt. Bei dem Pensionsgesuche des Obersten\r\nvon Mogen (33. Sitz. von 1817, §. 219) ist von Seiten der freien Stadt Frankfurt be=\r\nmerkt worden, daß bei dem Oberrheinischen Kreise zwei Cassen bestanden, nämlich die allge=\r\nmeine Casse, aus welcher alle Kreisausgaben bestritten wurden, und zu welcher alle Kreis=\r\nstände contribuiren mußten, und die Specialcasse, zu welcher nur diejenigen Stände\r\nbeitrugen, welche ihre Contingente zu den zwei zusammengesetzten Kreisregimentern stellten\r\nund diese Regimenter im Felde unterhalten mußten; daß die Stadt, ihres unverhältnißmäsig\r\nhohen Anschlags ungeachtet, an keine der beiden Cassen irgend einen Rückstand schuldig ist;\r\ndaß der vormalige Großherzog von Frankfurt an Schulden des Oberrheinischen Kreises\r\ndie übergrosse Summe von 59,800 Fl. an die Stadt gewiesen hat, über welchen Betrag\r\nbesondere, vom 1. Januar 1813 an gültig seyn=sollende Obligationen mit Zinsen=Coupons\r\nausgefertigt worden sind, nach welchen die Zinsen von der Stadt, unter Vorbehalt ihrer\r\nRechtszuständigkeiten, bezahlt werden; daß sogar, wegen der vom Monat Juli 1804 bis\r\nEnde des Jahres 1812 rückständig verbliebenen Zinsen, besondere Zinsenrückstands=Scheine\r\nausgestellt worden sind, welche auch die Stadt nun bereits berichtigt hat; daß man jedoch\r\ndem Obersten von Mogen, als einem alten, verdienten, aller Berücksichtigung würdigen\r\nMann, freiwillig und ohne hierdurch eine Verbindlichkeit anzuerkennen, eine lebenslängliche\r\nUnterstützung von 90 Fl. zufliessen lassen wolle, welches letztere pünctlich bewerkstelligt wird.\r\nDas bei Seite gesetzt, was sich überhaupt gegen das Penstonsgesuch des Dieze, auch\r\nnach der Großherzoglich-Badischer Seits in der Sh. Sißung vom Jahre 1817 (5. 409) ge-\r\nmachten Bemerkung, einwenden läßt — es würde sich, unter jenen Umständen, nicht wohl\r\nein Grund anführen lassen, warum die Stadt, nach dem Antrage der Subrelegations-Com-\r\nmission, nun auch die nämliche Summe, welche sie ais besonderer Rucksicht freiwillig dem\r\nDbersten Mogen verwilligt hat, dem Dieze als Unterstüftung zugestehen, und warum also\r\nein für einen besondern Fall wohlgemeinter Beitrag, auch für andere Fälle zum Maasstabe\r\nangenommen werden sollte; besonders wenn man die vorgeschlagenen Britragssummen ier\r\nandern betheiligten Regierungen damit in Vergleichung jetzt. Ob nun gleich die Stac-\r\nmit einer Uebermaße von Pensionen belastet ist, und sich immer neuen mehrfältigen Un-\r\nforderungen ausgejetzt sicht; so ist sie dennoch, zu möglichster Berücksichtigung des von dieser\r\nhohen Versummtung gefahten Beschlussen, bereit, dem Dieze, bis zu endlicher Erledigung des\r\nKreisschuldenwesens und eiger damit in Verbindung stehenden Pensionsanspruchs, eine Unter\r\nstützung von jährlich 23 Fl., als so viel, unter andern Umständen und Verhältnissen, die hier\r\nkeiner weitern Entwickelung bedurfen, die Nate der Stadt ungeführ betragen würde, frei\r\nwilsig jährlich zufliessen zu lassen— vorausgejetzt jedoch, daß die andern Regierungen\r\nebenfalls an der Unterstützung des Dieze verhältnißmäsig Theil zu nehmen geneigt sind,", "§.84", "Vortrag der am 4. Mai 1822 gewählten Reclamations-Commission über\r\nihre Geschäftsführung.\r\n(15. Eik. G. 1M. 17. Sitz. §. 149 v. J. 1517.)\r\nDer Königlich-Sächsische Bundestagsgesandte, Herr von Carlowiz,\r\nträgt vor:\r\nDie bisherige Commission zum Vortrage der Privateingaben bei der hohen Bundes\r\nversammlung wurde am 9. Mai 1822 in der 15. Sitzung (§. 120 des Protokolls) bis zu\r\nder nächsten Vertagung dieser hohen Versammlung, dem 1. August 1822, gewählt.\r\nSie hat ihr Geschäft auf eine längere Zeit, als anfangs beabsichtigt wurde, und bis\r\nheute fortgesetzt.\r\nIm Laufe dieser Zeit ist eins ihrer Mitglieder, der Königlich-Baierische Gesandt-\r\nFreiherr von Aretin, mit Tode abgegangen.\r\nJetzt legt selbige, nach Vorschrift ver am 29. April 1813 angenommenen Geschäfts\r\nordnung für die Bundestags-Commissionen, §. 2 unter 4, der hohen Bundesversammlung\r\nüber ihre Geschäftsführung Rechenschaft ab.\r\nZu dem Ende überreicht sie hier ihr Vortragsverzeichniß, woraus sich ergiebt,\r\ndaß 24 Vortragsrückstände voriger Commissionen, vom Jahre 1819 an, auf die bishe=\r\nrige Commission übergegangen sind\r\ndaß vom 9. Mai 1822 bis heute 54 Sachen an letztere abgegeben worden sind;\r\ndaß von diesen\r\n78 ältern und neuern Sachen\r\n23 vorgetragen wurden, und\r\ndaß mithin\r\n55 Sachen, wegen besonderer, der hohen Bundesversammlung angegebenen Hindernisse,\r\nnoch nicht bei selbiger haben in Vortrag gebracht werden können, obschon hiervon 16 von\r\ndem Herrn Staatsminister Freiherrn von Wangenheim bereits in der Commission vorge=\r\ntragen worden sind.\r\nEs wird nunmehr anheim gestellt:\r\n1) zu beschliessen, daß obiges Vortragsverzeichniß loco dictaturae gedruckt und dem\r\nProtokolle über die heutige Sitzung beigefügt werde, und\r\n2) zu der Wahl einer neuen Commission für die ferner und bis zu den nächsten Som=\r\nmerferien eingehenden Sachen, welche Privateingaben betreffen, zu verschreiten.\r\nHierauf machte Präsidium den Vorschlag, die bisherige Reclamations=Commission\r\nzu ersüchen, ihre Thätigkeit bis zu den nächsten Sommerferien fortzusetzen, an die Stelle\r\ndes abgegangenen Freiherrn von Aretin aber, ein neues Commissionsmitglied zu wählen.\r\nSämmtliche übrigen Stimmen waren mit diesem Antrage einverstanden, und die\r\nbisherigen Commissionsmitglieder erklärten sich bereitwillig, diesem Auftrage zu entsprechen.\r\nEs wurde sodann zur Wahl geschritten, welche auf den Herrn Bundestagsgesandten,\r\nFreiherrn von Leonhardi, fiel.\r\nBeschluß.\r\n1) daß das Vortragsverzeichniß der Eingaben=Commission diesem Protokolle unter\r\nZahl 3 anzufügen und loco dictaturae drucken zu lassen\r\n2) die bisherige Reclamations=Commission aber, welche durch den Herrn Bundestags=\r\ngesandten, Freiherrn von Leonhardi, ergänzt wurde, zu ersuchen sey, ihre Arbeiten bis\r\nzu den künftigen Sommerferien fortzusetzen.", "§.85", "Sammlung der in den Deutschen Bundesstaaten geltenden Gesetze.\r\n(8. Sitz. §. 58 d. J.)\r\nDer Herr Gesandte der freien Städte: übergiebt die fortgesetzte Sammlung\r\nder Verordnungen und Proclame des Senats der freien Hansestadt Bremen, von den Jahren\r\n1821 und 1822, in zwei Heften.", "§.86", "Vorstellung des Nonnenconvents ad Stea Mariam in Fulda, rückstän\r\ndige Gefälle betreffend.\r\n(4. Sip. §. 29 d. 3.\r\nDer Königlich-Würtembergische Herr Bundestagsgesandte, Freiherr\r\nvon Wangenheim, trägt vor:\r\nIn der 16. Sitzung vom 13. Mai 1322 sey auf eine, rückständige Gefälle betreffende,\r\nVorstellung des Nonnenconvents ad 5 Mlariam in Fulda beschlossen worden: adie Herren\r\nGesandten der, bei der Fuldger Ausgleichung betheiligten, allerhöchsten und höchsten Re-\r\ngierungen, vorzugeweise aber die der Königlich-Baierischen, Kurfürstlich-Hessischen und\r\nGroßherzoglich-Sachsen-Weimarischen Regierungen, zu ersuchen, dafür besorgt zu seyn, daß\r\ndie erforderliche factische und rechtliche Aufklärung über diese Reclamation, binnen sechs\r\nWochen, an diese hohe Versammlung ertheilt werden,\r\nHierauf habe sich die Königlich-Baierische Gesandtschaft in der Sißung vom 13. Ge-\r\nbruar, die Kurfürstlich-Hessische aber in der Sitzung vom 24. Februar dieses Jahres\r\nerklärt; es stehe demnach von den vorzugöweise benannten Regierungen nur noch die Er-\r\nklärung der Großherzoglich-Weimarischen aus.\r\nDiese dürfte nun zwar eigentlich in Erinnerung zu bringen seyn; da aber die Fuldaer\r\nAusgleichungs-Commission, nach ämtlichen Anzeigen, wieder in volle Thätigkeit gesetzt sey\r\nund da, nach der Kurhessischen Erklärung, der Bevollmächtigte dieses Gouvernements ange-\r\nwiesen sey, bei dem dermaligen Zusammentritt jener Commission eine nochmalige Verhand-\r\nlung der Sache, namentlich auch in Beziehung auf die Frage: ob gewisse Einkünfte des\r\nNonnenconvents als Centrallasten des vormaligen Departements Fulda, oder als Locallasten\r\neinzelner Theile desselben, anzusehen seyen? zu veranlassen: so dürfte der\r\nAntrag\r\ndie Gesandtschaften der Höfe von Baiern und Sachsen-Weimar um ihre Verwen-\r\ndung bei ihren Höfen dahin zu veranlassen, vaf die Verhandlungen über die An-\r\nsprüche des Nonnenconvents ad 3 Mlariam in der wieder zusammengetretenen\r\nFuloaer Ausgleichungs-Commission wieder aufgenommen und dermaßen gefordert wer\r\nden möchen, damit das Resultat derselben binnen sechs Monaten dieser hohen Ver-\r\nsammlung vorgelegt werden könnte, indem dieselbe, im Entstehungsfalle, nicht umhin\r\nkönne, auf weiteres Anrufen des reclamantischen Nonnenconvents, dessen Anwalte von\r\ndiesem Beschlusse Kenntniß zu geben seyn möchte, in Gemäßheit des 30. Artikels der\r\nSchlußacte vorzuschreiten\r\ngerechtfertigt erscheinen.\r\nProtok. b. d. Bundtboers. XV. Vd.\r\nAuf diesen Vortrag und auf die von dem Königlich=Baierischen Herrn Bundestagsge=\r\nsandten hierüber gemachten Bemerkungen, wurde\r\nbeschlossen:\r\ndaß\r\n1) die Königlich=Baierische und Großherzoglich=Sachsen=Weimarische Gesandtschaften\r\num ihre Verwendung bei ihren allerhöchsten und höchsten Höfen ersucht werden, zu veran=\r\nlassen, daß die Verhandlungen über die Ansprüche des Nonnenconvents ad Su Mariam\r\nin der wieder zusammengetretenen Fuldaer Ausgleichungs=Commission wieder aufgenommen\r\nund dermaßen gefördert werden mögen, damit das Resultat derselben binnen sechs Monaten\r\ndieser hohen Versammlung vorgelegt werden könne, welche sich vorbehalte, auf Anrufen des\r\nreclamantischen Convents, das Weitere bundesverfassungsmäsig einzuleiten.\r\n2) Hievon wäre der Anwalt des Nonnenconvents ad S“e Mariai, Dr. v. Wehrkamp\r\ndahier, in Kenntniß zu setzen.", "§.87", "Einreichungs=Protocoll.\r\nDie Eingabe\r\nNum. 42, eingereicht am 25. April, von Dr. Ohlenschlager dahier, als Anwalt der\r\nGräfin von Ottweiler, Gesuch, die rechtliche Entscheidung in Betreff deren\r\nForderung wegen Uebernahme einer Capitalschuld von Nassau durch eine\r\nAusträgalinstanz zu veranlassen, — wurde an die eigends dazu bestellte Com=\r\nmission\r\neinger. am 30. April, von Schneider, Diurnist bei der Herzoglich=Nassaui=\r\nNum. 43\r\nschen Regierung zu Wiesbaden, Gesuch um Verleihung einer Canzlisten= oder\r\nDiurnistenstelle, — an das Präsidium\r\nNum. 44, einger. am 30. April, von Regierungsdirector Herquet zu Fulda, Gesuch,\r\ndie Kurfürstlich=Hessische Regierung zu vermögen, die ihm rechtlich gebührende\r\nPension von 3,500 Fl. für die Zukunft lebenslänglich unabgekürzt auszahlen\r\nauch die seit Neujahr 1822 entzogene Summe von 2,000 Fl. nachzahlen\r\nzu lassen. Mit Anlage A bis U. — an die Reclamations=Commission\r\nNum. 45,\r\neinger. am 30. April, von den Boten des vormaligen Reichskam\r\nmergerichts zu Wetzlar, Gesuch um einstweiligen Vorschuß aus der Kam=\r\nmergerichts=Sustentationscasse, — an die Commission für die reichskammer=\r\ngerichtlichen Angelegenheiten\r\nabgegeben.\r\nDie Versammlung gieng hierauf zur vertraulichen Besprechung über.\r\nFolgen die Unterschriften.\r\n", "§.88", "Oreizehnte Siz ung.\r\ngeschehen, Frankfurt den 12. Mai 1823.\r\nIn Geg en wart\r\naller in der zwölften Sipung Anwefenden.\r\nG. 88.\r\nSammlung der in den Deutschen Bundesstaaten geltenden Gesetzt.\r\n(12. Siz. g. As t. 3.)", "§.89", "Reclamation der Domcapirularen zu Constanz, wegen der ihnen durch\r\ndie Großherzöglich-Badische Regierung auferlegten Pensionssteuer.\r\n(34. Sitz. §. 259 v. 3. 1521.)\r\nDer Königlich-Würtembergische Herr Gesandte, Freiherr von Wangen-\r\nheim: verliest einen Vortrag der Eingaben-Commission, in Betreff der Reclamation der\r\nDomcapitularen zu Constanz, wegen Bezahlung von Pensionssteuer im Großherzogthume Ba-\r\nten, und zwar 1) zu der Großherzoglich-Radischen Erklärung in der 34. Sitzung vom\r\n20. Dec. 1821, und 2) zu einer weitern Eingabe der Domcapitularen, sub num. 21,\r\nnebst gebrückter Beilage.\r\nDer Vortrag führt kürzlich die früheren, diesen Gegenstand betreffenden Verhandlungen\r\nin das Gedächtniß zurück, und stellt dann die einer eigenen Erledigung bedürfenden Fra-\r\ngen auf:\r\nI) Wer hat über den Grund der gegen die Großherzoglich-Badische Regierung erho-\r\nbenen Beschwerde zu entscheiden, diese hohe Versammlung unmittelbar, oder eine verfassungs-\r\nmäsige competente Gerichtsbehörde?\r\nLesterreich. Der Kaiserlich-Königliche präsidirende Herr Gesandte, überreicht den\r\nW. Band der politischen Gesetze und Verordnungen für die Oesterreichischen, Böhmischen\r\nund Galizischen Erbländer, welcher die Verordnungen vom 1. Januar bis letzten Dec. 1820\r\nenthält, und zur Bibliothek der Bundesversammlung abgegeben wurde.\r\nDer Antrag der Commission geht dahin,\r\n1) daß zwar die Bundesversammlung, unter den besonders hier vorwaltenden Umstän=\r\nden, sich der Entscheidung der von den Reclamanten gegen die Großherzoglich=Badi=\r\nsche Regierung erhobenen Beschwerde unterziehen, zugleich aber\r\n2) über die Gegenstände der in der 20. Sitzung vom Jahre 1821 erhobenen Zweifel,\r\nfür künftige Fälle, eine Declaration ertheilen möge.\r\nEiner solchen Declaration dürften vorzugsweise bedürfen\r\na) die Frage: ob aus dem Begriffe der völkerrechtlichen Garantie die Folgerung ge=\r\nzogen werden könne, daß der Garant auch darüber, ob ein einzelner Fall unter\r\ndas von ihm garantirte Gesetz subsumirt werden könne, zu entscheiden habe?\r\nb) die Fragen, die sich aus den Bemerkungen ergeben, welche die Commission zu\r\nder Erklärung der Großherzoglich=Badischen Gesandtschaft zu machen, sich für\r\nverpflichtet gehalten hat.\r\nWie wird diese hohe Versammlung, nachdem sie sich der Entscheidung unterzogen\r\nII)\r\nhaben wird, die Reclamanten in der Hauptsache zu bescheiden haben?\r\nNachdem die Commission alle für und wider das Gesuch vorgebrachten Gründe, Be=\r\nhauptungen und Einwendungen ausführlich vorgetragen und erörtert hatte, sprach sie ihren\r\nAntrag dahin aus:\r\ndaß die Reclamanten mit ihrer, weder durch die §§. 52 und 53 des Reichsdeputations\r\nHauptschlusses, noch durch den Art. 15 der Bundesacte, begründeten Beschwerde gegen die\r\nGroßherzoglich=Badische Regierung abzuweisen, und darüber innerhalb eines festzu=\r\nsetzenden Termins abzustimmen sey.\r\nIn einem nachträglichen Vortrage, geht die Reclamations-Commission in eine Prüfung\r\ndes Art. 66 des Reichsdeputations=Hauptschlusses ein, und äussert ihre Meinung dahin, daß\r\nderselbe über die Frage? ob die Sustentationen der Domcapitularen, vermöge eines allgemei=\r\nnen Steuergesetzes, ebenfalls der gesetzlichen Besteuerung unterworfen werden können oder\r\nnicht? keine Entscheidung an die Hand gebe. Jndessen stelle die Commission, im Gefühle dessen,\r\nwas billig erachtet werden dürfte, dem Ermessen dieser hohen Versammlung anheim, ob ihrem,\r\nauf Abweisung der Reclamanten gestellten Antrage die Hinweisung an die Billigkeit Seiner\r\nKöniglichen Hoheit des Großherzogs von Baden wieder einverleibt werden solle?\r\nDie beiden, loco dictaturhe abzudruckenden, Vorträge wurden diesem Protokolle unter\r\nden Zahlen 4 und 5 angefügt.\r\nBei der hierauf veranstalteten Umfrage, äusserten mehrere Herren Gesandten, daß sie\r\nihre Abstimmung nicht ohne vorgängige Jnstruction abgeben könnten, und diese sich erst erbit=\r\nten zu müssen glaubten.\r\nJn Betreff der übrigen Vorschläge der Reclamations=Commission,ereinigten sich sämmtliche Stimmen dahin, daß solche zur Kenntniß der Regierungen\r\nzu bringen und ihrer gefälligen Rücksichtsnahme anheim zu stellen seyen; — daher\r\nBesch lup:\r\nvaß\r\n1) über die Beschwerben der Domcapitularen zu Constanz, wegen der ihnen durch die\r\nGroßherzoglich-Badische Regierung auferlegten Pensionssteuer, und das hierauf erstattete Com-\r\nmissions-Gutachten, am 26. Juni dieses Jahres abzustimmen,\r\n2) die übrigen, auf Declaration einiger bundesgesetzlichen Bestimmungen gerichteten, Vor-\r\nschläge der Reclamations-Commission aber zur Kenntniß der Regierungen zu bringen und\r\nihrer gefälligen Rücksichtsnahme anheim zu stellen seyen.", "§.90", "Noten zu einigen Geschichtschreibern des Deutschen Mittelalters, von\r\nAnton Christian Wedekind, 1. Band. Hamburg 1823.\r\nDer Königlich-Hannöverische Bundestagsgesandte, Herr von Ham\r\nmerstein: übergiebt eine Schrift unter dem Titel: e Noten zu einigen Geschichtschreibern\r\ndes Deutschen Mittelalters, von Anton Christian Wedekind, Amtmann zu Lüneburgs.\r\n1. Band, Hamburg 1823, welche ihm der Verfasser zugesendet habe, um solche der hohen\r\nBundtsversammlung, als Beweis seiner Ehrfurcht, zuzustellen. Hierauf wurde\r\nbeschlessen.\r\ndiese Schrift an die Eingaben-Commission gelangen zu lassen.", "§.91", "Einreichungs-Protokoll.\r\nDie Eingaben\r\nNum. 46, eingereicht am 9. Mai, von dem K. K. Regierungsrath und Professor von\r\nEgger zu Wien, Gesuch um baldige Verfügung in Betreff der Forderungen\r\nder Mainzer Pfandhausgläubiger.\r\nNum. 47, eingereicht am 9. Mai, von Carl Stuckart zu Aschaffenburg, erneuertes\r\nGesuch, seine Peusionsansprüche, als ehemaliges Mitglied des Capuzinerklosters\r\nzu Frankfurt, richterlich entscheiden zu lassen.\r\nwurden den betreffenden Commissionen zugestellt.\r\nDie Versammlung gieng hierauf zur vertraulichen Besprechung über.\r\nFolgen die Unterschriften.\r\n", "§.92", "Vierzehnte Sitzung.\r\nGeschehen, Frankfurt den 30. Mai 1823.\r\nIn Gegenwart\r\naller in der dreizehnten Sitzung Anwesenden.\r\nWieder hinzugekommen war,\r\nvon Seiten Preussens: der Königliche wirkliche geheime Staats= und Cabinetsminister,\r\nHerr Graf von der Goltz.\r\n§. 92.\r\nBeschwerde der Central=Untersuchungs=Commission zu Mainz, gegen den\r\nin Stuttgart erscheinenden Teutschen Beobachter.\r\nPräsidium zeigt an: die in der 10. dießjährigen Sitzung (§. 69) erneuerte Commission\r\nzur Aufsicht über die Preßgesetze, habe die ihr zugewiesene Beschwerde der Central=Unter=\r\nsuchungs=Commission zu Mainz, gegen die in Stuttgart erscheinende Zeitschrift:=Der Teut=\r\nsche Beobachter=, in Erwägung gezogen, und sey bereit, ihren Vortrag hierüber an die hohe\r\nBundesversammlung zu erstatten.\r\nDiesen Vortrag habe der Königlich=Würtembergische Herr Bundestagsgesandte, Frei=\r\nherr von Wangenheim, welcher Mitglied der Commission sey, nicht unterschrieben, weil\r\nderselbe der Commissions=Sitzung unter der Erklärung nicht beigewohnt hätte, daß er es\r\nnicht angemessen finde, in einer Commissions-Sitzung zu erscheinen, in welcher man sich\r\nausschließlich mit einem Gegenstande beschäftige, welcher bloß seine Regierung berühre,\r\nindem er, auf der einen Seite, vielleicht die Unbefangenheit der Berathung stören zu\r\nwollen scheine, auf der andern Seite aber, ohne Verletzung eines der beiden verschiedenen\r\nVerhältnisse, in welchem er als Bevollmächtigter seiner Regierung und als erwähltes Coni=\r\nmissionsglied stehe, in Beziehung auf die Aufsicht, welche jene über die Censoren führen\r\nlasse, weder für noch gegen dieselbe Partie nehmen könnte.\r\nHierauf verlas der Großherzoglich=Badische Herr Bundestagsgesandte,\r\nFreiherr von Blittersdorff, nachfolgenden Bericht des Ausschusses zur Auf\r\nsicht über die Preßgesetze, den Teutschen Beobachter betreffend.\r\nchreiben des Präsidenten der Central=Untersuchungs=Commission.\r\nUnterm 28. März dieses Jahres richtete der Präsident der Central=Untersuchungs=Com=\r\nmission in Mainz ein Schreiben an das Präsidium der hohen Bundesversammlung, in\r\nwelchem sich derselbe über einen Artikel beschwert, der in Num. 34 des zu Stuttgart her=\r\nauskommenden Teutschen Beobachters vom 20. März dieses Jahres abgedruckt ist. Er fügt\r\nhinzu, daß er diesem, durch so viele sophistische Verdrehungen und auffallende Ungereimt=\r\nheiten sich auszeichnenden, Zeitungsartikel nicht die Ehre anthun würde, die hohe Bundes\r\nversammlung darauf aufmerksam zu machen, wenn er nicht die Behauptung enthielte: « die\r\n4 Commission verrathe in der Art ihrer Berichtserstattung die geheime Absicht, ihre Dauer\r\n2 zu verlängern».\r\nDiese Behauptung sey für die sämmtlichen Mitglieder der Commission eine persönliche\r\nBeleidigung und deute zugleich auf den Vorwurf hin, daß die hohe Bundesversammlung\r\ndiesem Bestreben keine Grenze setze.\r\nDa nun, nach dem Bundestagsbeschlusse vom 20. September 1819, alle öffentlichen\r\nBlätter unter Censur stehen, so hätte die Königlich=Würtembergische Censurbehörde die\r\nAufnahme solcher persönlichen Beleidigung um so weniger gestatten sollen, als diese eine\r\nvon der hohen Bundesversammlung, und mithin unter eigener Mitwirkung der Königlich=\r\nWürtembergischen Regierung, ausgegangene Commission sey.\r\nDer Präsident müsse daher der hohen Bundesversammlung anheim geben, ob sie nicht\r\nauf dem geeigneten Wege bewirken wolle, daß dem Königlich=Würtembergischen Zeitungs=\r\nCensor zu Stuttgart diese Ungebühr verwiesen und solches, zur Genugthuung der Central=\r\nUntersuchungs=Commission, öffentlich bekannt gemacht werde.\r\n§. 2.\r\nBeilage zu dem Schreiben des Präsidenten der Central=Untersuchungs\r\nCommission.\r\nDem Schreiben des Präsidenten der Central=Untersuchungs=Commission war als Beleg\r\nein Exemplar des Teutschen Beobachters Num. 34 vom 20. März 1823 beigefugt, dessen\r\nhieher gehöriger Artikel\r\n4 Die Central=Untersuchungs=Commission in Mainzv\r\nüberschrieben ist, und lautet, wie folgt:a Die Zwecke der Central=Untersuchungs=Commission des Jahres 1819 sind bekannt\r\ngenug. Sie sollten die Symptome der unruhigen Bewegungen und Gährungen der Ge=\r\nmüther gründlich erforschen, und die Mittel zur Herstellung der Nuhe und Befestigung\r\ndes öffentlichen Vertrauens in die Regierungen in ernste Vetrachtung ziehen. Alle Mittel,\r\ndieses Ziel zu erreichen, wurden in ihre Hände gelegt. Am 12. November 1819 zeigte\r\ndie Commission schon ihre Constituirung an, und am 13. Mai 1822 ward der Bericht\r\nein Werk von 32 Unterabtheilungen, und auf beiläufig 3000 Actenstücke gestützt — der hohen\r\nBundesversammlung eingereicht. Nur in Teutschland allein konnte eine solche Schöpfung\r\nzur Welt kommen, vor deren furchtbaren Breite schon jedes andere Volk zurückgebebt wäre.\r\nWenn man die beiden Criminal=Geschichten Sand's und Löning's, welche in ihren Leiden (2)\r\nnach den bestehenden Gesetzen abgeurtheilt wurden und die Central=Untersuchungs=Commission\r\nnicht beschäftigten, ausnimmt; so haben die fast dreijährigen Bemühungen dieser Behörde\r\nauch nicht das geringste Resultat hervorgebracht — und es muß uns die dadurch hervor=\r\ngegangene beruhigende Ueberzeugung über den verursachten grossen Kostenaufwand trösten\r\ndasi die Bewegungen des Jahres 1819 nur gleichsam ein, in seinen Symptomen und Wir=\r\nkungen sehr verschiedenartiges, vorübergehendes politisches Fieber war, in welches alle Ge=\r\nmüther der Zeit durch den Drang der Begebenheiten versetzt wurden; daß diese Krankheit,\r\nnach den verschiedenen Localverhältnissen stärker oder schwächer, sich durch keine an sich straf=\r\nbare Handlung kund that, sondern überall bloß im Gebiete der Jdeen ihr regelloses Wesen\r\ntrieb. Wer über die, ihrer Natur nach, so sehr verschiedenen politischen Meinungen und\r\nAnsichten der Menschen Gericht halten wollte, würde wohl eben so fehl gehen, als wenn\r\ner die physische Natur in richterliche Untersuchung zu ziehen keinen Anstand nähme. Auch\r\nmüßte sodann vor allen Dingen den Philosophen des Alterthums und denen der neueren\r\nZeit der Proceß gemacht werden, ehe man ihren Nachbetern zu Leibe gehen könnte. Darauf\r\nhat nun auch wohl die Central=Untersuchungs=Commission nicht gedacht, welche nur den\r\nMangel an wahren Materialien durch ihren Fleiß und eine, nicht ganz unbefangene, den\r\nVermuthungen und Besorgnissen, die sie ins Leben gerufen hatte, künstlich angepaßte Zu=\r\nsammenstellung der bekanntesten Vorgänge der Jahre 1810 — 1815 ersetzen zu müssen\r\nglaubte. Groß war allerdings die Hingebung ihrer Mitglieder in einer Zeit, wo die\r\nöffentliche Meinung schwer auf ihnen lastete; aber darin, daß in Teutschland mehr Muth\r\ndazu gehöre, die Sache der Könige zu vertreten, als offenbare Angriffe auf die bestehen=\r\nden Verfassungen zu machen, wird schwerlich Jemand die Meinung dieser Commission\r\ntheilen. — So weit sind wir noch nicht gekommen, und dahin würden selbst alle ideali=\r\nstischen Bewegungen der neuesten Zeit schwerlich geführt haben, wenn auch keine Central=\r\nUntersuchungs=Commission errichtet worden wäre! —\r\nGegen drei Vorwürfe wird sich,ausser der Wichtigkeit, mit welcher das abgeschmackte Treiben mancher Köpfe behandelt wird,\r\nübrigens die Commission in den Augen aller Unbefangenen schwerlich zu rechtfertigen ver=\r\nmögen, nämlich:\r\n41) daß dieselbe die offenbaren Schöpfungen der Zeit und der Ereignisse in Preussen,\r\ndurch welche allein der Feind aus dem Lande vertrieben werden konnte, und auch ver=\r\ntrieben ward — die sich unter den Augen und mit Vorwissen des Königs selbst in dem\r\ndamaligen Nothstand bildeten — einseitig als Resultate staatsgefährlicher geheimer Verbin\r\ndungen darstellt, und, neben dem allenfallsigen Tadel der Verirrungen der Hauptanführer\r\ndieser Vereine, nicht, auch zur Steuer der Wahrheit der Hingebung für die gute Sache,\r\nGerechtigkeit widerfahren läßt;\r\n4 2) daß dieselbe die am 18. October 1820 in Darmstadt geschehene Freisprechung des\r\nLieutenants Schulz — welcher, nach der Commission eigenem Bekenntniß, mit Verbreitung\r\ndes bekannten = Katechismus= die einzige positive Handlung, die in ihren Acten vorkommt,\r\nbegangen hatte — durch ein Kriegsgericht bedauert; indem die Erfahrung gelehrt hat,\r\ndaß der Großherzog von Hessen gerade auf die gegen dergleichen Erscheinungen bezeigte\r\nMilde den einzigen Weg eingeschlagen, welchen wahre Staatsklugheit vorzeichnet, und auf\r\nsolche Weise in der Achtung seines Volkes mehr gewonnen hat, als er durch harte Bestra=\r\nfung jemals gewinnen konnte;\r\n13) daß diese Commission, bei dem Eingeständniß, daß alle ihre Bemühungen zur\r\nEntdeckung wirklicher staatsgefährlicher Complotte fruchtlos gewesen, dennoch in der Art\r\nihrer Berichtserstattung die geheime Absicht, ihr Daseyn zu verlängern, verräth, und über\r\nihre Geschäftsbehandlung Ansichten aufstellt, welche deren Fortdauer bis ins Unendliche\r\nführen müßten.\r\n4 Der hohe Bundestag wird indessen in dieser nun höchst klar gewordenen Sache leicht\r\neinen Entschluß fassen können, welcher den Teutschen Gerechtigkeit widerfahren läßt! —\r\nNoch keine Regenten=Familie in unserm Vaterlande hat, auch selbst in den verführerischen\r\nZeiten der feindlichen Jnvasion, die geringste Klage über die Treue des Volkes zu führen\r\nUrsache gehabt, und in dem letzten Kriege hat dasselbe Gut und Blut an die Erhaltung\r\nihrer Throne gesetzt. Warum sollte man ihm also das Zeugniß der Wahrheit versagen?!\r\n§. 3.\r\nUeberweisung der Beschwerde an den Ausschuß zur Aufsicht über die\r\nPreßgesetze.\r\nDie hohe Bundesversammlung hat für gut gefunden, diese Beschwerde dem Ausschusse\r\nzur Aufsicht über die Preßgesetze zuzuweisen und ihn zum Berichte hierüber aufzufordern.\r\nProtek. d. d. Bundesvers. XV. Bd.\r\nDer Ausschuß konnte demnach nicht umhin, sich diesem Auftrage zu unterziehen. Hierbei\r\nmußte er sich an das Gesetz halten, durch welches seine Wirksamkeit bedingt ist. Der\r\nAusschuß wird eben deßhalb auch zuvörderst diejenigen Paragraphen des Bundesbeschlusses\r\nvom 20. September 1819 dahier in Erinnerung zu bringen haben, welche bei Beurtheilung\r\nder Beschwerde der Central=Untersuchungs=Commission vorzüglich in Betrachtung kommen.\r\nDurch den §. 1 wurden, für die Dauer des auf fünf Jahre angenommenen Preßige=\r\nsetzes, jedwede Schriften, die in der Form täglicher Blätter oder heftweise erscheinen, deß=\r\ngleichen solche, die nicht über zwanzig Bogen im Drucke stark sind, in allen Bundesstaaten\r\nder Censur der Landesbehörden unterworfen.\r\nJm §. 4 ist festgesetzt, daß jeder Bundesstaat für die, unter seiner Oberaufsicht er=\r\nscheinenden, mithin für sämmtliche, unter der Hauptbestimmung des §. 1 begriffenen, Druck=\r\nschriften, in so fern dadurch die Würde oder Sicherheit anderer Bundesstaaten verletzt, die\r\nVerfassung oder Verwaltung derselben angegriffen wird, nicht nur den unmittelbar Belei\r\ndigten, sondern auch der Gesammtheit des Bundes, verantwortlich sey.\r\nDer §. 6 normirt die Thätigkeit der Bundesversammlung, wie folgt:\r\n« Damit jedoch auch die, durch gegenwärtigen Beschluß beabsichtigte, allgemeine und\r\nwechselseitige Gewährleistung der moralischen und politischen Unverletzlichkeit der Gesammt=\r\nheit und aller Mitglieder des Bundes nicht auf einzelnen Puncten gefährdet werden könne;\r\nso soll, in dem Falle, wo die Regierung eines Bundesstaates sich durch die in einem andern\r\nBundesstaate erscheinenden Druckschriften verletzt glaubte, und durch freundschaftliche Rück=\r\nsprache oder diplomatische Correspondenz zu einer vollständigen Befriedigung und Abhülfe\r\nnicht gelangen könnte, derselben ausdrücklich vorbehalten bleiben, über dergleichen Schriften\r\nBeschwerde bei der Bundesversammlung zu führen, letztere aber sodann gehalten seyn, die\r\nangebrachte Beschwerde commissarisch untersuchen zu lassen, und, wenn dieselbe gegründet\r\nbefunden wird, die unmittelbare Unterdrückung der in Rede stehenden Schrift, auch, wenn\r\nsie zur Classe der periodischen gehört, aller fernern Fortsetzung derselben, durch einen ent=\r\nscheidenden Ausspruch zu verfügen.\r\naDie Bundesversammlung soll ausserdem befugt seyn, die zu ihrer Kenntniß gelan=\r\ngenden, unter der Hauptbestimmung des §. 1 begriffenen Schriften, in welchem Deutschen\r\nStaate sie auch erscheinen mögen, wenn solche, nach dem Gutachten einer von ihr ernannten\r\nCommission, der Würde des Bundes, der Sicherheit einzelner Bundesstaaten, oder der\r\nErhaltung des Friedens und der Ruhe in Deutschland zuwiderlaufen, ohne vorhergegangene\r\nAufforderung, aus eigener Autorität, durch einen Ausspruch, von welchem keine Appellation\r\nstatt findet, zu unterdrücken, und die betreffenden Regierungen sind verpflichtet, diesen Aus=\r\nspruch zu vollziehen».\r\nDer §. 7 endlich verordnet:\r\n=Wenn eine Zeitung oder Zeitschrift durch einen Ausspruch der Bundesversammlung\r\nunterdrückt worden ist; so darf der Redacteur derselben binnen fünf Jahren in keinem\r\nBundesstaate bei der Redaction einer ähnlichen Schrift zugelassen werden.\r\ne Die Verfasser, Herausgeber und Verleger der unter der Hauptbestimmung des §. 1\r\nbegriffenen Schriften, bleiben übrigens, wenn sie den Vorschriften dieses Beschlusses gemäß\r\ngehandelt haben, von aller weiteren Verantwortung frei, und die im §. 6 erwähnten Aus=\r\nsprüche der Bundesversammlung werden ausschliessend gegen Schriften, nie gegen Personen,\r\ngerichtetv.\r\n§. 4.\r\nCompetenz der Bundesversammlung.\r\n155\r\nDer Ausschuß mußte hiernächst die Frage untersuchen, in wie fern die Bundesversamm=\r\nlung competent sey, nach den so eben vorgetragenen Bestimmungen des Presigesetzes von\r\nder Beschwerde der Central=Untersuchungs=Commission Kenntniß zu nehmen.\r\nDer Bundesbeschluß vom 20. September 1819 unterscheidet zwei Fälle, in denen die\r\nThätigkeit der Bundesversammlung in Anspruch genommen werden kann, nämlich\r\n1) wenn die Regierung eines Bundesstaates sich durch die in einem andern Bundes=\r\nstaate erscheinenden Druckschriften verletzt glaubt, und durch freundschaftliche Rücksprache\r\noder diplomatische Correspondenz zu einer vollständigen Befriedigung und Abhülfe nicht ge=\r\nlangen könnte, und sie deßhalb Beschwerde bei der Bundesversammlung führt. Hier ist\r\ndiese verpflichtet, die angebrachte Beschwerde commissarisch untersuchen zu lassen, und\r\nwenn dieselbe gegründet befunden wird, die unmittelbare Unterdrückung der in Rede stehen=\r\nden Schrift, auch, wenn sie zur Classe der perivdischen gehört, aller ferner Fortsetzung der=\r\nselben, durch einen entscheidenden Ausspruch zu verfügen.\r\nDieser Fall ist dahier nicht eingetreten. Keine Bundesregierung hat gegen eine andere\r\neine Beschwerde geführt; mithin kann auch von einer Anwendung der sich hierauf beziehenden\r\nBestimmungen des Preßgesetzes keine Rede seyn.\r\nDie Bundesversammlung hat aber ausserdem noch\r\n2) die Befugniß, die zu ihrer Kenntniß gelangenden, unter der Hauptbestimmung\r\ndes §. 1 begriffenen Schriften, in welchem Deutschen Staate sie auch erscheinen mögen,\r\nwenn solche, nach dem Gutachten einer von ihr ernannten Commission, der Würde des\r\nBundes, der Sicherheit einzelner Bundesstaaten, oder der Erhaltung des Friedens und\r\nder Ruhe in Deutschland zuwiderlaufen, ohne vorhergegangene Aufforderung, aus eigenerAutorität, durch einen Ausspruch, von welchem keine Appellation statt findet, zu unter=\r\ndrücken, und die betreffenden Regierungen sind verpflichtet, diesen Ausspruch zu vollziehen. —\r\nEs wird keiner Ausführung bedürfen, daß die der Bundesversammlung hierdurch\r\nertheilte Befugnißt eine durchaus unbeschränkte sey. Jn formeller Beziehung genügt es,\r\ndaß die Druckschrift, welche Gegenstand der Verhandlungen werden soll, gleichviel, auf\r\nwelchem Wege, zur Kenntniß der Bundesversammlung gelangt sey. Jn materieller\r\nBeziehung aber hat sie keine andern Normen der Entscheidung, als die Würde des Bun=\r\ndes, die Sicherheit der einzelnen Bundesstaaten, und die Erhaltung des Friedens und der\r\nRuhe in Deutschland.\r\nHieraus folgt, daß die Druckschrift, worüber die Central=Untersuchungs=Commission\r\nsich beschwert, eben so gut, wie eine jede andere, welche zur Kenntniß der hohen Bundes=\r\nversammlung gelangt ist, zum Gegenstand ihrer Verhandlungen gemacht, und eine Prüfung\r\ndarüber angestellt werden kann, ob in ihr eine Verletzung enthalten sey, wie sie in\r\npassus 2 des §. 6 des Preßgesetzes näher bezeichnet ist. Hierdurch ist auch die Ueber=\r\nweisung dieser Beschwerde an den zur Aufsicht über die Presigesetze niedergesetzten Aus=\r\nschuß hinreichend gerechtfertigt.\r\nBemerkt muß übrigens hierbei werden, daß die Genugthuung, welche den Mitgliedern\r\nder Central=Untersuchungs=Commission auf diesem Wege zu Theil werden könnte, keine\r\ndirecte, ihr unmittelbar für die angethane Beleidigung zukommende, sondern vielmehr\r\neine indirecte seyn würde, indem die Bundesversammlung nur darüber zu urtheilen hat\r\nob die zu ihrer Kenntniß gebrachte Nummer des Teutschen Beobachters der Wurde des\r\nBundes, der Sicherheit einzelner Bundesstaaten, oder der Erhaltung des Friedens und\r\nder Ruhe in Deutschland zuwiderlaufe; nicht aber darüber, ob die Redaction des Teutschen\r\nBeobachters sich eine persönliche Beleidigung der Mitglieder der Central=Untersuchungs=\r\nCommission habe zu Schulden kommen lassen, und welche Rüge hierfür zu verfügen sey?\r\n§. 5.\r\nPrüfung der Beschwerde im Allgemeinen.\r\nJndem nun der Ausschuß, in Folge des ihm von dieser hohen Versammlung gewor=\r\ndenen Auftrags, in reifliche Erwägung zog, in wie fern, durch den in Num. 34 des Teutschen\r\nBeobachters vom 20. März l. J. über die Mainzer Central=Untersuchungs=Commission\r\nenthaltenen Artikel, die Würde des Bundes, die Sicherheit einzelner Bundesstaaten und\r\ndie Erhaltung des Friedens und der Ruhe in Deutschland gefährdet werde, mußte er sich\r\nsehr bald überzeugen, daß er bei einer isolirten Behandlung des Gegenstandes zu keinemgenügenden, den Erwartungen der Bundesversammlung entsprechenden, Resultate gelangen\r\nkönne. Der §. 6 des Preßgesetzes v. 20. Sept. 1819 giebt der Bundesversammlung die\r\nBefugniß, Druckschriften, durch deren Jnhalt der Bund gefährdet wird, zu unterdrücken\r\nbestimmt hierbei aber keine geringeren Grade der Ahndung für Verletzungen, welche nicht\r\nvon dem Belange sind, um die Unterdrückung einer solchen Schrift auszusprechen. Der\r\nAusschuß würde demnach befürchtet haben, sich einer Ungerechtigkeit schuldig zu machen,\r\nwenn er wegen eines einzelnen Artikels auf die Unterdrückung eines vielleicht im Uebrigen\r\nsehr achtungswerthen Blattes hätte antragen wollen. —\r\nEben so aber würde er haben An=\r\nstand nehmen müssen, darauf anzutragen, daß die Bundesversammlung deßhalb von der\r\nihr übertragenen Befugniß keinen Gebrauch machen möge, weil der einzelne Artikel, wel=\r\ncher zu ihrer Kenntniß gebracht worden, isolirt betrachtet, keine solche Verletzung enthält\r\num die Unterdrückung eines im Uebrigen vielleicht höchst schädlichen, ja sogar verderblichen\r\nBlattes zu motiviren. —\r\nDem Ausschusse blieb daher nichts übrig, als sich dem Geschäfte zu unterziehen, die\r\nsämmtlichen Blätter des Teutschen Beobachters von seiner Entstehung an zu prüfen, um\r\ndarnach zu ermessen, ob aus dem einzelnen Artikel, über den die Central=Untersuchungs=\r\nCommission sich beschwert, zusammengehalten mit der Tendenz des Blattes im Allgemei=\r\nnen, ein hinreichender Grund zur Anwendung des Bundesbeschlusses vom 20. Sept. 1819\r\nabgeleitet werden könne?\r\n§. 6.\r\nHauptgesichtspunct der Prüfung.\r\nBei dieser Prüfung glaubte der Ausschuß von dem Hauptgesichtspuncte ausgehen zu\r\nmüssen, der in dem Präsidialvortrage aufgestellt ist, mit welchem der Entwurf des Preß=\r\ngesetzes vom 20. Sept. 1819 der hohen Bundesversammlung übergeben wurde. Es sey\r\nerlaubt, die Worte dieses Vortrags dahier zu wiederholen:\r\na Die Druckpresse überhaupt, besonders der Zweig derselben, welcher die Tagesblätter\r\nZeit= und Flugschriften ans Licht fördert, hat während der letzten Jahre in dem grösseren\r\nTheile von Deutschland eine fast ungebundene Freiheit behauptet; denn selbst da, wo die\r\nRegierungen sich das Recht, ihr durch präventive Maasregeln Schranken zu setzen, vorbe=\r\nhalten hatten, war die Kraft solcher Maasregeln durch die Gewalt der Umstände häufig\r\ngelähmt, und folglich allen Ausschweifungen ein weites Feld geöffnet. Die, durch den\r\nMißbrauch dieser Freiheit über Deutschland verbreiteten, zahllosen Uebel, haben noch einen\r\nbedeutenden Zuwachs erhalten, seitdem die in verschiedenen Staaten eingeführte Oeffent=\r\nlichkeit der ständischen Verhandlungen und die Ausdehnung derselben auf Gegenständedie nie anders als in regelmäsiger feierlicher Form aus dem Heiligthum der Senate in\r\ndie Welt dringen, nie eitler Neugier und leichtsinniger Critik zum Spiel dienen sollten,\r\nder Verwegenheit der Schriftsteller neue Nahrung bereitet, und jedem Zeitungsschreiber\r\neinen Vorwand gegeben hat, in Angelegenheiten, welche den größten Staatsmännern noch\r\nZweifel und Schwierigkeiten darboten, seine Stimme zu erheben. Wie weit diese verderb=\r\nlichen Anmaßungen endlich gediehen, welche Zerrüttung in den Begriffen, welche Gährung\r\nin den Gemüthern, welche Herabwürdigung aller Autorität, welcher Wettstreit der Leiden=\r\nschaften, welche fanatische Verirrungen, welche Verbrechen daraus hervorgegangen sind\r\nbedarf keiner weitern Erörterung; und es läßt sich bei dem gutgesinnten und wahrhaft\r\naufgeklärten Theile der Deutschen Nation über ein so notorisches Uebel kaum noch irgend\r\neine Verschiedenheit der Ansichten und Urtheile voraussetzen.\r\ne Die Eigenthümlichkeit des Verhältnisses, in welchem die Bundesstaaten gegen einander\r\nstehen, giebt von einer Seite den mit der Ungebundenheit der Presse verknüpften Gefahren\r\neine Gestalt und Richtung, welche sie in Staaten, wo die oberste Gewalt in einem und\r\ndemselben Mittelpuncte vereinigt ist, nie annehmen können, und schließt von der andern\r\nSeite die Anwendung der gesetzlichen Mittel, wodurch man in diesen Staaten dem Miß=\r\nbrauch der Presse Einhalt zu thun sucht, aus. Jn einem Staatenbunde, wie der, welcher\r\nin Deutschland unter der Sanction aller Europäischen Mächte gestiftet worden ist, fehlen,\r\nseiner Natur nach, jene mächtigen Gegengewichte, die, in geschlossenen Monarchien, die\r\nöffentliche Ordnung gegen die Angriffe vermessener und übelgesinnter Schriftsteller schützen;\r\nin einem solchen Bunde kann Friede, Eintracht und Vertrauen nur durch die sorgfältigste\r\nAbwendung aller wechselseitigen Störungen und Verletzungen erhalten werden.\r\n4 Aus diesem obersten Gesichtspuncte, der mit der Gesetzgebung anderer Länder nichts\r\ngemein hat, ist in Deutschland jede mit Preßfreiheit zusammenhängende Frage zu betrach=\r\nten. Nur im Zustande der vollkommensten Ruhe könnte Deutschland, bei seiner derma=\r\nligen Föderativverfassung, uneingeschränkte Preßfreiheit, in so fern sie sich mit dieser Ver=\r\nfassung überhaupt vereinigen läßt, ertragen. Der gegenwärtige Zeitpunct ist weniger, als\r\njeder andere, dazu geeignet: denn das so vielen Regierungen obliegende Geschäft, die jetzige\r\nund künftige Wohlfahrt ihrer Völker durch gute Verfassungen zu gründen, kann unter\r\neinem wilden Zwiespalt der Meinungen, kann unter einem täglich erneuerten, alle Grund\r\nsätze erschütternden, alle Wahrheit in Zweifel und Wahn auflösenden Kampfe unmöglich\r\ngedeihen.\r\na Die, bei diesen dringenden Umständen gegen den Mißbrauch der Presse zu ergreifenden,\r\neinstweiligen Maasregeln, sollen keineswegs den Zweck haben, die Thätigkeit nützlicher und\r\nachtungswerther Schriftsteller zu hemmen, den natürlichen Fortschritten des menschlichenGeistes Fesseln anzulegen, oder Mittheilungen und Belehrungen irgend einer Art, so lange\r\nsie nur innerhalb der Grenzen bleiben, die noch keine bisher vorhandene Gesetzgebung zu\r\nüberschreiten erlaubt hat, zu verhindern. Daß die Oberaufsicht über die periodischen Schrif=\r\nten nicht in Unterdrückung ausarten werde, dafür bürgt die Gesinnung, welche sämmtliche\r\nDeutsche Regierungen bei jeder Gelegenheit deutlich genug offenbart haben, und die den\r\nVorwurf, daß sie Geistestyrannei beabsichtige, von keinem Freunde der Wahrheit und der\r\nOrdnung zu befürchten hat. Die Nothwendigkeit einer solchen Oberaufsicht aber kann\r\nnicht länger in Zweifel gezogen werden, und da Seine Majestät über diesen wichtigen\r\nGegenstand durchaus übereinstimmende Ansichten bei allen Bundesregierungen erwarten dür=\r\nfen; so ist die Präsidialgesandtschaft beauftragt, den Entwurf eines provisorischen Beschlusses\r\nzur Verhütung des Mißbrauchs der Druckpresse, in Bezug auf Zeitungen, Zeit= und Flug=\r\nschriften, der Bundesversammlung zur ungesäumten Prüfung und Berathung vorzulegen=\r\n§. 7.\r\nWeitere Entwickelung.\r\n159\r\nDer Ausschuß konnte es sich nicht verhehlen, daß Deutschland auch dermalen noch an\r\neinem grossen Theile der Uebel leide, welche der Präsidialvortrag so treffend schildert. Zwar\r\nhat der Bundesbeschluß vom 20. Sept. 1819 seine Wirkung keineswegs verfehlt. In den\r\nmeisten Bundesstaaten wurde er streng vollzogen, und dadurch dem Unfug der Presse, wo\r\nnicht völlig Einhalt gethan, doch seiner weiteren Verbreitung vorgebeugt. Dadurch haben\r\nsie der Verpflichtung genügt, welche die sämmtlichen Bundesglieder durch den Beschluß vom\r\n20. Sept. 1819, insbesondere aber durch den §. 5 desselben, übernommen haben. Nichts\r\ndesto weniger hat sich die Beharrlichkeit der Parteischriftsteller neue Bahnen zu brechen ge=\r\nwußt, auf denen sie das, früher begonnene, frevelhafte Spiel fortsetzen. Da, wo sie die\r\nBundesregierungen weniger wachsam zu finden wähnten, haben sie sich der öffentlichen\r\nBlätter bemeistert, um durch diese — gleichsam wie von der Tribüne herab — zu dem\r\nVolke zu reden, und es für ihre Zwecke zu bearbeiten. So ist es ihnen, die politische\r\nTendenz unseres Zeitalters benutzend, gelungen, jenen indirecten Einfluß auf die Ange=\r\nlegenheiten des Staates, wenigstens theilweise, wieder zu erringen, dem durch den erwähn=\r\nten Bundesbeschluß entgegengewirkt werden sollte.\r\nJndem sie aber fortfuhren, die Begriffe über Staat und Staatsverwaltung stets mehr\r\nund mehr zu verwirren, und jedwede Autorität immer tiefer herabzusetzen, haben sie das\r\nJhrige dazu beigetragen, um die Gährung in den Gemüthern zu unterhalten, ja vielleicht\r\nsogar wirkliche Gefahren über Deutschland herbeizuführen.\r\nWenn dem Ausschusse sich diese Bemerkung schon im Allgemeinen aufdrang, so mußteer sich nur um so mehr aufgefordert sehen, die specielle, durch die Presse veranlaßte Be=\r\nschwerde, über welche er der Bundesversammlung Bericht zu erstatten hat, mit allem dem\r\nErnste zu behandeln, den dieser Gegenstand in jeder Beziehung verdient.\r\nDer Ausschuß glaubte hierbei eine wiederholte Bezeichnung des Standpunctes umgehen\r\nzu können, der in dem vorhin angeführten Präsidialvortrage zu Beurtheilung der im Bunde\r\nstatt findenden Verletzungen durch die Presse aufgestellt ist. — Einer Seits würde er\r\nhaben fürchten müssen, die in demselben eben so kurz als bündig bezeichneten Haupt=\r\nmomente durch eine erneuerte Begründung derselben zu schwüchen, anderer Seits aber hätte\r\ner durch das Jnteresse, das der Gegenstand einflößt, in seinen Betrachtungen leicht weiter\r\ngeführt werden können, als es die Zartheit der Bundesverhältnisse verträgt. Nichts desto\r\nweniger glaubte er einige fernere Bemerkungen nicht umgehen zu können.\r\nDer Deutsche Bund besteht aus Staaten, die verschieden sind an Größe und Macht,\r\nverschieden durch ihre Verfassungen und Partikular Jnteressen. Hierdurch wurde der Cha=\r\nrakter des Bundes bestimmt. — Er mußte ein friedlicher seyn, nur dazu gegründet, um\r\nden Bundesstaaten jenen Schutz nach Aussen und Jnnen zu gewähren, den sie sich als\r\nEinzeln=Staaten nicht zu verschaffen im Stande waren. So kam es, daß, nach Art. 2\r\nder Bundesacte, der Zweck des Bundes in die Erhaltung der äussern und innern Sicher=\r\nheit Deutschlands und der Unabhängigkeit und Unverletzbarkeit der einzelnen Deutschen Staa=\r\nten gesetzt wurde.\r\nDer Bund kann deßhalb, ohne von seinem Grundcharakter abzuweichen, niemals ein\r\noffensiver werden. Der Art. 35 der Wiener Schlußatte sagt in dieser Beziehung aus=\r\ndrücklich:\r\na Der Bund hat als Gesammtmacht das Recht, Krieg, Frieden, Bündnisse und an=\r\ndere Verträge zu beschliessen. Nach dem im 2. Artikel der Bundesacte ausgesprochenen\r\nZwecke des Bundes, übt derselbe aber diese Rechte nur zu seiner Selbstvertheidigung, zur\r\nErhaltung der Selbstständigkeit und äussern Sicherheit Deutschlands, und der Unabhängig=\r\nkeit und Unverletzbarkeit der einzelnen Bundesstaaten aus=\r\nHierdurch wurde dem Bunde, als Gesammtmacht, seine Stellung im Europäischen\r\nStaatenverein auf das bestimmteste angewiesen. Jm Mittelpuncte Europa's gelegen, sollte\r\ner als allgemeiner Friedenswächter dienen. Den Damm sollte er bilden, an dem sich jeder\r\nStrom brechen müßte, von dem Europa bedroht würde. Keinem Nachbarstaate Besorgnisse\r\neinflössend, sollte er dennoch groß und stark seyn, um jeden Angriff auf seine Unabhängigkeit\r\nund Selbstständigkeit zurückzuweisen. Jm Jnnern aber sollte er ein Bild der Ruhe und\r\ndes Friedens darbieten, an dem sich das Auge laben könnte, das nur allzuhäufig durch\r\nden Anblick der Gräuelscenen ermüdet, welche die Annalen anderer Staaten beflecken. Da=durch aber, daß Deutschland gegen das Ausland, wie im Jnland, in Ruhe und Frieden\r\nbliebe, sollte es der gesammten Welt Bürgschaft leisten für die Erhaltung der Civilisation,\r\ndie nur allzuleicht im Kampfe der Parteien untergeht.\r\nDamit aber der Bund seinem hohen Berufe genügen könne, ist Eintracht unter sämmt=\r\nlichen Bundesgliedern die unerläßliche Bedingung. Nur alsdann kann er hoffen, die Un\r\nabhängigkeit und Unverletzbarkeit der im Bunde begriffenen Staaten zu bewahren und\r\ndie innere und äussere Sicherheit Deutschlands zu erhalten. — Damit aber diese Eintracht\r\nniemals aus dem Bunde weichen möge, deßhalb gerade haben die Bundesglieder sich einer\r\ngemeinsamen Gesetzgebung, der des Bundes, unterworfen. Diese Gesetzgebung darf mithin\r\nniemals dazu benutzt werden, um Zwietracht im Bunde zu nähren, und wohl gar mit\r\nden Formen des Gesetzes zu bekleiden. Die Eintracht der Bundesglieder muß in der That,\r\nwie in der Gesinnung, bestehen. Nur, wenn dieses der Fall ist, läßt sich ein positives\r\nZusammenwirken zu Erreichung der Bundeszwecke gedenken. Jm entgegengesetzten Falle\r\nwürde der Bund nur dem Namen nach bestehen; zusammenstürzen aber müßte er, sobald\r\ner durch die Zeitereignisse zum Handeln aufgefordert würde.\r\nJe höher aber der Zweck des Bundes, und je grösser das von allen Bundesstaaten\r\ngefühlte Bedürfniß der Eintracht ist, desto sorgfältiger muß alles vermieden werden, was\r\nStörungen zwischen den einzelnen Bundesstaaten veranlassen könnte. Es kann keinem\r\nZweifel unterliegen, daß durch diese Betrachtungen vorzüglich der Bundesbeschluß vom\r\n20. Sept. 1819 veranlaßt wurde. Es war augenscheinlich geworden, daß die Eintracht\r\nunter den Bundesgliedern nicht bestehen könne, wenn jeder Bundesstaat fortwährend der\r\nGefahr bloßgestellt bliebe, sich durch die in den übrigen Bundesstaaten gedruckten Schriften\r\nauf jede Weise verunglimpft und angegriffen zu sehen, ohne dagegen die erforderliche Ab=\r\nhülfe zu erhalten. Es mußte sogar dem Gedanken Raum gegeben werden, daß, durch so\r\nlang fortgesetzte Angriffe gegen andere Staaten, zuletzt ein Nationalhaß zwischen den ver=\r\nschiedenen Deutschen Völkerstämmen erzeugt werden könnte, durch welchen das innerste Wesen\r\ndes Bundes zerstört werden müßte. Das Hauptmotiv des Beschlusses vom 20. Sept.\r\n1819 wird deßhalb auch alsdann noch bestehen, wenn die Zeit abgelaufen ist, für welche\r\ner gefaßt wurde. Wenn gleich aber der Bund nur ein friedlicher ist, wenn er nach Nichts\r\nstrebt, als nach Erhaltung der Selbstständigkeit und Unverletzbarkeit seiner Glieder, wenn\r\ner demnach nicht das nämliche Jnteresse an den grossen Welthändeln hat, als jene Mächte,\r\ndie gleich geeignet sind, offensiv wie defensiv aufzutreten; so kann er dennoch von dem\r\npolitischen Systeme nicht unberührt bleiben, das von den ihn umgebenden Staaten aufge=\r\nstellt und festgehalten wird. — Er kann dieß um so weniger, als er unter seinen Mit=\r\nProtok. d. d. Bundesvers. XV. Bd.\r\ngliedern Mehrere zählt, die zugleich als Europäische Mächte unmittelbaren Antheil an den\r\ngrossen Weltbegebenheiten nehmen.\r\nDermalen aber umschlingt ein gemeinsames Band die meisten Staaten Europa's.\r\nVereinigt sind sie zu dem grossen Zwecke, das Bestehende zu erhalten, jeder Revolution in\r\nihrem Jnnern zu steuern, der Anarchie überall Schranken zu setzen, und auf diese Weise\r\nden wahren Frieden, unter dessen Schutz allein die Wohlfahrt der Völker gedeihen kann,\r\nzu erhalten.\r\nDiesem in der Declaration von Verona vom 14. Der, 1822 neuerdings ausgespro=\r\nchenen Zwecke der Monarchen von Oesterreich, Preussen und Rußland konnte der Bund\r\nseine Billigung nicht versagen; und noch in der 4. dießjährigen Sitzung sprach diese hohe\r\nVersammlung die Uebereinstimmung des Bundes mit den weisen und erhaltenden Grund=\r\nsätzen der Mächte aus.\r\nSelbst aber, wenn keine solche ausdrückliche Anerkennung vorläge, so müßte der Bund\r\nsich zu dem nämlichen Systeme bekennen, das von den vorhin genannten Mächten seine\r\nEntwickelung erhalten hat. Es wird hier wohl kaum einer Andeutung bedürfen, daß jenem\r\nSysteme das Princip der Legitimität zum Grunde liegt, und daß es gegen das Princip\r\nder Volks=Souverainetät gerichtet ist, in dessen Gefolge sich überall die Anarchie zeigt. Das\r\nPrincip der Legitimität hat nun aber durch den Bund eine grundgesetzliche Sanction er=\r\nhalten. — Der Art. 57 der Wiener Schlußacte sagt:\r\na Da der Deutsche Bund, mit Ausnahme der freien Städte, aus souverainen Fürsten\r\nbesteht, so muß, dem hierdurch gegebenen Grundbegriffe zufolge, die gesammte Staats=\r\ngewalt in dem Oberhaupte des Staates vereinigt bleiben, und der Souverain kann durch\r\neine landständische Verfassung nur in der Ausübung bestimmter Rechte an die Mitwirkung\r\nder Stände gebunden werdenn.\r\nHierdurch ist dem Bunde der Weg vorgezeichnet, den er in dem grossen Kampfe, der\r\ngegenwärtig Europa in Bewegung setzt, zu verfolgen hat. — Sein System kann kein an=\r\nderes seyn, als das der Mächte, und wenn demnach einzelne Bundesglieder sich mit dem\r\nSysteme der letzteren in Opposition setzen könnten, würden sie sich eben dadurch einer Ab=\r\nweichung von den Grundgesetzen des Bundes schuldig machen. — Alle Angrifse, welche in\r\ndieser Beziehung gegen die Mächte gerichtet werden, treffen somit in ihren mittelbaren\r\nFolgen gleichfalls den Bund; denn es handelt sich hier um Principien, die in ihrer An=\r\nwendung auf den einen Staat nicht angegriffen werden können, ohne es auch in Beziehung\r\nauf den andern Staat zu werden, der sich zu eben diesen Principien bekennt.Der Ausschuß glaubte diese wenigen politischen Betrachtungen deßhalb nicht umgehen\r\nzu können, weil sie ihm bei Beurtheilung der vorliegenden Sache von besonderem Be=\r\nlange schienen.\r\n§. 8.\r\nAnwendung auf die öffentlichen Blätter.\r\n163\r\nJndem aber der Ausschuß diese allgemeinen Gesichtspuncte mit dem §. 6 des Bun=\r\ndesbeschlusses vom 20. Sept. 1819 in Verbindung brachte, konnte er keinen Augenblick\r\ndarüber im Zweifel seyn, in wie fern durch ein öffentliches Blatt die Würde des Bundes,\r\ndie Sicherheit einzelner Bundesstaaten, oder die Erhaltung der Ruhe und des Friedens\r\nin Deutschland gefährdet werden könne.\r\n1) Die Erhaltung des Friedens und der Ruhe in Deutschland wird ge=\r\nfährdet:\r\nwenn die Tendenz eines öffentlichen Blattes dahin geht, Zwietracht zwischen den ver\r\nschiedenen Bundesstaaten zu erregen und einen Nationalhaß von Deutschen gegen Deutsche\r\nzu entzünden. Wenn das politische System einzelner zum Bunde gehöriger Cabinette fort=\r\nwährend angegriffen, und von Letzteren behauptet wird, daß sie keinen andern Zweck\r\nhätten, als die uneingeschränkteste Geistestyrannei auszuüben; daß sie nur zu dem Be\r\nhufe sich zu Widersachern aller wahren Aufklärung im Jnlande und Auslande aufgeworfen\r\nhätten, und nur deßhalb jeden Schritt anderer Regierungen und Völker verdammten, der\r\nzur Aufklärung im Geiste unseres Jahrhunderts führe, oder aus dieser entsprungen sey.\r\nDaß sie ausserdem aber nach einer ungesetzlichen Vermehrung ihres Einflusses auf andere\r\nStaaten trachteten, und dieses Streben unter einer angeblichen Sorgfalt für die Erhaltung\r\nder Ruhe und Ordnung zu verbergen suchten. Wenn gesagt wird, daß dieses System\r\nnur zum Verderben führen könne, und daß daher von jedem wahren Vaterlandsfreunde\r\nihm entgegen gewirkt werden müsse. Wenn andere Bundesregierungen dagegen nur deßhalb\r\ngepriesen werden, weil vorausgesetzt oder als bekannt angenommen wird, daß sie sich zu dem\r\nentgegengesetzten Systeme bekennen; daß sie die Freunde und Beförderer der wahren Auf=\r\nklärung seyen, und daß sie deßhalb die Sache derselben verfechten und ihr zuletzt den\r\nSieg gegen die eigennützigen und selbstsüchtigen Plane ihrer Gegner verschaffen würden.\r\nDaß hieraus erst das Wohl Deutschlands hervorgehen werde, und daß nur so die Ungb=\r\nhängigkeit und Selbstständigkeit aller Bundesstaaten bewahrt werden könne.\r\n2) Die Sicherheit der einzelnen Bundesstaaten wird gefährdet:\r\nwenn das Grundprincip, auf welchem die Verfassungen aller Deutschen Bundesstaaten,\r\nmit Ausnahme der freien Städte, beruhen, das monarchische, fortwährend als falsch undirrig angegriffen wird; wenn dieses Princip im Zusammenhange gezeigt wird mit Allem\r\nwas die Vorzeit Gehässiges erzeugt hat, gleichviel, ob dieß auch jetzt noch besteht oder nicht,\r\noder ob dessen Rückkehr auch nur als möglich zu denken ist. Wenn behauptet wird, daß\r\nes bei Aufstellung jenes Princips nur darauf abgesehen sey, gewissen Classen von Staats=\r\nbürgern Vortheile und Vorzüge zuzuwenden, auf welche sie bei dem gegenwärtigen Zustand\r\nder Dinge keinen gesetzlichen Anspruch mehr haben. Wenn, aus diesem Grunde Haß, gegen\r\ndiese, nach Privilegien und=Auszeichungen strebende, Classe von Staatsbürgern gepredigt\r\nund selbst gewaltsame Mittel, um ihnen zu widerstehen, als erlaubt dargestellt werden.\r\nWenn dagegen das Princip der Volks=Souverainetät als das einzige gepriesen wird, das\r\nzur allgemeinen Wohlfahrt führen kann; und wenn das Ideal eines Rechtszustandes in\r\neiner (factischen) Gleichheit gesucht wird. Wenn alle Handlungen, die aus diesem Prin=\r\ncipe fliessen, oder zu dessen Realisirung dienen, ohne Rücksicht auf ihre Natur in Schutz\r\ngenommen und als ein nachahmungswürdiges Beispiel aufgestellt werden. Wenn dem zufolge\r\ndie Verschwörer in allen Ländern vertheidigt und als Märtyrer der Freiheit gepriesen\r\nwerden; wenn die von ihnen begangenen Verbrechen nicht nur entschuldigt, sondern viel=\r\nmehr als eine erlaubte Nothwehr gegen unrechtmäsigen Druck dargestellt werden. Wenn\r\ndagegen alle Jene, welche die Sache der Souveraine vertheidigen, als feile Knechte und\r\nTyrannendiener dem öffentlichen Hasse geweiht und der allgemeinen Verachtung Preis\r\ngegeben werden.\r\n3) Die Würde des Bundes wird gefährdet:\r\nwenn die Ueberzeugung verbreitet wird, der Bund genüge nicht dem Zwecke seiner Er=\r\nrichtung; wenn behauptet wird, er sey nichts als ein leeres Schattenbild, oder gar ein\r\nWerkzeug in den Händen einzelner Bundesglieder. Wenn die Beschlüsse der Bundesver=\r\nsammlung entweder als tyrannisch verschrieen, oder aber als erfolglos dargestellt werden.\r\nWenn eine Opposition gegen dieselben als rühmlich und verdienstlich gepriesen, und so der\r\nWahn begründet werden will, als könne die Bundesversammlung, bei Zwiespalt der Ge=\r\nsinnungen unter den Mitgliedern derselben, ihrem Berufe genügen. Wenn sie als im innern\r\nKampfe begriffen geschildert und die Behauptung aufgestellt wird, daß nur hieraus das\r\nWohl Deutschlands hervorgehen könne, daß aber die Uebermacht einzelner Bundesglieder\r\ndiesen Kampf ersticke, und daß deßhalb in der Bundesversammlung nicht mehr der Ge=\r\nsammtwille des Bundes repräsentirt werde.\r\n§. 9.\r\nPrüfung der einzelnen Artikel des Teutschen Beobachters.\r\nDer Ausschuß hat hiernächst, unter Festhaltung der so eben entwickelten Hauptgesichts=\r\npuncte, die einzelnen Artikel des Teutschen Beobachters einer gründlichen Prüfung unter=worfen, und die Resultate derselben in der Anlage (Seite 178) zusammengestellt. Er hat hierbei\r\ndie Artikel, welche eine Gefährde enthalten, nicht mühsam aufgesucht. Sie sind in solcher\r\nMenge vorhanden, daß er nur über die Auswahl verlegen seyn konnte. Auch bedurfte es\r\nkeiner künstlichen Auslegungen, um ihnen den Grad von Anschaulichkeit zu geben, welche\r\nder gewöhnlichsten Fassungskraft einleuchten muß. Der Teutsche Beobachter hat dieses Ge=\r\nschäft dem Ausschusse auf alle Weise erleichtert; um ihn kenntlich zu machen, war es hin=\r\nreichend, ihn abzuschreiben.\r\nWas nun aber die Beschwerde der Central=Untersuchungs=Commission insbesondere be=\r\ntrifft, so ist auch ohne alle Ausführung klar, daß diese unter der Menge von Beleidigungen\r\nund Gefährden verschwinde, welche der Bund und die einzelnen Bundesglieder von dem\r\nTeutschen Beobachter seit seiner Entstehung zu erfahren hatten. Der Ausschuß glaubte\r\ndeßhalb auch seinen Antrag nicht nach diesem einzelnen Artikel, sondern nach der Ueber=\r\nzeugung bemessen zu müssen, welche durch die Prüfung aller zeither erschienenen Blätter\r\ndes Teutschen Beobachters in ihm hervorgebracht worden ist. Er glaubte dieß um so mehr\r\nthun zu müssen, als die Bundesversammlung es ist, welche in der Central=Untersuchungs=\r\nCommission angegriffen wurde, und diese hohe Versammlung daher hätte Anstand nehmen\r\ndürfen, sich den Anschein zu geben, als beschliesse sie in eigener Sache, nicht aber im Jn=\r\nteresse des gesammten Bundes.\r\nDie Ueberzeugung des Ausschusses konnte aber keine andere seyn, als daß die Tendenz\r\ndes Teutschen Beobachters der Würde des Bundes, der Sicherheit der einzelnen\r\nBundesstaaten, und der Erhaltung des Friedens und der Ruhe in Deutsch\r\nland zuwiderlaufe,\r\nweil er zahllose Verunglimpfungen, sowohl der zum Deutschen Bunde gehörigen höchsten\r\nSouverains, als auch fremder Regierungen und deren Minister, enthält; und weil er Zwie=\r\ntracht zwischen den höchsten Deutschen Bundesfürsten und deren Völkern durch Entstellung\r\nder Absichten der Ersteren auszusäen sucht;\r\nweil er die Grundsätze des revolutionären Systems nicht etwa nur zufällig und ge=\r\nlegentlich, sondern mit planmäsiger Beharrlichkeit voranstellt;\r\nweil seine sämmtlichen Artikel, die selbst erfundenen, wie die entlehnten, erzählende,\r\nräsonirende, ernsthafte, satyrische, politische, religiöse, literarische, auf Verbreitung revolutio=\r\nnärer Ansichten und Lehren ausschliessend gerichtet sind;\r\nweil er seinen Wunsch, die bestehende Ordnung der Dinge durch revolutionäre Neue=\r\nrungen gestürzt zu sehen, in offenen Worten, mit einer Zuversicht, die jede Rücksicht auf\r\ngesetzliche oder conventionelle Schranken zu verschmähen scheint, ausspricht;weil er — sey es aus wirklichem fanatischem Vertrauen auf die Mittel und Kräfte der\r\nFaction, als deren Organ er auftritt, sey es um seinen Anhängern Muth und seinen\r\nGegnern Schrecken einzuflössen, den Sieg der allgemeinen Revolution als unfehlbar und\r\nnahe bevorstehend ankündigt — über jede, den Fortschritten derselben entgegenwirkende Maas=\r\nregel, wie über einen eitlen Versuch, das unwiederbringlich Verlorne zu retten, den bittersten\r\nSpott ausgießt, nicht nur gegen diese und jene Autorität, sondern gegen alle rechtmäsige\r\nHerrschaft überhaupt, so lange sie nicht in einer oder der andern Gestalt die revolutionäre\r\nWeihe empfieng, und oft auch, nachdem dieses erfolgt ist, den tiefsten Widerwillen an den\r\nTag legt;\r\nweil er endlich der ganzen gesellschaftlichen Ordnung, in allen ihren Haupt= und Neben=\r\nbeziehungen, insbesondere aber dem Deutschen Bunde, den Krieg ankündigt, und diesen durch\r\njedes ihm zu Gebot stehende Mittel herabzuwürdigen sucht.\r\nAus diesen Gründen sieht der Ausschuß sich genöthigt, darauf anzutragen, daß die\r\nhohe Bundesversammlung von der Befugniß Gebrauch machen möge, die ihr durch den\r\n§. 6 des Beschlusses vom 20. September 1819 ertheilt worden ist.\r\nDer Ausschuß zweifelt nicht, daß die Central=Untersuchungs=Commission in Mainz\r\nhierin von selber die Genugthuung finden werde, auf welche sie gerechten Anspruch hat.\r\nJndem die hohe Bundesversammlung die lang fortgesetzten Angriffe des Teutschen Beobach=\r\nters auf die öffentliche Moral, auf die Würde und Sicherheit des Bundes und der Bun=\r\nstaaten mit gebührendem Ernste ahndet, werden Einzelne gerne auf eine Genugthuung ver=\r\nzichten, die sie schon in dem Schutze gegen die Wiederkehr ähnlicher Beleidigungen finden\r\ndürften.\r\nSie werden dieß um so lieber thun, als die Bundesversammlung keinen Anstand neh=\r\nmen dürfte, die der Central=Untersuchungs=Commission angethane Beleidigung für eine\r\nsolche zu erklären, durch welche sie unmittelbar, nicht aber die ihr untergeordnete Behörde,\r\nbetrosfen worden sey.\r\nJm Falle nun aber die hohe Bundesversammlung den Antrag des Ausschusses geneh=\r\nmigen sollte, wird auch der §. 7 des Bundesbeschlusses vom 20. Sept. 1819 dahier seine\r\nAnwendung finden. Demnach wären sämmtliche hohe Bundesregierungen auf den von der\r\nhohen Bundesversammlung zu fassenden Beschluß zu dem Behufe aufmerksam zu machen\r\ndamit dem verantwortlichen Redacteur des in Stuttgart herauskommenden Teutschen Be=\r\nobachters, S. G. Liesching, binnen fünf Jahren in allen Bundesstaaten die Theilnahme\r\nan der Redaction einer ähnlichen Schrift versagt werde.\r\nDer Ausschuß überläßt sich hierbei der gerechten Hoffnung, daß ihm nicht der Vor=\r\nwurf werde gemacht werden können, als strebe er nach Unterdrückung jeder öffentlichenAeusserung über politische Gegenstände. Schon der Umstand, daß er, ungeachtet der viel=\r\nfältigen hiezu gegebenen Aufforderungen, heute nur diesen Anlaß ergreift, um die Strenge\r\ndes Gesetzes in Anspruch zu nehmen, dürfte als die genügendste Widerlegung eines solchen\r\nVorwurfes dienen. Sich selbst ist er wenigstens bewußt, nicht nach Nebenrücksichten, die\r\nihm stets fremd bleiben werden, sondern bloß nach reifer Erwägung dessen, was das Beste\r\ndes Bundes — aus höherem Standpuncte genommen — erfordert, seinen Antrag gestellt zu\r\nhaben. An der hohen Bundesversammlung ist es nun, hierüber den weitern Beschluß zu\r\nfassen. Allein auch sie dürfte, wenn sie den Ansichten des Ausschusses beistimmt, eben so\r\nwenig, wie dieser, den Vorwurf verdienen, eine anständige, innerhalb den gehörigen\r\nSchranken bleibende, Discussion über Politik und Staatsverwaltung verhindern zu wollen.\r\nSie wird vielmehr durch ihre zeither bewiesene, wie auch fernerhin zu beobachtende Mäsi=\r\ngung und Ruhe, das Geschrei derer zu Schanden machen wissen, die in jeder Anwendung\r\ntines zum allgemeinen Wohl erforderlichen Gesetzes eine Unterdrückung, und in jeder Zu=\r\nrückweisung frevelhafter, die öffentliche Ruhe gefährdender Angriffe eine Geistestyrannei er=\r\nblicken. Die Bundesversammlung wird sich über jeden solchen Tadel erhaben erachten, am\r\nallerwenigsten aber sich dadurch abhalten lassen, dasjenige getreu und rücksichtslos zu er=\r\nfüllen, was ihr durch die Gesetze des Bundes und die Wohlfahrt Deutschlands geboten ist.\r\n§. 10.\r\nEntwurf Beschlusses.\r\n167\r\nJndem somit der Ausschuß alles erfüllt zu haben glaubt, was zur gründlichen Beur=\r\ntheilung der Sache erforderlich war, trägt er zum Schlusse darauf an, daß es der hohen\r\nBundesversammlung gefällig seyn möge, ihren Beschluß dahin zu fassen:\r\n1) daß der in Stuttgart erscheinende Teutsche Beobachter von der hohen Bundesver=\r\nsammlung, kraft der ihr durch den Beschluß vom 20. Sept. 1819 übertragenen Autorität,\r\nhiermit unterdrückt, auch alle fernere Fortsetzung desselben untersagt werde;\r\n2) daß die Königlich=Würtembergische Regierung durch die Königliche Bundestags=\r\ngesandtschaft zu ersuchen sey, diesen Beschluß zu vollziehen;\r\n3) daß allen übrigen höchsten und hohen Bundesregierungen durch ihre Bundestags=\r\ngesandtschaften von diesem Beschlusse, mit dem Ersuchen Kenntniß zu geben sey, die fernere\r\nAusgabe des Teutschen Beobachters, innerhalb ihres zum Deutschen Bunde gehörigen Ge=\r\ndietes, zu verbieten; auch den verantwortlichen Redacteur desselben, S. G. Liesching, binnen\r\nfünf Jahren bei der Redaction eines, in die Classe der periodischen gehörigen, öffentlichen\r\nBlattes mit politischer Tendenz nicht zuzulassen;4) daß der Central=Untersuchungs=Commission in Mainz dieser Beschluß mittelst Pro\r\ntokoll=Extracts mit dem Bemerken zuzustellen sey, daß die hohe Bundesversammlung ihre\r\ndurch das Schreiben des Präsidenten der Commission unterm 28. März laufenden Jahres\r\nangebrachte Beschwerde hiemit für erledigt erachte.\r\nDie in dem §. 9 des vorstehenden Berichtes angezogene\r\nePrüfung der Tendenz des Teutschen Beobachters, hervorgehend\r\naus dessen einzelnen Artikeln»\r\nwurde gleichfalls verlesen, und diesem Protokolle unter Zahl 6 angefügt.\r\nDer Kaiserlich=Königliche präsidirende Herr Gesandte, reassumirte hierauf\r\ndie Anträge der Commission, stellte das Bundesgesetzliche derselben dar, und äusserte ferner:\r\nOhne Zweifel theilt die ganze hohe Versammlung die Jndignation, welche ein durch\r\nrevolutionäre Tendenz und unverschämten Aufruf zur Rebellion so frech hervortretendes\r\nZeitblatt nothwendig erregen musite.\r\nDie hohe Bundesversammlung ist es ihrer eigenen Würde und der Würde ihrer\r\nRegierungen schuldig, ein warnendes Beispiel zu geben, daß der Bundestagsbeschluß vom\r\n20. September 1819 kein todter Buchstabe, sondern ein Gesetz sey, welches in vorkommenden\r\nFällen den frevelhaften Uebertreter desselben zu bestrafen wisse.\r\nWenn das Präsidium nun gleich voraussetzen kann, daß der Antrag des Ausschusses\r\nauf Unterdrückung des Teutschen Brobachters per acclamationem werde angenommen\r\nwerden, so ist dasselbe gleichwohl verpflichtet, den Mitgliedern dieser verehrlichen Versamm=\r\nlung Gelegenheit zu geben, sich einzeln über diesen Gegenstand auszusprechen, und es erlaubt\r\nsich daher nur, den Gesichtspunct zu entwickeln, aus welchem die Stellung der hohen Bun=\r\ndesversammlung in dieser Angelegenheit zu betrachten seyn dürfte, so wie aus dem geschicht=\r\nlichen Theil der Carlsbader Vereinigung, in welcher jenes Bundesgesetz zunächst vorbereitet\r\nwurde, Einiges anzuführen.\r\nDort ist die Frage entstanden, in wie fern die zu bestellende Bundestags=Commission\r\nals ein Compromiß eintreten könne, welches die vorkommenden Fälle entscheide, und, indem\r\ndie Commission an die Bundesversammlung berichte, diese alsdann bloß veranlaßte, durch\r\nden Gesandten des betreffenden Staates die Erfüllung des Beschlusses zu bewirken. Da\r\njedoch von anderer Seite vorgezogen worden ist, daß die gedachte Commission hierbei nicht\r\nsowohl einen Ausspruch zu thun, als nur ihr Gutachten abzugeben habe, über welches\r\nletztere dann die Bundesversammlung, wie über jeden andern commissarischen Vortrag,\r\nnach Stimmenmehrheit einen Beschluß fassen möchte; so hat man, da im Wesentlichen derZweck auf ein oder die andere Art zu erreichen stand, es bei der in den Bundestagsbeschluß\r\nvom 20. September 1819 übergegangenen Fassung des Artikels 6, als für die letztere Mei=\r\nnung sprechend, unabänderlich belassen.\r\nPräsivium zog daraus die Folgerung, daß die Bundesversammlung nicht ohne wei=\r\nteres gebunden seyn könne, nach dem Gutachten des Bundestags=Ausschusses, die Zeitschrift:\r\ne der Teutsche Beobachter=zu verbieten, sondern es stände ihr zu, hierüber nach ihrer\r\neigenen Ueberzeugung abzusprechen, die Fortsetzung der Zeitschrift zu erlauben, wenn der\r\nBericht des Ausschusses der Bundesversammlung nicht in allen Beziehungen genügend er=\r\nscheinen sollte, oder sie zu verbieten, wenn dieselbe die Ansicht des Ausschusses zu der Jhrigen\r\nSo wie aus den eben erwähnten Carlobader Ver=\r\nzu machen für gut finden würde.\r\nhandlungen die Absicht derjenigen Höfe, welche den besagten Beschluß vorbereiteten, her=\r\nvorleuchtet, der eigenen Antorität der Bundesversammlung den befinitiven Ausspruch über\r\ndas Gutachten der Commission anheim zu geben; so kann sich Präsidium auch nicht über=\r\nzeugen, daß ausser der, jedem Bundestagsgesandten von seiner Regierung, zuversichtlich im\r\nSinne des Bundeszweckes, gegebenen, allgemeinen Jnstruction und ausser dem für Alle als\r\nJnstruction gleich verbindlichen Preßgesetze vom 20. September 1819, eine specielle Jnstruc=\r\ntion für specielle Preßvergehen, auf welche jenes provisorische Gesetz seine Anwendung findet,\r\nnoch erforderlich scheine.\r\nAls Kaiserlich=Oesterreichischer Gesandte erklärte der Herr Präsidirende:\r\ndaß sein allerhöchster Hof von der innigsten Ueberzeugung durchdrungen sey, daß die\r\nRegierungen eine schwere morglische Verantwortung auf sich laden würden, wenn sie nicht\r\ndie in der Bundesgesetzgebung dargebotenen Hülfsmittel ergreifen wollten, den aufs Höchste\r\ngetriebenen Mißbrauch der politischen Schriftstellerei Einhalt zu thun, und den unabsehbaren\r\nWirkungen einer fortdauernden Preßlicenz vorzubeugen. Der Mißbrauch der Presse habe\r\neinen bedauerlich hohen Grad erreicht, und es sey an dem, daß ein Beispiel nothwendig\r\ngegeben werden müsse; der von der Bundestags=Commission auf Unterdrückung des Teutschen\r\nBeobachters gemachte Antrag erscheine überdieß und ohne alle Rücksicht auf diesen Zweck\r\nso durchaus gerecht, daß der Kaiserlich=Königliche Gesandte keinen Anstand nehme, demselben\r\nin allen Puncten unbedingt und in seiner ganzen Ausdehnung beizutreten, auch seine Zu=\r\nstimmung schon heute zu Protokoll zu erklären.\r\nPreussen: stimmt dem Antrage der Commission unbedingt bei.\r\nWürtemberg, interloquendo: Die Königlich=Würtembergische Gesandtschaft glaubt\r\ngestützt auf die Vorschriften der Geschäftsordnung und auf den Geschäftsbrauch\r\ndarauf antragen zu dürfen, daß der Bericht des Ausschusses in der nächsten Sitzung repro=\r\nProtok. d. d. Bundesvers. XV. Bb.\r\nponirt und zu Protokoll gebracht werden möge, damit sie, in der Zwischenzeit, prüfen\r\nund sich überzeugen könne, ob und welche vorläufige Erklärung sie etwa, gleichzeitig\r\nmit jenem Berichte, zu Protokoll zu geben sich verpflichtet halten dürfte; dieß um so mehr,\r\nda ihr die Protokolle der Carlsbader Verhandlungen, welche dieser hohen Versammlung\r\nnie mitgetheilt wurden, gänzlich unbekannt sind, und sie daher augenblicklich über deren\r\nEigenschaft als einer Erläuterungsquelle des Beschlusses vom 20. September 1819 sich ein\r\nUrtheil zu bilden nicht vermag.\r\nPräsidium erwiederte: daß es, nach der Geschäftsordnung, von der hohen Versamm=\r\nlung abhange, zu bestimmen, ob ein Gegenstand hinlänglich erörtert sey, um zur Abstim=\r\nmung zu schreiten? Dieses werde sich nun aus den Aeusserungen der verehrlichen Herren\r\nGesandten ergeben.\r\nEin Beschluß, der in 8 oder 14 Tagen über diesen Gegenstand gefaßt werde, könne\r\nfür die Eintracht Deutschlands und für die Beruhigung der aufgeregten Gemüther nicht\r\nmehr den Werth haben, welchen ein Beschluß haben würde, der Deutschland die Ueberzeu=\r\ngung gebe, daß die Bundesversammlung, so bald selbe durch den mit ihrem Vertrauen be\r\nehrten Ausschuß von der Existenz einer in so hohem Grade revolutionären Zeitschrift\r\nKenntniß erhalten, solche auf der Stelle zu unterdrücken beschlossen habe.\r\nBei fortgesetzter Umfrage, erklärten sich\r\nBaiern und\r\nKönigreich Sachsen: vollkommen mit dem Antrage der Commission einverstanden.\r\nHannover. Für den vorliegenden Fall befinde ich mich zwar ohne specielle Jn=\r\nstruction; gleichwohl kann ich über die Ansicht des Königlich-Hannöverischen Gouvernements\r\nnicht zweifelhaft seyn. Dieselbe stimmt mit derjenigen des Kaiserlich=Oesterreichischen und\r\nKöniglich=Preussischen Hofes dahin überein, daß ein warnendes Beispiel erforderlich sey, um\r\nden Mißbräuchen der Presse zu begegnen, und um zu zeigen, daß der Bund seine Vor=\r\nschriften halten wolle und könne.\r\nDie Central=Untersuchungs=Commission, angeordnet für Sicherung der Ruhe Deutsch=\r\nlands, muß gegen Angriffe gesichert werden, die sie in der öffentlichen Meinung herabsetzen\r\nkönnten. Dieselbe hat, nach meiner vollesten Ueberzeugung, nicht diejenigen verdient, die\r\nsie bereits früher auf empfindliche Weise erfahren hat, vielmehr ihrem Endzwecke auf eine\r\nwürdige Weise entsprochen. Die Vorwürfe der Befangenheit, und der geheimen Absicht\r\nihrer Verlängerung, enthalten eine Beleidigung, der sie nicht ausgesetzt seyn darf.\r\nDer Gesammtinhalt der vorgelegten Stücke des Teutschen Beobachters, läßt für mich\r\nkeinen Zweifel darüber, daß die Erscheinung dieser Zeitschrift mit dem gesetz= und verfassungs=\r\nmäsigen Zustande Deutschlands unvereinbar ist.\r\nJndem ich für den Antrag des Ausschusses stimme, betrachte ich die von demselben\r\nvorgeschlagene Form als der Gesetzgebung und der Erreichung des Endzweckes gemäß.\r\nWürtemberg: enthält sich der Abstimmung.\r\nBaden: stimmt unbedingt mit dem Antrage der Commission.\r\nKurbessen. Die Gesandtschaft vermag sich nicht zu überzeugen, daß der §. 6 des\r\nPreßgesetzes vom 20. September 1819 den Mitgliedern der Bundesversammlung das Recht\r\ngebe, über die Unterdrückung einer Zeitschrift nach Einsicht und Gewissen zu entscheiden;\r\nglaubt vielmehr, daß dieselben hier wie überall von den Jnstructionen ihre Committenten\r\nunbedingt abhängig seyen.\r\nDa nun Kurfürstliche Gesandtschaft im Allgemeinen angewiesen ist, in keinem wichtigeren\r\nGegenstande ohne Jnstruction abzustimmen, sie aber über ren so eben verlesenen Bericht\r\ndergleichen einzuholen ausser Stande war, indem sie nicht einmal vorläufige Kenntniß\r\ndavon hatte, so muß sie sich, bis zu Einlangung höherer Weisungen, die sie bis zur nächsten\r\nSitzung zu erhalten hofft, das Protokoll offen behalten.\r\nGroßherzogthum Hessen. Großherzogliche Gesandtschaft ist, was die Com=\r\npetenz der Bundesversammlung betrifft, mit der Ansicht der Commission völlig einverstanden.\r\nEben so pflichtet sie derselben darin durchaus bei, daß die gänzliche Unterdrückung des\r\nTeutschen Beobachters eine Maasregel sey, welche die Redaction desselben durch die Zugel=\r\nlosigkeit ihrer Schreibart allerdings verdient habe.\r\nSie ist jedoch der Meinung, daß es, nach Maasgabe des vorliegenden Bundestagsbe=\r\nschlusses vom 20. September 1819, einer hohen Bundesversammlung unbenommen sey, zu\r\nveranlassen, daß die in Frage stehende Schrift von der betreffenden Regierung selbst unter=\r\ndrückt werde, und glaubt hiernach vorschlagen zu können, daß die Königlich=Würtembergische\r\nBundestagsgesandtschaft zu ersuchen sey, die Einleitung zu treffen, daß, durch eine von\r\nihrem allerhöchsten Hofe zu erlassende Verfügung, die, unter dem Titel: der Teutsche Beob=\r\nachter, erscheinende Zeitung alsbald unterdrückt werde, wobei einer hohen Bundesversamm=\r\nlung vorzubehalten wäre, diese Verfügung, erforderlichen Falles, vermöge der ihr zustehenden\r\nBefugniß zu erlassen.\r\nDer Kaiserlich=Königliche präsidirende Herr Gesandte bemerkte dagegen:\r\nDieser Antrag scheine ihm nicht in dem Preßgesetze vom\r\n20. September 1819, welches die\r\nBasis des Beschlusses in dieser Angelegenheit seyn müsse, zu liegen; denn dort sey der Bun=desversammlung ausdrücklich die Befugniß eingeräumt, aus eigener Autorität die verderblich\r\nerkannte Schrift zu unterdrücken, und den gefaßten Beschluß, nicht bloß den Antrag oder\r\nden Wunsch der hohen Bundesversammlung, der betreffenden Regierung zu eröffnen. Bei\r\nder Vorbereitung dieses Beschlusses in Carlsbad sey die Frage aufgeworfen worden, ob es\r\nnicht angemessen wäre, von dem Wunsche und dem Ermessen der Bundesversammlung, wegen\r\nUnterdrückung einer gefährlich erkannten Schrift, den betreffenden Staat durch den Bun=\r\ndestagsgesandten in Kenntniß zu setzen und nur dann zur unmittelbaren Verfügung der\r\nBundesversammlung zu schreiten, wenn deren Antrag unberücksichtigt geblieben, oder, aus\r\nunstatthaften Gründen, abgelehnt worden wäre. Die Versammlung habe jedoch, auf den\r\nAntrag, die Fassung des §. 6 des Preßgesetzes hiernach abzuändern, beschlossen, diese Fassung\r\nbeizubehalten, wenn nicht der eigentliche Zweck, der weitern Verbreitung solcher Schriften\r\nnoch bei Zeiten entgegenzuwirken, verfehlt werden sollte, indem jede Unterhandlung, welche\r\neinen solchen Beschluß vorläufig in einen blossen Wunsch und Antrag an den betreffenden\r\nStaat verwandeln sollte, die ganze Natur dieser Maasregel verändern müßte, ohne dadurch\r\ndie Verwaltung des einzelnen Staates günstiger zu stellen, indem am Ende doch immer\r\ndie Beurtheilung der dagegen angeführten Gründe und deren Statthaftigkeit von der\r\nBundesversammlung abhangen müßte.\r\nDer K. K. präsidirende Gesandte glaube daher, daß aus diesen Gründen, die selbst\r\ndann vollwichtig erschienen, wenn sie auch nicht in den Carlsbader Conferenzen wären\r\nbeleuchtet worden, auf diese Modification nicht eingegangen werden könne.\r\nDer Großherzoglich=Hessische Herr Gesandte äusserte dagegen, daß er von\r\ndem Jnhalte der Carlsbader Verhandlungen keine Kenntniß gehabt, mithin darauf keine\r\nRücksicht habe nehmen können;\r\nworauf\r\nder Kaiserlich=Oesterreichische Herr Gesandte erwiederte, daß er solche\r\nauch nicht als Entscheidungsquelle, sondern nur zur Erläuterung und näheren ge=\r\nschichtlichen Entwickelung des Gesetzes vom 20. September 1819, welches seine Behauptung\r\nrechtfertige, angeführt habe, so wie auf jeden Fall der Geist, von welchem die dort ver=\r\nsammelten Cabinette damals geleitet wurden, zuverlässig daraus beurtheilt werden könne.\r\nHierauf wurde die Umfrage fortgesetzt und\r\nDänemark, wegen Holstein und Lauenburg: trat dem Antrage der Com=\r\nmission vollständig bei, und hielt dafür, daß hier keine Instructions=Einholung statt finde.\r\nNiederlande, wegen des Großherzogthums Luxemburg. Ich trage\r\nfür meinen Theil um so weniger Bedenken, einem so heilsamen Antrage — selbst in dem\r\nFalle, wenn es sich von Erscheinung eines vergleichen Blattes im Großherzogthume Luxem=\r\n\r\nBundesversammlung Kenntniß von einem Preßvergehen erhalte, auch die Maasregeln gegen\r\nden Schuldigen zu beschliessen; — es könne also hier nur noch darauf ankommen, ob dem\r\nVorbehalte des Kurfürstlich=Hessischen Herrn Gesandten die Folge gegeben werden wolle\r\ndie Ziehung des Conclusi aufzuschieben?\r\nDem Kaiserlich=Königlichen präsidirenden Gesandten scheine der Fall einer Jnstructions=\r\nEinholung von dem Kurfürstlichen Hofe nicht vorhanden zu seyn, da das Gesetz über\r\nPreßvergehen, mit Zustimmung Seiner Königlichen Hoheit des Kurfürsten, vom Bunde\r\nerlassen, die Anwendung des Gesetzes auf einzelne Fälle jedoch der Bundesversammlung\r\nübertragen worden sey. Jndessen stelle Präsidium anheim, die erforderlich geachtete Jn=\r\nstruction einzuholen, müsse sich aber — abgesehen von dem, dem Kurfürstlich=Hessischen\r\nHerrn Gesandten zustehenden Rechte, den Beschluß bis zur nächsten Sitzung aufhalten zu\r\nkönnen — vorbehalten, die gegen die Nothwendigkeit einer solchen Jnstructions=Einholung\r\nsprechenden Gründe erforderlichen Falles ausführlicher zu Protokoll zu erklären.\r\nKurhessen. Die Gesandtschaft vermag zwar von ihrer vorhin geäusserten Ansicht\r\nnicht abzugehen; da indessen, bei der eminenten Stimmenmehrheit für die Anträge des\r\nAusschusses, eine (nicht zu vermuthende) abweichende Kurhessische Abstimmung keine Aen=\r\nderung in einem offenbar nach Stimmenmehrheit zu fassenden Beschlusse zu bewirken im\r\nStande seyn würde, so verzichtet die Gesandtschaft, nach dem Wunsche des verehrlichen\r\nPräsidiums, auf das anerkannte Recht, den Beschluß aufhalten zu können, und will nichts\r\ndagegen einwenden, daß derselbe sogleich gezogen werde.\r\nPräsidium. Es könne nunmehr ohne Anstand der Beschluß gezogen werden;\r\nund wenn es auch üblich gewesen sey, manche Gegenstände erst in vertraulicher Sitzung\r\nvorzubereiten, so falle jedoch der Zweck dessen hinweg, wenn es sich von einer Sache\r\nhandle, worin keine Erklärung oder Erläuterung eine veränderte Ansicht hervorbringen\r\nkönne.\r\nDer Königlich Würtembergische Herr Gesandte habe sich hierin der Abstimmung ent=\r\nhalten zu wollen erklärt; jede nachträgliche Erklärung hingegen, sey man jederzeit bereit\r\nanzunehmen.\r\nDer Königlich=Würtembergische Herr Gesandte bemerkte hierauf, daß,\r\nnachdem nun abgestimmt worden sey, er kein Jnteresse mehr haben könne, zu verlangen,\r\ndaß heute der Vortrag der Commission bloß vertraulich mitgetheilt werde; er enthalte sich\r\nübrigens der Abstimmung und behalte seinem allerhöchsten Hofe alles Uebrige vor.Hierauf wurde durch die Mehrheit\r\nbeschlossen:\r\n1) daß der in Stuttgart erscheinende Teutsche Beobachter von der hohen Bundesver=\r\nsammlung, kraft der ihr durch den Beschluß vom 20. September 1819 übertragenen\r\nAutorität, hiermit unterdrückt, auch alle fernere Fortsetzung desselben untersagt werde;\r\n2) daß die Königlich=Würtembergische Regierung durch die Königliche Bundestags=\r\ngesandtschaft zu ersuchen sey, diesen Beschluß zu vollziehen;\r\n3) daß allen übrigen höchsten und hohen Bundesregierungen durch ihre Bundestags=\r\ngesandtschaften von diesem Beschlusse, mit dem Ersuchen Kenntniß zu geben sey, die fernere\r\nAusgabe des Teutschen Beobachters innerhalb ihres zum Deutschen Bunde gehörigen Ge=\r\nbietes zu verbieten; auch den verantwortlichen Redacteur desselben, S. G. Liesching, binnen\r\nfünf Jahren bei der Redaction eines, in die Classe der periodischen gehörigen, öffentlichen\r\nBlattes mit politischer Tendenz nicht zuzulassen;\r\n4) daß der Central=Untersuchungs=Commission in Mainz dieser Beschluß mittelst Pro=\r\ntokoll=Extracts mit dem Bemerken zuzustellen sey, daß die hohe Bundesversammlung ihre\r\ndurch das Schreiben des Präsidenten der Commission unterm 28. März laufenden Jahres\r\nangebrachte Beschwerde hiermit für erledigt erachte.", "§.93", "Gesuch des Grafen von Marschall, vormaligen Großherzoglich=Frank\r\nfurtischen Gesandten am Kaiserlich=Königlichen Hofe, Pen\r\nsion betr.\r\n(3. Sitz. §. 20 d. J.)\r\nDer Königlich=Würtembergische Herr Gesandte, Freiherr von Wan=\r\ngenheim: erstattet, im Namen der Reclamations=Commission, Vortrag über die in der\r\n3. dießjährigen Sitzung den 20. Februar von der Königlich=Baierischen Gesandtschaft abge=\r\ngebene Erklärung, wegen der von dem vormaligen Großherzoglich=Frankfurtischen Gesandten,\r\nGrafen von Marschall, angesprochenen Pensionserhöhung.\r\nNachdem darin die Möglichkeit einer verschiedenen Auslegung gezeigt, zugleich aber\r\nnachgewiesen worden, daß, möge der Sinn derselben dahin oder dorthin gehen, die hohe\r\nVersammlung — gebunden durch den früheren Beschluß vom 13. Mai 1822, in Folge dessen\r\nder Graf von Marschall bereits gegen eine der bei seiner Reclamation betheiligten Regie=\r\nrungen den Rechtsweg betreten habe — dennoch dermalen in der Sache keine weitere Ver=\r\nfügung mehr treffen könne, trägt die Commission darauf an,\r\ndaß dieselbe lediglich zu den Acten genommen werde.Der, loco dictaturae abzudruckende, Vortrag wurde diesem Protokolle unter Zahl 7\r\nangefügt.\r\nSämmtliche Stimmen vereinigten sich hierauf zu dem\r\nBeschlusse:\r\ndaß, nach dem Antrage der Reclamations=Commission und nach den, während der\r\nDiscussion über diesen Gegenstand, von den Herren Gesandten jener Regierungen, welche an\r\ndem aufgelösten Großherzogthume Frankfurt betheiligt sind, gemachten Bemerkungen und\r\nVerwahrungen, die Königlich=Baierische Erklärung in der 3. dießjährigen Sitzung keiner\r\nweiteren Verfügung bedürfe.", "§.93", "Gesuch des Grafen von Marschall, vormaligen Großherzoglich=Frank\r\nfurtischen Gesandten am Kaiserlich=Königlichen Hofe, Pen\r\nsion betr.\r\n(3. Sitz. §. 20 d. J.)\r\nDer Königlich=Würtembergische Herr Gesandte, Freiherr von Wan=\r\ngenheim: erstattet, im Namen der Reclamations=Commission, Vortrag über die in der\r\n3. dießjährigen Sitzung den 20. Februar von der Königlich=Baierischen Gesandtschaft abge=\r\ngebene Erklärung, wegen der von dem vormaligen Großherzoglich=Frankfurtischen Gesandten,\r\nGrafen von Marschall, angesprochenen Pensionserhöhung.\r\nNachdem darin die Möglichkeit einer verschiedenen Auslegung gezeigt, zugleich aber\r\nnachgewiesen worden, daß, möge der Sinn derselben dahin oder dorthin gehen, die hohe\r\nVersammlung — gebunden durch den früheren Beschluß vom 13. Mai 1822, in Folge dessen\r\nder Graf von Marschall bereits gegen eine der bei seiner Reclamation betheiligten Regie=\r\nrungen den Rechtsweg betreten habe — dennoch dermalen in der Sache keine weitere Ver=\r\nfügung mehr treffen könne, trägt die Commission darauf an,\r\ndaß dieselbe lediglich zu den Acten genommen werde.Der, loco dictaturae abzudruckende, Vortrag wurde diesem Protokolle unter Zahl 7\r\nangefügt.\r\nSämmtliche Stimmen vereinigten sich hierauf zu dem\r\nBeschlusse:\r\ndaß, nach dem Antrage der Reclamations=Commission und nach den, während der\r\nDiscussion über diesen Gegenstand, von den Herren Gesandten jener Regierungen, welche an\r\ndem aufgelösten Großherzogthume Frankfurt betheiligt sind, gemachten Bemerkungen und\r\nVerwahrungen, die Königlich=Baierische Erklärung in der 3. dießjährigen Sitzung keiner\r\nweiteren Verfügung bedürfe."]}}