{"database": {"session": "05-06-1823", "year": "1823", "content": ["§.", "   Description 05-06-1823\r\nFunfzehnte Sitzung.\r\nGeschehen, Frankfurt den 5. Juni 1823.\r\nIn Gegenwart\r\nVon Seiten Oesterreichs: des Kaiserlich=Königlichen wirklichen Geheimen Raths, Herrn\r\nFreiherrn von Münch=Bellinghausen;\r\nVon Seiten Preussens: des Königlichen wirklichen geheimen Staats= und Cabinetömi=\r\nnisters, Herrn Grafen von der Goltz;\r\nVon Seiten Baierns: des Königlichen wirklichen Staatsraths, Herrn von Pfeffel;\r\nVon Seiten Sachsens: des Königlichen Geheimen Raths, Herrn von Carlowiz;\r\nVon Seiten Hannovers: des Königlichen Geheimen Raths, Herrn von Hammerstein\r\nVon Seiten Würtembergs: des Königlichen Herrn Staatsministers, Freiherrn von\r\nWangenheim;\r\nVon Seiten Badens: des Großherzoglichen Herrn Gesandten und Kammerherrn, Frei=\r\nherrn von Blittersdorff;\r\nVon Seiten Kurhessens: des Kurfürstlichen Geheimen Raths und Kammerherrn, Herrn\r\nvon Lepel\r\nVon Seiten des Großherzogthums Hessen: des Großherzoglichen Herrn Geheimen\r\nStaatsraths und Kammerherrn, Freiherrn von Gruben;\r\nVon Seiten Dänemarks, wegen Holstein und Lauenburg: des Königlich=Dänischen\r\ngeheimen Conferenzraths, Herrn Grafen von Eyben;\r\nVon Seiten der Niederlande, wegen des Großherzogthums Luxemburg: des\r\nKöniglich=Niederländischen Generallieutenants, Herrn Grafen von Grünne;\r\nVon Seiten der Großherzoglich= und Herzoglich=Sächsischen Häuser: des\r\nGroßherzoglich= und\r\nHerzoglich=Sächsischen wirklichen Geheimen Raths, Herrn\r\nGrafen von Beust;\r\nVon Seiten Braunschweigs und Nassau's: des Königlich=Hannöverischen Geheimen\r\nRaths, Herrn von Hammerstein;\r\nVon Seiten von Mecklenburg=Schwerin und Mecklenburg=Strelitz: des Groß=\r\nherzoglich=Mecklenburg=Strelitzischen Staatsministers, Herrn von Pentz;\r\nVon Seiten Holstein=Oldenburgs, Anhalts und Schwarzburgs: des Herzoglich\r\nHolstein=Oldenburgischen Kammerherrn, Herrn von Both;\r\nVon Seiten von Hohenzollern, Liechtenstein, Reuß, Schaumburg=Lippe,\r\nLippe und Waldeck: des Großherzoglich=Hessischen Herrn Geheimen Raths,\r\nFreiherrn von Leonhardi;\r\nVon Seiten der freien Städte, Lübeck, Frankfurt, Bremen und Hamburg,\r\ndes Herrn Syndicus Dr. Gries;\r\nund meiner, des Kaiserlich=Oesterreichischen wirklichen Hofraths und Canzlei=Directors,\r\nFreiherrn von Handel.", "§.95", "Vollziehung des 14. Artikels der Deutschen Bundesatte.\r\n(4. Sitz. §. 38. 24. Sitz. §. 190 v. J. 1822.)\r\nPräsidium: macht, aus Veranlassung neuerer Reclamationen einiger subjicirten vor=\r\nmaligen Reichsstände, den Vorschlag, die Commission wegen Vollziehung des 14. Artikels der\r\nBundesacte, bei welcher der K. K. Staatsminister, Herr Graf von Buol=Schauenstein,\r\nMitglied gewesen sey, zu ergänzen.\r\nSämmtliche Gesandtschaften waren damit einverstanden, und bei der alsbald\r\nauf herkömmliche Art vorgenommenen Wahl wurde der K. K. Herr präsidirende Bundes=\r\ntagsgesandte\r\nFreiherr von Münch=Bellinghausen,\r\nzum Mitgliede dieser Commission ernannt.", "§.96", "Pensionsangelegenheit der Mitglieder und Diener des Deutschen Ordens,\r\ningleichen der Mitglieder des Deutschen Großpriorats des Johan\r\nniterordens.\r\n(25. Sitz. §. 200, dann 6. Sitz. §. 55 u. 56 v. J. 1822.)\r\nDer Königlich=Preussische Herr Bundestagsgesandte, Graf von der\r\nGoltz, erstattet folgenden Commissionsvortrag, die Pensionsangelegenheit der Mitgliederund Diener des Teutschen Ordens, ingleichen der Mitglieder des Deutschen Großpriorats\r\ndes Johanniterorbens betreffend:\r\nDie, vermöge Beschlusses vom 14. Juli 1817, angeordnete Commission für die Pen-\r\nsionsangelegenheit der Deutschordend- und Johanniterordend-Ritter, ist, nach dem im Jahre\r\n1821 erfolgten Ausscheiden der Herren Bundtstagsgesandten von Martens und von\r\nBerg, in der 6. vorjährigen Sitzung durch die Wahl zweier neuen Mitglieder ergänzt\r\nspäterhin aber, durch das Ableben des Herrn Freiherrn von Aretin, wiederum eines Mit-\r\ngliedes beraubt worden, und daher bis jetzt nicht vollständig besetzt.\r\nWas ihre Wirksamkeit betrifft, so hat sie das Hauptresultat derselben in den beiden,\r\nvom 10. und 11. October 1820 batirten Vorträgen:\r\ndie Pensionsangelegenheit der Mitglieder und Diener des Deutschen Ordend, deß-\r\ngleichen\r\ndie Reclamationen der Mitglieder des Deutschen Großpriorats des Johanniterorbens\r\nbetreffend,\r\ndieser hohen Versammlung in der 32. Sitzung vom 17. October 1820 vorgelegt.\r\nAls vollständig dadurch gelöst, kann sie ihre Aufgabe gleichwohl nicht betrachten. Ed\r\nbleibt ihr noch die fernere Vorbereitung der endlichen, so wünschenswerthen Erledigung des\r\nGegenstandes zu bewirken übrig. Warum sie sich hiermit seit Erstattung jener Vorträge\r\nimmer noch nicht beschäftigen konnte, glaubt sie jetzt, nach Verlauf eines Zeitraumb von\r\nbeinahe drei Jahren, ihrer eigenen Rechtfertigung wegen, mittelst neuer Berichtserstattung\r\nvor dieser hohen Versammlung um so mehr zur Sprache bringen zu müssen, als sie sich\r\ndurch verschiebene besondere Veranlassungen dazu bestimmt findet.\r\nDiese Veranlassungen bestehen\r\n1) in den während des vorigen Jahres erfolgten und an die Commission gelangten\r\nEingaben,\r\n) des Freiherrn von Wollwarth, Commenthur der Deutschordens-Pallei Nieder-\r\nSachsen, Gesuch um endliche Entscheidung seiner Pensionsangelegenheit 1Num. 71\r\ndes Einreichungs-Protokolls\r\nder Mitglieder des vormaligen Johanniterordens, namentlich\r\n) des von Hertenstein zu Luzern, des Fürsten von Hohenlohe-Waldenburg-\r\nSchillingsfürst, des Freiherrn von Wigand und des Freiherrn von Strei-\r\ncher, Pensions- und Entschädigungs-Ansprüche betreffend (Num. 8, 37, 28, 43,\r\n80 des Einr. Prot.);2) in einer von der Königlich-Preussischen Bundestagsgesandtschaft, Namend ihres\r\nallerhöchsten Hofes, in der 25. vorjährigen Sitzung zum öffentlichen Protokolle abgegebenen\r\nund der Commission zugestellten Erklärung.\r\nSo wie die gebachten Privateingaben, hat auch diese, Königlich-Preussischer Seits ab-\r\ngegebene Erklärung den Zweck, nach Möglichkeit dahin zu wirken, daß die Erledigung der\r\nPensionssache vormaliger Mitglieder und Diener des Deutschen Ordend, wodurch die definitive\r\nErledigung der Johanniterorbens-Pensionssache größtentheils bedingt ist, Fortgang gewinne.\r\nEs wird in derselben aufmerksam darauf gemacht:\r\ndaß auf den, in der Sache erfolgten, letzten Commissionsvortrag am 17. October 1820,\r\nbinnen acht Wochen Instruction einzuholen, beschlossen worden;\r\ndaß diese Instruction, zufolge der abgelegten Erklärungen, noch von mehreren Seiten\r\nrückständig geblieben sey;\r\ndaß die Erledigung der Sache, namentlich und ganz insbesondere aber die Erledigung\r\nder von den Balleien Coblenz und Aitenbiefen, nachdem Preussen das zu Erwartende\r\nlangst geleistet und erklärt habe, von denjenigen Regierungen abhange, die sich über die\r\nVerwendung der Entschädigungen im Sinne und Antrage des Commissionsberichts noch\r\nnicht eröffnet haben;\r\ndaß, wenn jene Eröffnung und die davon abbangende fernere Einleitung erfolgt sey,\r\neine Verhandlung über die Principien und über sonstige specielle Pensionsverhältnisse kaum\r\nnoch erforderlich seyn werde, indem letztere in der Wirklichkeit sich meistens schon früher\r\ngeordnet haben, demnach überhaupt auf Principien kaum noch zurückgegangen werden dürfe.\r\nDie Commission kann, nach Tage der Sache, die Richtigkeit dieser Bemerkungen nicht\r\nin Abrede stellen.\r\nSeitdem ihr mehrgedachter Vortrag vom 11. October 1820, zufolge des in der 32. Sitzung\r\ndesselben Jahres gefaßten Beschlusses, an die respectiven Regierungen zur Instructionserthei-\r\nlung, welcher man innerhalb acht Wochen entgegensehen zu können glaubte, eingesendet wurde,\r\nsind darüber bis jetzt nur von\r\nDesterreich, in der 37. Sitzung von 1820.\r\nPreussen, in der 1. Sitzung von 1221.\r\nden Großherzöglich- und Herzoglich-Sächsischen Häusern, in der\r\n23. Sitzung von 1821.\r\nGroßherzogthum Hessen, in der 6. Sitzung von 1822.\r\nKönigreich Sachsen, und den Höfen der 16. Curie, in der 13. Sitzung\r\nvon 1822.mithin nicht mehr als sechs Abstimmungen zum Protokolle gegeben. Hinsichtlich des Haupt\r\npunctis, worüber Meinungsverschievenheit statt fand, der Frage nämlich:\r\nvon wem die Ordensglieder und Beamten der jenseits des Rheins belegen gewesenen\r\nBalleien- Pensionen zu fordern haben?\r\nreteinigen sich vier von senen Abstimmungen dahin, daß die Verpflichtung zur Zahlung\r\nsolcher Vensionen auf den, diesen Valleien durch den Capitelsschluß vom Jahre 1505 zu-\r\ngetheilten, Entschädigungssummen und auf den ihnen damals übrig gebliebenen diesseits-rhei\r\nnischen Besitzungen hafte.\r\nDie Großherzoglich- und Herzöglich-Sächsischen Häuser erklären mit Bezugnahme auf\r\nihre frühere Abstimmung, die Höfe der jechzehnten Curie ohne weitere Bemerkung, der\r\nMajorität beitreten zu wollen.\r\nEs fehlen demnach gegenwärtig noch eilf Abstimmungen, durch deren Rückstand der\r\nFortgang der Sache und mithin der Eintritt des Momentes, wo die Wirksamkeit der Com-\r\nmission wieder beginnen könnte, zum Nachtheile der Interessenten aufgehalten wird.\r\nUnter den angeführten Umständen, hält die Commission sich für verpflichtet, darauf\r\nanzutragen\r\n1) daß die, durch Abgang des Freiherrn von Aretin, unvollständig gewordene Zahl\r\nihrer Mitglieder mittelst Wahl eines neuen Mitgliedes ergänzt;\r\n2) Taß von Seiten dieser hohen Versammlung an die Gefandtschaften verjenigen Re-\r\ngierungen, deren Abstimmungen noch rückständig sind, das Ersuchen gerichtet werde,\r\nsich wegen baldiger Ertheilung von Instructionen über den vorliegenden Gegenstand\r\nbei ihren respectiven Committenten zu verwenden, damit bis zu einem anzusetzenden\r\nTermine, so weit es noch nicht geschehen ist, definitiv abgestimmt werden und die Be-\r\nschlußziehung erfolgen könne.\r\nHierauf wurde, nach dem Commissionsantrage, vordersamst zur Ergänzung der Com-\r\nmission durch Wahl eines neuen Mitgliedes geschritten, und der Herzoglich-Olvenburgi-\r\nsche, Anhalt- und Schwarzburgische Gesandte\r\nHerr von Both,\r\nan die Stelle des Freiherrn von Aretin gewählt, sodann aber einhellig\r\nbesalofsen:\r\nüber diesen Gegenstand am 27. November dieses Jahres abzustimmen.\r\nDie Königlich-Baierische, Würtembergische und Großherzöglich\r\nBadische Gejandtschaften äusserten, daß sie längst bereit gewesen wären, die Ab-stimmungen ihrer allerhöchsten Hofe aber diesen Gegenstand zu Protokoll zu geben, wenn sie\r\nnicht die Weisung gehabt hätten, mit den Gefandtschaften der übrigen, an dem Mergent-\r\nheimer Vertrag Theil nehmenden, höchsten Bundesregierungen vorher Rücksprache zu nehmen\r\nund, wo möglich, eine gemeinschaftliche Abstimmung zu bewirken. — Ungeachtet sie dermalen\r\nnicht bestimmen könnten, in wie fern es ihnen möglich seyn wird, diesem Theil ihrer Wei-\r\nsung zu genügen, so werden sie für ihren Theil auf seden Fall im Stande seyn, die Er-\r\nklärungen ihrer allerhöchsten Höfe noch vor Eintritt der dießjährigen Sommerferien abzugeben,\r\nund sie glauben, daß hierdurch die fernere Bearbeitung des Gegenstandes durch den Bun-\r\ndestags-Ausschuß wesentlich werde erleichtert werden.", "§.97", "Entschädigungsgesuch der ehemaligen Kurpfalzischen Erbpächter der Gra\r\nfenauer- und Hemöhöfe, wegen erlittener Kriegsschaden.\r\n(10. Siz. §. 74 d. 3.)\r\nBaden. Die Gesandtschaft hat nicht ermangelt, über das in der 10. bießjährigen\r\nSitzung vom 24. April erneuerte Ersuchen, die Vorschläge zu einer compromissarischen oder\r\nausträgalgerichtlichen Entscheidung des Entschädigungsgesuchs der ehemaligen Kurpfalzischen\r\nErbpächter der Gräfenauer und Hemshöfe, wegen erlittener Kriegsschäden, betreffend, als-\r\nbald Beticht an ihren höchsten Hof zu erstatten, und sie sieht sich nunmehr zu nachstehender\r\nErklärung ermächtigt:\r\nIn der 2t. Sitzung vom 22. Juli 1819, hat die Großherzogliche Regierung die Gründe\r\ndargelegt, durch welche sie sich bewogen fand, die Ansprüche der Reclamanten, in so fern\r\ndiese gegen sie gerichtet waren, von der Hand zu weisen. Seitoem ist in der 16. Sitzung\r\nvom Jahre 18-2 ein fernerer Vortrag an die hohe Bundesversammlung erstaltet, und hierauf\r\nein mit dem Antrage des Herrn Referenten übereinstimmender Beschluß gefaßt worden.\r\nHierdurch wurde die Lage der Sache zwar in so fern verändert, als nunmehr auch die\r\nBeizichung des Königlich-Baierischen Hofes zur Erledigung dieses Streues für gut be\r\nfunden wurde, dennoch aber wird auch hierin noch darauf bestanden, daß bei dem Beschlusse\r\nvom 29. April 1819 der Zweck der Bundesversammlung einzig und allein gewesen sey, den\r\nReclamanten eine Gerichtsstelle zu verschaffen, vor welcher der im Jahre 1806 bei dem\r\nvormaligen Reichskammergericht begonnene Rechtsstreit fortgesetzt werden könnt.\r\nAusserdem bemerkte der Herr Referent in seinem hierüber erstatteten Vortrage, daß vor\r\nder Hand in keine Erdrierung der Frage einzugehen sey: in wie fern die vorliegende Be-\r\nschwerdt sich unter den Artikel 30 der Wiener Schlußacte subsumiren lasse? obwohl er dafürhalte, daß dieses allerdings der Fall, und die hohe Bundesversammlung dazu verpflichtet sey,\r\nnach fruchtlosem Versuche einer gütlichen Ausgleichung, eine richterliche Entscheidung der strei\r\ntigen Vorfrage zu bewirken.\r\nDiesen verschiedenen Ansichten vermag der Großherzoglich-Badische Hof nicht beizutreten,\r\nvielmehr glaubt er sich zu der Behauptung berechtigt, daß nur der Art. 30 der Wiener Schluß-\r\nacte dahier seine Anwendung finden könne, wenn überhaupt eine Entscheidung dieser Sache\r\nherbeigeführt werden soll; ja er muß sogar hinzufügen, daß, wenn dieser Artikel nicht an-\r\nwendbar wäre, die Wirksamkeit des Bundes, zu Gunsten der Reclamanten einzuschreiten\r\nauf keinerlei Weise begründet seyn könnte.\r\nEs würde überflüssig seyn, wenn dahier wiederholt werden wollte, daß den Bestim-\r\nmungen des erwähnten Artikels der Schlußatte die wohlmeinende Absicht zum Grunde liege\r\nzu verhüten, daß die endliche Entscheidung über Forderungen von Privaten (ihre Natur\r\nund ihr Grund seyen übrigens von welcher Art sie wollen) bloß beßhalb nicht zu Stande\r\nkomme, weil die Regierung oder die Regierungen, gegen welche die Ansprüche erhoben\r\nwerden, ohne in die Beurtheilung ihres materiellen Gehalts einzugehen, sich mit der Ein-\r\nwendung von ihnen lossagen, daß sie die Forderung entweder gar nicht, oder nur zum\r\nTheil zu vertreten hätten, daß sie folglich nicht die rechten, oder nicht die alleinigen\r\nBeklagten seyen.\r\nWenn es nun das Geschäft der im Artikel 30 der Wiener Schlußacte bezeichneten\r\nCompromiß - oder Austrägel-Gerichte ist, einen solchen Streit zwischen zweien oder mehreren\r\nStaaten zu entscheiden, und zu bestimmen, an wen überhaupt sich die Reclamanten zu\r\nwenden haben, um über den materiellen Gehalt ihrer Ansprüche eine Entscheidung zu er-\r\nhalten, so scheint es sowohl hiernach, als nach dem eigenen Zugeständniß des Herrn Refe-\r\nrenten, keiner weitern Ausführung zu bedürfen, daß der vorliegende Fall, wo die obigen\r\nBedingungen eintreten, unter die Bestimmungen des Artikels 30 der Wiener Schlußacte\r\nsubsumirt werden könne. Daß er es aber auch werden müsse, und daß die Großher-\r\nsögliche Regierung von Bundeswegen nicht angehalten werden könne, sich mit den übrigen\r\nbetheiligten Regierungen darüber zu vereinigen, vor welcher Gerichtsstelle der bei dem\r\nReichskammergericht begonnene Rechtsstreit fortzusetzen sey, dieß geht aus Folgendem hervor\r\n1) Wäre dahier von privatrechtlichen Ansprüchen die Rede, so würde der am\r\nReichskammergericht darüber begonnene Streit zwischen einer Regierung und Privatper-\r\nsonen nur allein vor den Landesgerichten, und zwar in lezter Instanz vor den höchsten\r\nLandesgerichten fortgesetzt werden können, welche in dieser privatrechtlichen Hinsicht ganz\r\nund allein an die Stelle der themaligen Reichsgerichte getreten sind. Es giebt aber keinerleibundtsgesetzliche Bestimmungen, wodurch es in die Competenz der hohen Bundssversamm-\r\nlung gelegt wäre, für die Bildung eines Austrägalgerichts einzuschreiten, vor welchem\r\nForderungen von Privaten gegen Regierungen verhandelt und entschieben werden könnten.\r\nDie Austrägalgerichte dienen nur dazu, Streitigkeiten zwischen Deutschen Regierungen\r\nzu schlichten, und auch der Artikel 30 der Wiener Schlußacte hat nicht die Entscheidung\r\nüber Privatforderungen selbst, sondern nur die Möglichkeit der Entscheidung zum Zwecke,\r\nindem er die Behauptung einer oder mehrerer Regierungen, daß der Gegenstand der For-\r\nderung nicht sie, sondern eine oder mehrere andere Regierungen berühre, zu einem durch\r\nAusträge zu entscheidenden Streit zwischen diesen Regierungen erhebt.\r\n2) Die Großherzogliche Regierung muß aber in Bezug auf den vorliegenden Fall\r\nnoch die weitere Bemerkung hinzufügen, daß die Frage: 2ob die Reclamanten und in\r\nwie weit sie eine Entschädigung anzusprechen haben, gar nicht einmal privatrechtlicher,\r\nsondern rein -staatsrechtlicher Natur ist, indem sich ihre Ansprüche auf eine Verfügung der\r\nStaatsgewalt fundiren, welche sie nur als solche treffen konnte, und durch welche\r\nsie daher in kein privatrechtliches Verhältniß zu den Beschädigten getreten ist. Wenn dessen\r\nungeachtet die Reclamanten bei dem ehemaligen Reichskammergerichte klagend aufgetreten\r\nsind, und dieses hierauf Citation erkannt hat, so konnte es nicht als privatrechtliches Ap-\r\npellationsgericht, sondern nur vermöge seiner höheren staatsrechtlichen Gerichtsbarkeit, so\r\nhandeln, da bekanntlich nach der Deutschen Reichsverfassung auch Beschwerden der Unter-\r\nthanen über Verfügungen der Staats- oder Regierungsgewalt bei den Reichsgerichten zu\r\ngelassen waren, in welcher Beziehung aber jetzt die höchsten Regierungsbehörden eines jeden\r\neinzelnen Staates an ihre Stelle getreten sind. Hieraus würde sich die Folgerung ergeben,\r\ndaß, selbst wenn der Artikel 20 der Wiener Schlußacte dem Verfahren der hohen Bundes\r\nversammlung zum Grunde gelegt, und dem gemäß durch ein Austrägalgericht, ausgemittelt\r\nseyn wird, bei welcher oder bei welchen Regierungen die Reclamanten ihre Ansprüche ge-tend\r\nzu machen haben (wodurch noch nichts über die rechtliche Natur, den Grund und\r\nden Umfang derselben entschieden ist), dadurch noch nicht die Entscheidung gegeben sey, daß\r\nder Streit nun vor den ordentlichen Gerichten dieses Staates oder dieser Staaten verhandelt\r\nund zu Ende gebracht werden müsse. Vielmehr dürften sich die Reilamanten alsdann,\r\nwie alle Unterthanen des Staates, es sich gefallen lassen müssen, nach den Gesetzen des\r\nLandes behandelt zu werden, und ihre Ansprüche bei denjenigen Behörden auszuführen\r\nund eine Entscheidung zu erwirken, die nach der Landesverfassung und den Gejetzen für die\r\nErledigung solcher Reclamationen, wie die vorliegende ist, bezeichnet sind.\r\nWas nun aber die Frage betrifft, welches die Regierungen seyen, zwischen denen der\r\nvorliegende Fall nach Anleitung des Artikels 30 der Wiener Schlußacte zur Entscheidungzu bringen sey? so muß die Großherzogliche Regierung, der hiergegen von dem Herrn Re-\r\nferenten vorgebrachten Gründe ungeachtet, auf der Ansicht beharren, daß die Reclamanten\r\nihre Entschädigungsansprüche gegen, das ganze ehemalige Deutsche Reich hätten zu richten\r\ngehabt, folglich jetzt gegen die sämmtlichen höchsten und hohen Regierungen des Bundes.\r\nDie hiegegen von dem Herrn Referenten angeführten Gründe, konnten diesseits nicht für\r\nüberzeugend erachtet werden. Das Besitzthum der Reclamanten ist offenbar nur in Folge\r\ndes Deutschen Reichskrieges und demnach zum Besten des ganzen Deutschen Reichs zer-\r\nstört worden; hierbei kann es mithin gar nicht darauf ankommen, daß die Festung Mannheim\r\neine Pfälzische Festung, daß der Commandant, ver den Befehl zu Abbrennung der Gebäude\r\ngab, ein Pfülzischer Commandant war; denn alle Kriegsoperationen geschahen nur im Namen\r\nund für das Deutsche Reich; die Pfälzischen Truppen handelten als Reichstruppen, und\r\ndie Stadt Mannheim war nicht als Festung des Kurfürsten von der Pfalz, sondern als\r\nTerritorium des Deutschen kriegführenden Reichs bedroht.\r\nDie Großherzogliche Regierung führt dieß übrigens nicht deßhalb an, um eine Erledi-\r\ngung dieses Punctes durch die Bundesversammlung zu veranlassen, vielmehr tritt sie der\r\nBemerkung des Herrn Referenten bei, daß über diese Frage das Austrägelgericht zu ent-\r\nscheiden haben werde.\r\nGerade aber, weil dieß der Fall ist, so kann auch nur hierin die zunächst zu entschei-\r\nvende Vorfrage bestehen, und dephalb dürften sich die sämmtlichen Bundesglieder über ein\r\nAusträgalgericht zu vereinigen haben, welchem die Entscheidung dieser Präjudicial-Frage\r\naufzugeben wäre.\r\nBei der Ernennung dieses Gerichtes würden sodann als Betheiligte die ehemaligen und\r\njetzigen Besitzer der Rheinpfalz auf der einen, und die übrigen an der Rheinpfalz nicht\r\nTheil habenden Bundesglieder auf der andern Seite concurriren. Erst wenn über diese\r\nPräjudicial-Frage entschieden ist, und im Falle zu Gunsten der Reichsoperationscasse, die\r\nVertretungspflicht bloß auf das Territorium der Rheinpfalz gewälzt wurde, käme dann die\r\nweitere, gleichfalls durch ein Austrägalgericht zu entscheidende, Vorfrage zur Sprache: ob die\r\nVertretungspflicht auf der jenseits- oder diesseits- rheinischen Pfalz, oder auf beiden zugleich,\r\nund etwa in welchem Verhältniß, hafte 8\r\nHierbei müßten dann, die Königlich- Baierische Regierung nothwendig auf der einen Seite,\r\ndie Gropherzöglich-Badische, Hessische, und Herzoglich-Rassauische Regierungen auf der\r\nandern Seite, zur Wahl der Austräjalgerichtes und bei den Verhandlungen concurriren, wo\r\nbei um so weniger ein Anstand obwalten dürfte, als die Königlich-Baierische Regierung ihre\r\nBereitwilligkeit, hierzu mitzuwirken, bereits erklärt hat.\r\nDie Großherzogliche Regierung kann übrigens, im Fall ein Austrägalgericht über die\r\nPräjudicial-Frage aufgestellt werden sollte, ob das Deutsche Reich, jetzt sämmtliche Bun-\r\ndesglieder, oder die ehemalige Rheinpfalz, als Schuldner zu betrachten seyen? nichts dagegen\r\neinzuwenden haben, wenn alsdann zugleich beliebt werden wollte, daß dasselte Austrägalge\r\nricht, allein, wie es sich von selbst versteht, in gänzlich abgesonderter Verhandlung, beauftragt\r\nwerde, über die weitere Vorfrage zu entscheiden, ob die Vertretungspflicht auf der jenscits-\r\noder diesseits- theinischen Pfalz, oder auf beiden zugleich, und etwa in welchem Verhältniß,\r\nhafte?\r\nHierzu wäre aber, wie nicht ausgeführt zu werden braucht, auch das Einverständniß\r\nder übrigen an der ehemaligen Rheinpfalz theilhabenden Regierungen nothwendig.\r\nWas endlich die von der Herzoglich-Rassauischen Regierung in der Sitzung vom 11. Juli\r\n1822, 5. 192, abgegebene Erklärung über den mit Baden im Jahre 1316 abgeschlossenen Staats-\r\nvertrag wegen der Rheinpfälzischen Arreragen betrifft, so eignet sich dieser Gegenstand bloß\r\nzu einer privativen Ausgleichung und Erledigung zwischen der Großherzoglich-Badischen und\r\nHerzoglich-Nassauischen Regierung.\r\nDie Letztere dürfte indessen hierdurch um so weniger abgehalten werden, bei der Wahl\r\nund den Verhandlungen des Austrägalgerichts über die zu entscheidenden Vorfragen mitzuwirken,\r\nals die Großherzoglich-Badische Regierung niemals gesonnen seyn kann, aus einer solchen Mit-\r\nwirkung irgend eine Consequenz gegen die etwa der Herzoglich-Nassauischen Regierung, nach\r\ndem Staatsvertrage von 1816, in Bezug auf die vorliegende Entschädigungs-Reclamation\r\nzustehenden Rechte zu ziehen.\r\nDiese Erklärung wurde an die Reclamations-Commission abzugeben beschlossen.", "§.97", "Entschädigungsgesuch der ehemaligen Kurpfalzischen Erbpächter der Gra\r\nfenauer- und Hemöhöfe, wegen erlittener Kriegsschaden.\r\n(10. Siz. §. 74 d. 3.)\r\nBaden. Die Gesandtschaft hat nicht ermangelt, über das in der 10. bießjährigen\r\nSitzung vom 24. April erneuerte Ersuchen, die Vorschläge zu einer compromissarischen oder\r\nausträgalgerichtlichen Entscheidung des Entschädigungsgesuchs der ehemaligen Kurpfalzischen\r\nErbpächter der Gräfenauer und Hemshöfe, wegen erlittener Kriegsschäden, betreffend, als-\r\nbald Beticht an ihren höchsten Hof zu erstatten, und sie sieht sich nunmehr zu nachstehender\r\nErklärung ermächtigt:\r\nIn der 2t. Sitzung vom 22. Juli 1819, hat die Großherzogliche Regierung die Gründe\r\ndargelegt, durch welche sie sich bewogen fand, die Ansprüche der Reclamanten, in so fern\r\ndiese gegen sie gerichtet waren, von der Hand zu weisen. Seitoem ist in der 16. Sitzung\r\nvom Jahre 18-2 ein fernerer Vortrag an die hohe Bundesversammlung erstaltet, und hierauf\r\nein mit dem Antrage des Herrn Referenten übereinstimmender Beschluß gefaßt worden.\r\nHierdurch wurde die Lage der Sache zwar in so fern verändert, als nunmehr auch die\r\nBeizichung des Königlich-Baierischen Hofes zur Erledigung dieses Streues für gut be\r\nfunden wurde, dennoch aber wird auch hierin noch darauf bestanden, daß bei dem Beschlusse\r\nvom 29. April 1819 der Zweck der Bundesversammlung einzig und allein gewesen sey, den\r\nReclamanten eine Gerichtsstelle zu verschaffen, vor welcher der im Jahre 1806 bei dem\r\nvormaligen Reichskammergericht begonnene Rechtsstreit fortgesetzt werden könnt.\r\nAusserdem bemerkte der Herr Referent in seinem hierüber erstatteten Vortrage, daß vor\r\nder Hand in keine Erdrierung der Frage einzugehen sey: in wie fern die vorliegende Be-\r\nschwerdt sich unter den Artikel 30 der Wiener Schlußacte subsumiren lasse? obwohl er dafürhalte, daß dieses allerdings der Fall, und die hohe Bundesversammlung dazu verpflichtet sey,\r\nnach fruchtlosem Versuche einer gütlichen Ausgleichung, eine richterliche Entscheidung der strei\r\ntigen Vorfrage zu bewirken.\r\nDiesen verschiedenen Ansichten vermag der Großherzoglich-Badische Hof nicht beizutreten,\r\nvielmehr glaubt er sich zu der Behauptung berechtigt, daß nur der Art. 30 der Wiener Schluß-\r\nacte dahier seine Anwendung finden könne, wenn überhaupt eine Entscheidung dieser Sache\r\nherbeigeführt werden soll; ja er muß sogar hinzufügen, daß, wenn dieser Artikel nicht an-\r\nwendbar wäre, die Wirksamkeit des Bundes, zu Gunsten der Reclamanten einzuschreiten\r\nauf keinerlei Weise begründet seyn könnte.\r\nEs würde überflüssig seyn, wenn dahier wiederholt werden wollte, daß den Bestim-\r\nmungen des erwähnten Artikels der Schlußatte die wohlmeinende Absicht zum Grunde liege\r\nzu verhüten, daß die endliche Entscheidung über Forderungen von Privaten (ihre Natur\r\nund ihr Grund seyen übrigens von welcher Art sie wollen) bloß beßhalb nicht zu Stande\r\nkomme, weil die Regierung oder die Regierungen, gegen welche die Ansprüche erhoben\r\nwerden, ohne in die Beurtheilung ihres materiellen Gehalts einzugehen, sich mit der Ein-\r\nwendung von ihnen lossagen, daß sie die Forderung entweder gar nicht, oder nur zum\r\nTheil zu vertreten hätten, daß sie folglich nicht die rechten, oder nicht die alleinigen\r\nBeklagten seyen.\r\nWenn es nun das Geschäft der im Artikel 30 der Wiener Schlußacte bezeichneten\r\nCompromiß - oder Austrägel-Gerichte ist, einen solchen Streit zwischen zweien oder mehreren\r\nStaaten zu entscheiden, und zu bestimmen, an wen überhaupt sich die Reclamanten zu\r\nwenden haben, um über den materiellen Gehalt ihrer Ansprüche eine Entscheidung zu er-\r\nhalten, so scheint es sowohl hiernach, als nach dem eigenen Zugeständniß des Herrn Refe-\r\nrenten, keiner weitern Ausführung zu bedürfen, daß der vorliegende Fall, wo die obigen\r\nBedingungen eintreten, unter die Bestimmungen des Artikels 30 der Wiener Schlußacte\r\nsubsumirt werden könne. Daß er es aber auch werden müsse, und daß die Großher-\r\nsögliche Regierung von Bundeswegen nicht angehalten werden könne, sich mit den übrigen\r\nbetheiligten Regierungen darüber zu vereinigen, vor welcher Gerichtsstelle der bei dem\r\nReichskammergericht begonnene Rechtsstreit fortzusetzen sey, dieß geht aus Folgendem hervor\r\n1) Wäre dahier von privatrechtlichen Ansprüchen die Rede, so würde der am\r\nReichskammergericht darüber begonnene Streit zwischen einer Regierung und Privatper-\r\nsonen nur allein vor den Landesgerichten, und zwar in lezter Instanz vor den höchsten\r\nLandesgerichten fortgesetzt werden können, welche in dieser privatrechtlichen Hinsicht ganz\r\nund allein an die Stelle der themaligen Reichsgerichte getreten sind. Es giebt aber keinerleibundtsgesetzliche Bestimmungen, wodurch es in die Competenz der hohen Bundssversamm-\r\nlung gelegt wäre, für die Bildung eines Austrägalgerichts einzuschreiten, vor welchem\r\nForderungen von Privaten gegen Regierungen verhandelt und entschieben werden könnten.\r\nDie Austrägalgerichte dienen nur dazu, Streitigkeiten zwischen Deutschen Regierungen\r\nzu schlichten, und auch der Artikel 30 der Wiener Schlußacte hat nicht die Entscheidung\r\nüber Privatforderungen selbst, sondern nur die Möglichkeit der Entscheidung zum Zwecke,\r\nindem er die Behauptung einer oder mehrerer Regierungen, daß der Gegenstand der For-\r\nderung nicht sie, sondern eine oder mehrere andere Regierungen berühre, zu einem durch\r\nAusträge zu entscheidenden Streit zwischen diesen Regierungen erhebt.\r\n2) Die Großherzogliche Regierung muß aber in Bezug auf den vorliegenden Fall\r\nnoch die weitere Bemerkung hinzufügen, daß die Frage: 2ob die Reclamanten und in\r\nwie weit sie eine Entschädigung anzusprechen haben, gar nicht einmal privatrechtlicher,\r\nsondern rein -staatsrechtlicher Natur ist, indem sich ihre Ansprüche auf eine Verfügung der\r\nStaatsgewalt fundiren, welche sie nur als solche treffen konnte, und durch welche\r\nsie daher in kein privatrechtliches Verhältniß zu den Beschädigten getreten ist. Wenn dessen\r\nungeachtet die Reclamanten bei dem ehemaligen Reichskammergerichte klagend aufgetreten\r\nsind, und dieses hierauf Citation erkannt hat, so konnte es nicht als privatrechtliches Ap-\r\npellationsgericht, sondern nur vermöge seiner höheren staatsrechtlichen Gerichtsbarkeit, so\r\nhandeln, da bekanntlich nach der Deutschen Reichsverfassung auch Beschwerden der Unter-\r\nthanen über Verfügungen der Staats- oder Regierungsgewalt bei den Reichsgerichten zu\r\ngelassen waren, in welcher Beziehung aber jetzt die höchsten Regierungsbehörden eines jeden\r\neinzelnen Staates an ihre Stelle getreten sind. Hieraus würde sich die Folgerung ergeben,\r\ndaß, selbst wenn der Artikel 20 der Wiener Schlußacte dem Verfahren der hohen Bundes\r\nversammlung zum Grunde gelegt, und dem gemäß durch ein Austrägalgericht, ausgemittelt\r\nseyn wird, bei welcher oder bei welchen Regierungen die Reclamanten ihre Ansprüche ge-tend\r\nzu machen haben (wodurch noch nichts über die rechtliche Natur, den Grund und\r\nden Umfang derselben entschieden ist), dadurch noch nicht die Entscheidung gegeben sey, daß\r\nder Streit nun vor den ordentlichen Gerichten dieses Staates oder dieser Staaten verhandelt\r\nund zu Ende gebracht werden müsse. Vielmehr dürften sich die Reilamanten alsdann,\r\nwie alle Unterthanen des Staates, es sich gefallen lassen müssen, nach den Gesetzen des\r\nLandes behandelt zu werden, und ihre Ansprüche bei denjenigen Behörden auszuführen\r\nund eine Entscheidung zu erwirken, die nach der Landesverfassung und den Gejetzen für die\r\nErledigung solcher Reclamationen, wie die vorliegende ist, bezeichnet sind.\r\nWas nun aber die Frage betrifft, welches die Regierungen seyen, zwischen denen der\r\nvorliegende Fall nach Anleitung des Artikels 30 der Wiener Schlußacte zur Entscheidungzu bringen sey? so muß die Großherzogliche Regierung, der hiergegen von dem Herrn Re-\r\nferenten vorgebrachten Gründe ungeachtet, auf der Ansicht beharren, daß die Reclamanten\r\nihre Entschädigungsansprüche gegen, das ganze ehemalige Deutsche Reich hätten zu richten\r\ngehabt, folglich jetzt gegen die sämmtlichen höchsten und hohen Regierungen des Bundes.\r\nDie hiegegen von dem Herrn Referenten angeführten Gründe, konnten diesseits nicht für\r\nüberzeugend erachtet werden. Das Besitzthum der Reclamanten ist offenbar nur in Folge\r\ndes Deutschen Reichskrieges und demnach zum Besten des ganzen Deutschen Reichs zer-\r\nstört worden; hierbei kann es mithin gar nicht darauf ankommen, daß die Festung Mannheim\r\neine Pfälzische Festung, daß der Commandant, ver den Befehl zu Abbrennung der Gebäude\r\ngab, ein Pfülzischer Commandant war; denn alle Kriegsoperationen geschahen nur im Namen\r\nund für das Deutsche Reich; die Pfälzischen Truppen handelten als Reichstruppen, und\r\ndie Stadt Mannheim war nicht als Festung des Kurfürsten von der Pfalz, sondern als\r\nTerritorium des Deutschen kriegführenden Reichs bedroht.\r\nDie Großherzogliche Regierung führt dieß übrigens nicht deßhalb an, um eine Erledi-\r\ngung dieses Punctes durch die Bundesversammlung zu veranlassen, vielmehr tritt sie der\r\nBemerkung des Herrn Referenten bei, daß über diese Frage das Austrägelgericht zu ent-\r\nscheiden haben werde.\r\nGerade aber, weil dieß der Fall ist, so kann auch nur hierin die zunächst zu entschei-\r\nvende Vorfrage bestehen, und dephalb dürften sich die sämmtlichen Bundesglieder über ein\r\nAusträgalgericht zu vereinigen haben, welchem die Entscheidung dieser Präjudicial-Frage\r\naufzugeben wäre.\r\nBei der Ernennung dieses Gerichtes würden sodann als Betheiligte die ehemaligen und\r\njetzigen Besitzer der Rheinpfalz auf der einen, und die übrigen an der Rheinpfalz nicht\r\nTheil habenden Bundesglieder auf der andern Seite concurriren. Erst wenn über diese\r\nPräjudicial-Frage entschieden ist, und im Falle zu Gunsten der Reichsoperationscasse, die\r\nVertretungspflicht bloß auf das Territorium der Rheinpfalz gewälzt wurde, käme dann die\r\nweitere, gleichfalls durch ein Austrägalgericht zu entscheidende, Vorfrage zur Sprache: ob die\r\nVertretungspflicht auf der jenseits- oder diesseits- rheinischen Pfalz, oder auf beiden zugleich,\r\nund etwa in welchem Verhältniß, hafte 8\r\nHierbei müßten dann, die Königlich- Baierische Regierung nothwendig auf der einen Seite,\r\ndie Gropherzöglich-Badische, Hessische, und Herzoglich-Rassauische Regierungen auf der\r\nandern Seite, zur Wahl der Austräjalgerichtes und bei den Verhandlungen concurriren, wo\r\nbei um so weniger ein Anstand obwalten dürfte, als die Königlich-Baierische Regierung ihre\r\nBereitwilligkeit, hierzu mitzuwirken, bereits erklärt hat.\r\nDie Großherzogliche Regierung kann übrigens, im Fall ein Austrägalgericht über die\r\nPräjudicial-Frage aufgestellt werden sollte, ob das Deutsche Reich, jetzt sämmtliche Bun-\r\ndesglieder, oder die ehemalige Rheinpfalz, als Schuldner zu betrachten seyen? nichts dagegen\r\neinzuwenden haben, wenn alsdann zugleich beliebt werden wollte, daß dasselte Austrägalge\r\nricht, allein, wie es sich von selbst versteht, in gänzlich abgesonderter Verhandlung, beauftragt\r\nwerde, über die weitere Vorfrage zu entscheiden, ob die Vertretungspflicht auf der jenscits-\r\noder diesseits- theinischen Pfalz, oder auf beiden zugleich, und etwa in welchem Verhältniß,\r\nhafte?\r\nHierzu wäre aber, wie nicht ausgeführt zu werden braucht, auch das Einverständniß\r\nder übrigen an der ehemaligen Rheinpfalz theilhabenden Regierungen nothwendig.\r\nWas endlich die von der Herzoglich-Rassauischen Regierung in der Sitzung vom 11. Juli\r\n1822, 5. 192, abgegebene Erklärung über den mit Baden im Jahre 1316 abgeschlossenen Staats-\r\nvertrag wegen der Rheinpfälzischen Arreragen betrifft, so eignet sich dieser Gegenstand bloß\r\nzu einer privativen Ausgleichung und Erledigung zwischen der Großherzoglich-Badischen und\r\nHerzoglich-Nassauischen Regierung.\r\nDie Letztere dürfte indessen hierdurch um so weniger abgehalten werden, bei der Wahl\r\nund den Verhandlungen des Austrägalgerichts über die zu entscheidenden Vorfragen mitzuwirken,\r\nals die Großherzoglich-Badische Regierung niemals gesonnen seyn kann, aus einer solchen Mit-\r\nwirkung irgend eine Consequenz gegen die etwa der Herzoglich-Nassauischen Regierung, nach\r\ndem Staatsvertrage von 1816, in Bezug auf die vorliegende Entschädigungs-Reclamation\r\nzustehenden Rechte zu ziehen.\r\nDiese Erklärung wurde an die Reclamations-Commission abzugeben beschlossen."]}}