{"database": {"session": "05-05-1823", "year": "1823", "content": ["§.77", "Eilfte Sitzun\r\nam 1. Mai 1823.\r\nIn Gegenwart\r\naller in der zehnten Sitzung Anwesenden.\r\nWar eine vertrauliche Sitzung.\r\nZwölfte\r\nSitzung.\r\nGeschehen, Frankfurt den 5. Mai 1823.\r\nIn Gegenwart\r\naller in der eilften Sitzung Anwesenden.\r\nMit Ausnahme\r\nvon Seiten Preussens: des Königlichen Herrn Gesandten, Grafen von der Goltz, für\r\nwelchen der Königlich=Hannöverische Gesandte, Herr von Hammerstein, substituirt,\r\nund\r\nvon Seiten der freien Städte: des Herrn Syndicus Dr. Curtius, für welchen der Herr\r\nSyndicus Dr. Gries wieder hinzugekommen war.\r\n§. 77.\r\nSubstitution.\r\nPräsidium zeigt an, daß der Königlich=Preussische Bundestagsgesandte, Herr Graf\r\nvon der Goltz, den Königlich=Hannöverischen Herrn Gesandten von Hammerstein\r\nsubstituirt habe.", "§.78", "Anzeige wegen Führung der 17. Stimme von der freien Stadt Hamburg.\r\nDer Gesandte der freien Städte, Herr Syndicus Gries, zeigt an, daß\r\ndie Führung der siebenzehnten Stimme am 1. dieses Monats auf Hamburg überge=\r\ngangen sey.\r\n", "§.79", "Besoldungs= und Pensions=Rückstände der zum vormaligen Kaiserlichen\r\nund Reichskammergerichte gehörigen Personen betreffend.\r\n(9. Sitz §. 64 d. J.)\r\nDie freien Städte. Auf den in der 25. vorjährigen Sitzung genommenen\r\nBeschluß, den in derselben erstatteten Commissionsbericht den Regierungen zur Jnstructions=\r\nEinholung einzusenden, hat der Gesandte für den zweiten Vorschlag der Commission sich\r\nzu erklären, so daß die Rückstände unter 1 mittelst Liquidirung und Abführung der recht=\r\nlich noch als rückständig anzusehenden Kammerzieler bis zum 31. December 1816, die Rück=\r\nstände unter 2 und 3 aber, mit Anwendung der vorgeschlagenen Reduction, durch Beiträge\r\nnach der Bundesmatrikel berichtigt werden; und zwar Letzteres, so weit nicht von den zur\r\nDeckung der Rückstände unter 1 dienenden Kammerzielern ein Ueberschuß bliebe, der für\r\n2 und 3 mit verwandt werden könnte. Nach Annahme und Ausführung dieses Vorschlags,\r\nwird, in Ansehung des eventuellen dritten, das Weitere sich ergeben; wobei aber, in Be=\r\nziehung auf das für den Herrn Grafen von Reigersberg annoch Liquidirte, hier bemerkt\r\nwird, daß die freien Städte zu dessen Gesammtforderung ihre Beiträge bereits entrichtet\r\nhierzu also weiter nichts zu leisten haben.\r\nDiese Abstimmung wurde an die betreffende Commission abgegeben.", "§.80", "Reichskammergerichts=Archiv zu Wetzlar.\r\n(9. Sitz. §. 61 d. J.)\r\nEben dahin wurde, nach dem Antrage des Präsidii, ein Schreiben der zu dem\r\nReichskammergerichts=Archive angeordneten Commission zu Wetzlar, vom 2. dieses Monats,\r\nin Betreff der Verwahrung des Archivs, der Auslieferung der Acten und der Vorbereitungs=\r\narbeiten rc., verwiesen.", "§.81", "Instructions=Einholungen betreffend.\r\n(26. Sitz. §. 213 v. J. 1822.)\r\nDie freien Städte. In Hinsicht auf den Antrag der Königlich=Preussischen\r\nGesandtschaft in der 10. vorjährigen Sitzung, §. 81, dessen Einsendung an die Regierungen\r\nsofort beschlossen wurde, um ihre Erklärungen, zum Zwecke der Benutzung von Seiten\r\nder Commission zur Revision der Geschäftsordnung, darauf abzugeben, hat der Gesandte\r\nzuvörderst im Allgemeinen zu bemerken, daß dieser Antrag im Zusammenhange mit allemdemjenigen, was in gedachter vorläufig bestehenden Ordnung über vertrauliche und förm=\r\nliche Berathungen, Jnstructions=Einholungen, Abstimmungen und Beschlußziehungen, bereits\r\nenthalten ist, von der Commission zu erörtern seyn dürfte. Eine gleiche Erörterung und\r\nZusammenhaltung, auch unter Berücksichtigung des bisher beobachteten Ganges der Bun=\r\ndestagsverhandlungen und der betreffenden Artikel der Wiener Schlußacte von 1820, wird\r\ninsbesondere daneben den Bemerkungen zu widmen seyn, die den sechs einzeln gefaßten\r\nPuncten oder Vorschlägen vorausgeschickt sind; von welchen Bemerkungen zu einer ausdrück=\r\nlichen Festsetzung sich empfiehlt, daß die Bundestagsgesandten, als Referenten, oder auch\r\nals Mitglieder von Ausschüssen, zur Bearbeitung besonderer Gegenstände, mithin als solche,\r\nunabhängig von Jnstructionen sich zu äussern befugt sind, folglich dabei nur ihren eignen\r\nEinsichten nachgehen.\r\nDie einzelnen Vorschläge selbst betreffend, hält man vorläufig dafür, in Ansehung der\r\nbeiden ersten, das unangemessene Theilung der Verhandlungen, zwischen öffentlicher\r\nund vertraulicher Sitzung, durch die Leitung in vorkommenden Fällen, unter jedesmaliger\r\nBeachtung der Anregen des oder der dabei zunächst interessirten Gesandten, mehr und\r\nbesser vermieden werden kann, als allgemeine Vorschriften allein es vermögen. Zu diesen\r\ngehört indeß, daß der Grund des Uebergehens von öffentlicher zu vertraulicher Sitzung in\r\ndie Registratur der letzteren niedergelegt, ingleichen, bei verschiedenen Ansichten mehrerer\r\nBetheiligten, die Verhandlung in öffentlicher Sitzung als die Regel bildend betrachtet,\r\nnöthigenfalls aber Stimmenmehrheit wegen der Berathunggart entscheidend werde.\r\nWiewohl, in Beziehung auf den dritten Vorschlag, die vorläufige Geschäftsordnung\r\nam Schlusse ihres zweiten Abschnitts, schon Vorschrift enthält, so wird doch die Bestimmung\r\ndes oder der Puncte, worüber Jnstruction einzuholen ist, in Fällen, die nicht ganz ein=\r\nfacher Art sind, mithin eine besondere Festsetzung hierüber, nützlich seyn. Bei dem vierten\r\nVorschlage kann keinem Zweifel unterworfen seyn, daß Jnstructions=Einholung statt findet,\r\nwenn die Bundesversammlung im Allgemeinen solche als veranlaßt betrachtet, oder wenn\r\nein Gesandter begehrt, von derselben Gebrauch zu machen, und sein Verlangen durch Gründe,\r\ninsbesondere durch Berufung auf neu vorgekommene Umstände und Verhältnisse, unterstützet.\r\nNach erstattetem Gutachten eines bestellten Referenten aber, oder einer Commission, un=\r\nbedingt Jnstructions=Einholung eintreten zu lassen, würde einen mit der Geschäftsordnung\r\nnicht vereinbarlichen Aufschub herbeiführen, z. B. bei interimistischen, gewisse Anstände auf=\r\nräumenden Vorträgen. So durfte auch ein den Geschäftsgang hemmender Aufschub ent=\r\nstehen, wenn man, mitten im Laufe der Abstimmungen, bloß auf eine vorzüglich motivirte\r\nunter diesen, ohne vorkommende neue Umstände oder Verhältnisse, einem Gesandten be=\r\nsondere Jnstructions=Einholung noch gestatten wollte.\r\nstian Joseph Dieze, erstatteten Commissionsbericht und sonach gefaßten Beschluß, ist der\r\nKöniglich=Baierische Bundestagsgesandte zu erklären beauftragt:\r\ndaß Seine Königliche Majestät von Baiern, unter vorausgesetzter Zustimmung der\r\nübrigen betheiligten Regierungen, kein Bedenken tragen werden, zu der in Antrag\r\ngebrachten jährlichen Unterstützung von 800 Fl., vom 1. Januar dieses Jahres an=\r\nfangend, in dem begutachteten Maasie zu concurriren.\r\nGroßherzogthum Hessen. Großherzogliche Gesandtschaft ist beauftragt, mit\r\nBeziehung auf den in der 5. Sitzung dieses Jahres, wegen des Pensionsgesuchs des vor=\r\nmaligen General=Münzwardeins, Christian Joseph Dieze, gefaßten Beschluß, zu erklären, daß\r\ndes Großherzogs Königliche Hoheit den, zu der für Dieze bestimmten Unterstützung von\r\n800 Fl. jährlich, auf das Großherzogthum Hessen fallenden Beitrag von 80 Fl. unter der\r\nBedingung bewilligt haben, daß diese provisorische Unterstützung verhältnißmäsig aufhören\r\nsolle, sobald derselbe irgendwo eine bestimmte Anstellung erhalten würde. Großherzoglicher\r\nSeits wird demgemäß wegen der Auszahlung der bemerkten 80 Fl., vom 1. Januar dieses\r\nJahres an, das Röthige verfügt werden, sobald die Versicherung gegeben ist, daß die andern\r\nbetheiligten Staaten dem Beschlusse ebenfalls beigetreten sind.\r\nDie freien Städte, für Frankfurt. Bei dem Pensionsgesuche des Obersten\r\nvon Mogen (33. Sitz. von 1817, §. 219) ist von Seiten der freien Stadt Frankfurt be=\r\nmerkt worden, daß bei dem Oberrheinischen Kreise zwei Cassen bestanden, nämlich die allge=\r\nmeine Casse, aus welcher alle Kreisausgaben bestritten wurden, und zu welcher alle Kreis=\r\nstände contribuiren mußten, und die Specialcasse, zu welcher nur diejenigen Stände\r\nbeitrugen, welche ihre Contingente zu den zwei zusammengesetzten Kreisregimentern stellten\r\nund diese Regimenter im Felde unterhalten mußten; daß die Stadt, ihres unverhältnißmäsig\r\nhohen Anschlags ungeachtet, an keine der beiden Cassen irgend einen Rückstand schuldig ist;\r\ndaß der vormalige Großherzog von Frankfurt an Schulden des Oberrheinischen Kreises\r\ndie übergrosse Summe von 59,800 Fl. an die Stadt gewiesen hat, über welchen Betrag\r\nbesondere, vom 1. Januar 1813 an gültig seyn=sollende Obligationen mit Zinsen=Coupons\r\nausgefertigt worden sind, nach welchen die Zinsen von der Stadt, unter Vorbehalt ihrer\r\nRechtszuständigkeiten, bezahlt werden; daß sogar, wegen der vom Monat Juli 1804 bis\r\nEnde des Jahres 1812 rückständig verbliebenen Zinsen, besondere Zinsenrückstands=Scheine\r\nausgestellt worden sind, welche auch die Stadt nun bereits berichtigt hat; daß man jedoch\r\ndem Obersten von Mogen, als einem alten, verdienten, aller Berücksichtigung würdigen\r\nMann, freiwillig und ohne hierdurch eine Verbindlichkeit anzuerkennen, eine lebenslängliche\r\nUnterstützung von 90 Fl. zufliessen lassen wolle, welches letztere pünctlich bewerkstelligt wird.\r\nDas bei Seite gesetzt, was sich überhaupt gegen das Penstonsgesuch des Dieze, auch\r\nnach der Großherzoglich-Badischer Seits in der Sh. Sißung vom Jahre 1817 (5. 409) ge-\r\nmachten Bemerkung, einwenden läßt — es würde sich, unter jenen Umständen, nicht wohl\r\nein Grund anführen lassen, warum die Stadt, nach dem Antrage der Subrelegations-Com-\r\nmission, nun auch die nämliche Summe, welche sie ais besonderer Rucksicht freiwillig dem\r\nDbersten Mogen verwilligt hat, dem Dieze als Unterstüftung zugestehen, und warum also\r\nein für einen besondern Fall wohlgemeinter Beitrag, auch für andere Fälle zum Maasstabe\r\nangenommen werden sollte; besonders wenn man die vorgeschlagenen Britragssummen ier\r\nandern betheiligten Regierungen damit in Vergleichung jetzt. Ob nun gleich die Stac-\r\nmit einer Uebermaße von Pensionen belastet ist, und sich immer neuen mehrfältigen Un-\r\nforderungen ausgejetzt sicht; so ist sie dennoch, zu möglichster Berücksichtigung des von dieser\r\nhohen Versummtung gefahten Beschlussen, bereit, dem Dieze, bis zu endlicher Erledigung des\r\nKreisschuldenwesens und eiger damit in Verbindung stehenden Pensionsanspruchs, eine Unter\r\nstützung von jährlich 23 Fl., als so viel, unter andern Umständen und Verhältnissen, die hier\r\nkeiner weitern Entwickelung bedurfen, die Nate der Stadt ungeführ betragen würde, frei\r\nwilsig jährlich zufliessen zu lassen— vorausgejetzt jedoch, daß die andern Regierungen\r\nebenfalls an der Unterstützung des Dieze verhältnißmäsig Theil zu nehmen geneigt sind,", "§.84", "Vortrag der am 4. Mai 1822 gewählten Reclamations-Commission über\r\nihre Geschäftsführung.\r\n(15. Eik. G. 1M. 17. Sitz. §. 149 v. J. 1517.)\r\nDer Königlich-Sächsische Bundestagsgesandte, Herr von Carlowiz,\r\nträgt vor:\r\nDie bisherige Commission zum Vortrage der Privateingaben bei der hohen Bundes\r\nversammlung wurde am 9. Mai 1822 in der 15. Sitzung (§. 120 des Protokolls) bis zu\r\nder nächsten Vertagung dieser hohen Versammlung, dem 1. August 1822, gewählt.\r\nSie hat ihr Geschäft auf eine längere Zeit, als anfangs beabsichtigt wurde, und bis\r\nheute fortgesetzt.\r\nIm Laufe dieser Zeit ist eins ihrer Mitglieder, der Königlich-Baierische Gesandt-\r\nFreiherr von Aretin, mit Tode abgegangen.\r\nJetzt legt selbige, nach Vorschrift ver am 29. April 1813 angenommenen Geschäfts\r\nordnung für die Bundestags-Commissionen, §. 2 unter 4, der hohen Bundesversammlung\r\nüber ihre Geschäftsführung Rechenschaft ab.\r\nZu dem Ende überreicht sie hier ihr Vortragsverzeichniß, woraus sich ergiebt,\r\ndaß 24 Vortragsrückstände voriger Commissionen, vom Jahre 1819 an, auf die bishe=\r\nrige Commission übergegangen sind\r\ndaß vom 9. Mai 1822 bis heute 54 Sachen an letztere abgegeben worden sind;\r\ndaß von diesen\r\n78 ältern und neuern Sachen\r\n23 vorgetragen wurden, und\r\ndaß mithin\r\n55 Sachen, wegen besonderer, der hohen Bundesversammlung angegebenen Hindernisse,\r\nnoch nicht bei selbiger haben in Vortrag gebracht werden können, obschon hiervon 16 von\r\ndem Herrn Staatsminister Freiherrn von Wangenheim bereits in der Commission vorge=\r\ntragen worden sind.\r\nEs wird nunmehr anheim gestellt:\r\n1) zu beschliessen, daß obiges Vortragsverzeichniß loco dictaturae gedruckt und dem\r\nProtokolle über die heutige Sitzung beigefügt werde, und\r\n2) zu der Wahl einer neuen Commission für die ferner und bis zu den nächsten Som=\r\nmerferien eingehenden Sachen, welche Privateingaben betreffen, zu verschreiten.\r\nHierauf machte Präsidium den Vorschlag, die bisherige Reclamations=Commission\r\nzu ersüchen, ihre Thätigkeit bis zu den nächsten Sommerferien fortzusetzen, an die Stelle\r\ndes abgegangenen Freiherrn von Aretin aber, ein neues Commissionsmitglied zu wählen.\r\nSämmtliche übrigen Stimmen waren mit diesem Antrage einverstanden, und die\r\nbisherigen Commissionsmitglieder erklärten sich bereitwillig, diesem Auftrage zu entsprechen.\r\nEs wurde sodann zur Wahl geschritten, welche auf den Herrn Bundestagsgesandten,\r\nFreiherrn von Leonhardi, fiel.\r\nBeschluß.\r\n1) daß das Vortragsverzeichniß der Eingaben=Commission diesem Protokolle unter\r\nZahl 3 anzufügen und loco dictaturae drucken zu lassen\r\n2) die bisherige Reclamations=Commission aber, welche durch den Herrn Bundestags=\r\ngesandten, Freiherrn von Leonhardi, ergänzt wurde, zu ersuchen sey, ihre Arbeiten bis\r\nzu den künftigen Sommerferien fortzusetzen.", "§.85", "Sammlung der in den Deutschen Bundesstaaten geltenden Gesetze.\r\n(8. Sitz. §. 58 d. J.)\r\nDer Herr Gesandte der freien Städte: übergiebt die fortgesetzte Sammlung\r\nder Verordnungen und Proclame des Senats der freien Hansestadt Bremen, von den Jahren\r\n1821 und 1822, in zwei Heften.", "§.86", "Vorstellung des Nonnenconvents ad Stea Mariam in Fulda, rückstän\r\ndige Gefälle betreffend.\r\n(4. Sip. §. 29 d. 3.\r\nDer Königlich-Würtembergische Herr Bundestagsgesandte, Freiherr\r\nvon Wangenheim, trägt vor:\r\nIn der 16. Sitzung vom 13. Mai 1322 sey auf eine, rückständige Gefälle betreffende,\r\nVorstellung des Nonnenconvents ad 5 Mlariam in Fulda beschlossen worden: adie Herren\r\nGesandten der, bei der Fuldger Ausgleichung betheiligten, allerhöchsten und höchsten Re-\r\ngierungen, vorzugeweise aber die der Königlich-Baierischen, Kurfürstlich-Hessischen und\r\nGroßherzoglich-Sachsen-Weimarischen Regierungen, zu ersuchen, dafür besorgt zu seyn, daß\r\ndie erforderliche factische und rechtliche Aufklärung über diese Reclamation, binnen sechs\r\nWochen, an diese hohe Versammlung ertheilt werden,\r\nHierauf habe sich die Königlich-Baierische Gesandtschaft in der Sißung vom 13. Ge-\r\nbruar, die Kurfürstlich-Hessische aber in der Sitzung vom 24. Februar dieses Jahres\r\nerklärt; es stehe demnach von den vorzugöweise benannten Regierungen nur noch die Er-\r\nklärung der Großherzoglich-Weimarischen aus.\r\nDiese dürfte nun zwar eigentlich in Erinnerung zu bringen seyn; da aber die Fuldaer\r\nAusgleichungs-Commission, nach ämtlichen Anzeigen, wieder in volle Thätigkeit gesetzt sey\r\nund da, nach der Kurhessischen Erklärung, der Bevollmächtigte dieses Gouvernements ange-\r\nwiesen sey, bei dem dermaligen Zusammentritt jener Commission eine nochmalige Verhand-\r\nlung der Sache, namentlich auch in Beziehung auf die Frage: ob gewisse Einkünfte des\r\nNonnenconvents als Centrallasten des vormaligen Departements Fulda, oder als Locallasten\r\neinzelner Theile desselben, anzusehen seyen? zu veranlassen: so dürfte der\r\nAntrag\r\ndie Gesandtschaften der Höfe von Baiern und Sachsen-Weimar um ihre Verwen-\r\ndung bei ihren Höfen dahin zu veranlassen, vaf die Verhandlungen über die An-\r\nsprüche des Nonnenconvents ad 3 Mlariam in der wieder zusammengetretenen\r\nFuloaer Ausgleichungs-Commission wieder aufgenommen und dermaßen gefordert wer\r\nden möchen, damit das Resultat derselben binnen sechs Monaten dieser hohen Ver-\r\nsammlung vorgelegt werden könnte, indem dieselbe, im Entstehungsfalle, nicht umhin\r\nkönne, auf weiteres Anrufen des reclamantischen Nonnenconvents, dessen Anwalte von\r\ndiesem Beschlusse Kenntniß zu geben seyn möchte, in Gemäßheit des 30. Artikels der\r\nSchlußacte vorzuschreiten\r\ngerechtfertigt erscheinen.\r\nProtok. b. d. Bundtboers. XV. Vd.\r\nAuf diesen Vortrag und auf die von dem Königlich=Baierischen Herrn Bundestagsge=\r\nsandten hierüber gemachten Bemerkungen, wurde\r\nbeschlossen:\r\ndaß\r\n1) die Königlich=Baierische und Großherzoglich=Sachsen=Weimarische Gesandtschaften\r\num ihre Verwendung bei ihren allerhöchsten und höchsten Höfen ersucht werden, zu veran=\r\nlassen, daß die Verhandlungen über die Ansprüche des Nonnenconvents ad Su Mariam\r\nin der wieder zusammengetretenen Fuldaer Ausgleichungs=Commission wieder aufgenommen\r\nund dermaßen gefördert werden mögen, damit das Resultat derselben binnen sechs Monaten\r\ndieser hohen Versammlung vorgelegt werden könne, welche sich vorbehalte, auf Anrufen des\r\nreclamantischen Convents, das Weitere bundesverfassungsmäsig einzuleiten.\r\n2) Hievon wäre der Anwalt des Nonnenconvents ad S“e Mariai, Dr. v. Wehrkamp\r\ndahier, in Kenntniß zu setzen."]}}