{"database": {"session": "06-03-1823", "year": "1823", "content": ["Description", "Fünfte Sitzung\r\nGeschehen, Frankfurt den 6. März 1823.\r\nIn Gegenwart\r\naller in der vierten Sitzung Anwesenden;\r\nmit Ausnahme\r\ndes Königlich=Würtembergischen\r\nHerrn Gesandten, Freiherrn von Wangenheim.", "§.32", "Substitutionen.\r\nPräsidium zeigt an, daß zu den noch fortdauernden Substitutionen, wie sie in\r\nder letzten Sitzung bestanden hätten, heute auch die Substitution des Kurfurstlich=Hessischen\r\nHerrn Gesandten von Lepel für den Königlich=Würtembergischen Herrn Gesandten,\r\nFreiherrn von Wangenheim, hinzugekommen sey.", "§.33", "Die Anbringung Fuldaischer Auseinandersetzungs=Angelegenheiten betr.\r\nPreussen. Die diesseitige Bundestagsgesandtschaft würde schon im Verlaufe vorjähriger\r\nSitzungen, und namentlich auf Anlaß mehrerer in der 16. Sitzung vorgekommener Gegen=\r\nstände, eine, die hiesige Berührung Fuldaischer Auseinandersetzungs=Angelegenheiten betref=\r\nfende, allgemeine Bemerkung zu machen genöthigt gewesen seyn, wenn nicht bei damals\r\neingetretener Vertagung das Bedürfniß dahin gehöriger Erwägungen fürs erste wegge=\r\nfallen wäre.\r\nDermalen nun aber, wo die commissarische Auseinandersetzung mit erneuerter Thätig=\r\nkeit betrieben wird, können die reclamirenden Jnteressenten auf die daher zu erwartende\r\nErledigung um so bestimmter in allen den Fällen verwiesen werden, wo nicht deutlich\r\nvorliegt, daß die Erledigung von daher entweder nicht mehr zu erwarten oder auch gar\r\nnicht zu erwarten gewesen sey. Da aber auch ausserdem diejenige Connexität von Ge=genständen und Beziehungen, die bei Auseinandersetzungen so vielseitiger und verwickelter\r\nArt unabweichlich in vorzüglichem Maase statt findet, wenigstens fürs erste eine noch\r\nweiter gehende Vorsicht zu fordern scheint; so glaubt man diesseits, in allgemeiner Mitbe=\r\nrücksichtigung der in der dießjährigen 2. Sitzung stattgehabten hierher gehörigen Berührung\r\nzugleich aber auch in Beziehung auf früher beurtheilte hierher gehörige Gegenstände, nun=\r\nmehr zu der Aeusserung und dem Antrage veranlaßt zu seyn:\r\ndaß, auf früher erfolgte oder noch erfolgende Anbringung Fuldaischer Reclamations=\r\nAngelegenheiten, eine fernere oder eine neu eintretende Verhandlung nicht statt finde,\r\nwenn nicht aus den erfolgten oder noch erfolgenden Eingaben auf einfache und\r\nvöllig zuverlässige Weise zu entnehmen ist, daß der näher berührte Ge=\r\ngenstand entweder aus der commissarischen Regulirung bereits ganz geschieden und\r\nals daselbst nicht weiter vorkommend zu betrachten, oder überall dahin nicht gehörig\r\ngewesen, auch mit den Gegenständen dieser Regulirung nicht in solcher Art conner\r\nsey, daß die hiesige Beurtheilung und Behandlung das Jnteresse sämmtlicher com=\r\nmissarisch mit verhandelnder Regierungen, oder doch einzelner unter ihnen, compro=\r\nmittiren könnte.\r\nHierauf wurde\r\nbeschlossen:\r\ndiese Erklärung an die Reclamations=Commission abzugeben.", "§.34", "Forderung des ehemaligen Mainzer Domcapitels an die bei dem aufge\r\nlösten Großherzogthume Frankfurt betheiligten Regierungen.\r\n(4. Sitz. §. 27 d. J.)\r\nPreussen. Wiewohl diesseitige Gesandtschaft von der erneuerten hiesigen Anregung\r\ndem allerhöchsten Hofe Bericht erstatten wird, so kann dieselbe doch nicht erwarten, mit\r\ndem Auftrage zu Aeusserungen versehen zu werden, die gegenwärtig nur einen ferneren\r\nBeitrag zu Discussionen darbieten würden, welche wenigstens so lange nicht hierher gehören,\r\nals der Gegenstand bei der betreffenden Commission der bei dem aufgelösten Großherzog=\r\nthume Frankfurt betheiligten Regierungen noch keine Entscheidung irgend einer Art gefunden\r\nhat, sondern bei derselben unerledigt vorliegt. Da letzteres von den Reclamanten selbst\r\nausdrücklich bemerkt wird, so konnte auch ihr Gesuch füglich nur dahin gerichtet werden,\r\ndaß die vorbemerktermaßen betheiligten Regierungen zu geförderter Entscheidung veranlaßst\r\nwerden möchten. Die Reclamanten sind aber in keiner Art befugt, ihre Alternative, wie\r\nes geschehen, auf zu bewirkende Befriedigung oder Austrägaleinleitung zu stellen; und eskann auf eine solche Alternative hier dermalen nicht eingegangen werden. Demnach sind\r\nauch die in Anspruch genommenen Regierungen fur jetzt nicht in dem Falle, Erörterungen\r\nhier beizubringen, welche, sobald sie einigermaßsen in den Gegenstand eingehen, nur einen,\r\ndermalen hier ganz vergeblichen Streit über entgegenstehende Ansichten entwickeln könn=\r\nten. Die diesseitige Bundestagsgesandtschaft kann demnach auch in dieser Beziehung zu\r\nallgemeiner gefälliger Erwägung nur diejenige Ansicht stellen, welche sie in Betreff der hier\r\nin Berührung gekommenen Fuldaer Angelegenheiten bereits vorgelegt hat, und dieses um so\r\nmehr, da mit der erneuerten lebhafteren Betreibung dieser Angelegenheiten sich auch die\r\nAussicht auf demnächst zu erwartende gleichmäsige Förderung der noch übrigen Regulirung\r\nder Centralverhältnisse des Großherzogthums eröffnet hat.\r\nDiese Erklärung wurde nicht minder an die Reclamations=Commission abgegeben.", "§.35", "Des Kur= und Oberrheinischen Kreises Pensions= u. Schuldenwesen, ins=\r\nbesondere 1) die Forderung des Georg Friedrich Belli an die vor\r\nmaligen Kur= und Oberrheinischen Kreiscassen betreffend.\r\n(24. Sitz. §. 186 v. J. 1822.)\r\nDie Königlich=Baierische und Kurfürstlich=Hessische Bundestagsge\r\nsandtschaften tragen vor: Jn der 24. Sitzung vom 11. Juli 1822 ist beschlossen worden,\r\ndie Vorstellung der Erben des vormaligen Obereinnehmers der beiden Kreise Kur= und\r\nOberrhein, Regierungsraths Belli, um Herausgabe der gestellten Dienstcaution von 8,000 Fl.,\r\nnebst rückständigen Zinsen, an die für das Kur= und Oberrheinische Kreisschuldenwesen be=\r\nstehende Commission abzugeben und deren besonderen Berücksichtigung zu empfehlen.\r\nDiese Commission, der die fragliche Forderung vorlängst bekannt war, ist des Dafür=\r\nhaltens, daß sie, als vorzüglich privilegirt, einer vorzüglichen Berücksichtigung um so mehr\r\nwerth sey, als jenes Cautions=Capital auf eine in keinerlei Hinsicht zu billigende Weise\r\nder Kurrheinischen Kreiscasse überlassen und zu einer partiellen Zinsenzahlung verwendet wor=\r\nden sey, wodurch es denn die Natur einer Kurrheinischen Kreisschuld angenommen habe.\r\nNachdem jedoch diese widerrechtliche Verwandlung die Verbindlichkeit der Kreisstände,\r\nzu deren Sicherheit die Caution deponirt war, dieses Depositum zurückzugeben, sobald\r\nder Deponent und Cautionssteller sich seiner Rechnungs=Verbindlichkeit entledigt hatte, nicht\r\naufzuheben vermag, und der Regierungsrath Belli schon im Jahre 1806, nach gehörig ge\r\nstellten und adjustirten Kreisrechnungen, sein vollständiges Absolutorium erhalten hat, mit=\r\nbin schon damals die Caution zurückzufordern vollkommen berechtigt war; so ist die Com=\r\nmission weiter der Meinung, daß es nicht allein unbillig seyn würde, die Reclamanten, welcheseit sechzehn Jahren Zinsen und Zwischenzinsen entbehren, auf den so weit aussehenden endli=\r\nchen Ausgang der so verwickelten Auseinandersetzung und Regulirung des Kur= und Ober=\r\nrheinischen Kreisschuldenwesens zu vertrösten, sondern daß es auch ein ganz unverfängli=\r\nches und unpräjudicirliches Mittel gebe, die Reclamanten zufrieden zu stellen.\r\nDie definitive Regulirung des Kurrheinischen Kreisschuldenwesens findet theils in der\r\nganz eigenen Verfassung dieses vormaligen Reichskreises, besonders aber wegen des zum\r\nBehufe der Lütticher Execution aufgenommenen Capitals von 200,000 Fl., Schwierig=\r\nkeiten, woran schon alle Bemühungen der in den Jahren 1804 bis 1806 hier bestandenen\r\nErccutions=Commission, so wie der nachher von 1807 bis 1812 statt gehabten Convente, ge=\r\nscheitert sind.\r\nEs war nämlich dieses Capital unter die vier rheinischen Kurhöfe, nicht nach dem Ma=\r\ntrikularanschlage, wonach\r\nKurmainz\r\n67,951 Fl. 11 Kr.\r\nKurtrier\r\n30,122 = 3\r\nKurköln\r\n67,951 = 11\r\nKurpfalz\r\n33,975 = 35\r\nhätten erhalten sollen, sondern nach dem Verhältnisse der Truppen vertheilt worden, welche\r\ndie vier Kurhöfe zur Urtheils=Vollstreckung aufstellten, wonach\r\nKurmainz\r\n68,110 Fl. 52 Kr.\r\nKurtrier\r\n37,922 = 28\r\n22,408 = 20 =\r\nKurköln\r\n71,558 = 20 =\r\nKurpfalz\r\nerhielten.\r\nDiese Repartition würde auch keinem Theile zum Nachtheile gereicht haben, wenn die\r\nvier Kurhöfe, so wie sie das Capital gemeinschaftlich aufgenommen, auch eben so gemein=\r\nschaftlich es von dem, zum Ersatze der Exeentionskosten verurtheilten, Lütticher Lande wieder\r\nbeigetrieben und an die Kreiscasse eingeliefert hätten. Nachdem aber die drei geistlichen\r\nHerren Kurfürsten sich damals mit Lüttich in privative Verhandlungen wegen des Ersatzes\r\neinliessen, das, was sie im Augenblick erhalten konnten, erhoben und nicht zur Kreiscasse\r\nablieferten, sondern zu andern Zwecken verwendeten, so sind daraus die oben berührten\r\nVerwickelungen und Schwierigkeiten erwachsen.\r\nEs mögen nun aber dieselben auf dem Wege der Güte oder durch richterlichen Spruch\r\nbeseitigt werden, so ist ein Umstand klar und ausser Zweifel, daß nämlich ein ansehnlicher\r\nTheil dieser Schuld auf die diesseits rheinischen Reste der Trierischen und Cölnischen Kur=\r\nlande fallen muß, die biöher noch gar nichts davon übernommen haben. Die Krone Preussenbesitzt die Letzieren ganz und die Ersteren zum grossen Theile, dürfte demnach, ohne\r\nalle Besorgniß einer Ueberzahlung, die Befriedigung der Bellischen Erben rücksichtlich des Cau=\r\ntions=Capitals von 8,000 Fl. nebst Zinsen, unter Vorbehalt der Aufrechnung bei der besiniti=\r\nven Auseinandersetzung, übernehmen können, und die bei mehreren Gelegenheiten erprobten\r\nloyalen Gesinnungen dieser Regierung, lassen eine gewierige Entschliessung im voraus hoffen.\r\nUnter diesen Umständen dürfte der Antrag gerechtfertigt erscheinen, daß diese hohe Ver=\r\nsammlung den Königlich=Preussischen Herrn Bundestagsgesandten ersuche, sich bei seiner\r\nallerhöchsten Regierung dafür verwenden zu wollen, daß dieselbe, unter Vorbehalt der Auf=\r\nrechnung bei der dereinstigen Regulirung des Kurrheinischen Kreisschuldenwesens, übernehme,\r\nden Erben des verstorbenen Regierungsraths Belli dessen Cautions=Capital von 8,000 Fl.\r\nim 24 Fl. Fuße, sammt den seit dem 14. September 1806 rückständigen Zinsen, zu bezahlen.\r\nHierauf wurde einhellig nach dem Antrage\r\nbeschlossen:\r\ndaß der Königlich=Preussische Herr Bundestagsgesandte ersucht werde, sich bei seiner\r\nallerhöchsten Regierung dahin verwenden zu wollen, daß dieselbe, unter Vorbehalt der Auf=\r\nrechnung bei der dereinstigen Regulirung des Kurrheinischen Kreisschuldenwesens, es über=\r\nnehme, den Erben des verstorbenen Regierungsraths Belli dessen Cautions=Capital von\r\n8,000 Fl. im 24 Fl. Fuße, sammt den seit dem 14. September 1806 rückständigen Zinsen,\r\nzu bezahlen.\r\nDer Königlich=Preussische Herr Bundestagsgesandte, Graf von der\r\nGoltz, äusserte dagegen, daß er seinem Hofe hierüber unverweilt Bericht erstatten wolle.", "§.36", "2) Das Pensionsgesuch des Christian Joseph Dieze, als vormaligen Ge=\r\nneral=Münzwardeins, betreffend.\r\n(14. Sitz. §. 116 v. J. 1822.)\r\nDieselben Gesandtschaften: Zufolge des in der 14. Sitzung vom 2. Mai 1822\r\ngefaßten Beschlusses über das Pensionsgesuch des vormaligen General=Münzwardeins der\r\nKreise Kur= und Oberrhein, Christian Joseph Dieze, ist von den subdelegirten Commissarien\r\nzu Auseinandersetzung des Kur= und Oberrheinischen Kreisschulden= und Pensionswesens\r\nAufklärung begehrt und ertheilt worden, welche im Wesentlichen dahin geht:\r\nDer Reclamant erhielt im Jahre 1802, durch Beschlüsse der Kreisversammlungen von\r\nKur= und Oberrhein, die Anwartschaft auf die Stelle und den Gehalt seines Vaters, falls\r\ner in der vorzunehmenden Prüfung gut bestehen würde; er unterwarf sich derselben noch\r\nim nämlichen Jahre, bestand rühmlich, und wurde darauf im Jahre 1804 nicht nur förmlichseinem Vater adjungirt, sondern auch bei beiden Kreisen als Kreis=Münzwardein, obwohl\r\nvorerst ohne Gehalt, in Eid und Pflichten genommen.\r\nNach Auflösung des Deutschen Reichs=, mithin auch des Kreisverbandes, trat sein\r\nVater in Großherzoglich=Badische Dienste, und von diesem Augenblicke an, macht der Re=\r\nckamant Anspruch auf dessen Gehalt. Nun steht demselben zwar die Betrachtung entgegen,\r\ndaß ihm bei der ertheilten Adjunction ausdrücklich erklärt worden war, wie er nur nach\r\nAbleben oder Austritt seines Vaters dessen Stelle und Gehalt anzusprechen habe, daß sein\r\nVater erst im November des Jahres 1806, also zu einer Zeit seine Stelle verließ, wo mit\r\nder Reichs= und Kreisverfassung auch die Stelle eines Kreis=Münzwardeins erloschen war,\r\nund daß in eine nicht mehr existirende Stelle ein Adjunct natürlich nicht eintreten kann.\r\nJn Erwägung jedoch, da ß\r\n1) der Reclamant, gestützt auf die Versicherungen beider Kreisversammlungen, sich mit\r\nFleiß, Zeit= und Kostenaufwand einem Fache und Studium gewidmet habe, welches ihm,\r\nbei sonst sehr beschränkten Versorgungsaussichten, nur in der zugesagten Stelle seine Existenz\r\nsichern konnte; daß\r\n2) er schon wirklich bei beiden Kreisen Dienste geleistet habe, mithin als ein wirklicher\r\nKreisdiener anzusehen sey, der die Analogie der §. 54, 58 und 59 des Deputationsschlusses\r\num so mehr für sich anführen könne, als die Stelle, die seine Existenz sichern sollte, nicht\r\ndurch Zufall, oder höhere Gewalt, sondern durch freies Wirken der nämlichen Reichs=\r\nund Kreisstände, welche dem Reclamanten Versorgung zugesichert hatten, erlosch; daß\r\nendlich\r\n3) bei den wegen der Regulirung der Kreisverhältnisse statt gehabten Conventen, einige\r\nder vorzüglich betheiligten vormaligen Kreisstände, namentlich Fürst Primas und Baden,\r\nfür Anerkennung des Reclamanten in dem Verhältnisse als General=Münzwardein und\r\nfür Zuerkennung seines vollen Gehalts bei beiden Kreisen gestimmt haben; hat die Com=\r\nmission sich veranlaßt gesehen, ihn auf den Etat der Pensionisten beider Kreise, vom\r\n15. November 1806 an, aufzunehmen.\r\nBei gänzlich mangelnden Fonds zu Realisirung dieser Pensionsforderung, befindet sich\r\nmittlerweile der Reclamant in einer äusserst drückenden Lage, durch seine Gläubiger ge=\r\nnöthigt, im Auslande durch unbedeutende Handelsgeschäfte einen unsichern und kümmerlichen\r\nLebensunterhalt zu suchen, und bei den entfernten Aussichten zu einer definitiven Reguli=\r\nrung des Kreisschulden= und Pensionswesens, findet die Commission der Lage der Sache\r\nund der Billigkeit angemessen, daß einstweilen durch vorläufige Bewilligungen für den\r\nnothdürftigen Lebensunterhalt des Reclamanten gesorgt werde.\r\nSie schlägt zu diesem Ende unmaasgeblich vor, daß, von den an beiden Kreisen Kur=\r\n10\r\nProtok. d. d. Bundesvers. XV. Bd.und Oberrhein betheiligten vorzüglichen Staaten, dem Reclamanten, vom 1. Januar dieses\r\nJahres anfangend, eine jährliche Unterstützung von 800 Fl. bewilligt werden möge, wozu die\r\nOberrheinischen Kreistheilhaber in dem nämlichen Verhältnisse, wie bei der Pension des Obersten\r\nvon Mogen, zu concurriren, und Preussen wegen der Reste des Kurrheinischen Kreises das\r\nlebrige beizutragen hätte, welchem nach\r\nPreussen wegen Oberrhein.\r\n39 Fl.\r\nKurrhein\r\n341\r\nBaiern.\r\nBaden\r\nKurbessen\r\nGroßherzogthum Hessen\r\nRassau\r\nFrankfurt\r\n380 Fl.\r\n50\r\n60 =\r\n60\r\n80\r\n80\r\n90\r\nSumma 800 Fl.\r\nzu entrichten haben würden.\r\nVon dieser hohen Versammlung wird es nun abhängen, ob sie, übereinstimmend mit\r\ndem eben gedachten Vorschlage, ein deßfallsiges Ersuchen an die betheiligten Regierungen\r\nbeschliessen will. Vermöge der vom Bunde übernommenen Garantie der das Schuldenwesen\r\nbetreffenden Verfügungen des Reichsdeputations=Hauptschlusses von 1803, dürfte dieses ohne\r\nallen Zweifel in ihrer Competenz liegen.\r\nSämmtliche Gesandtschaften vereinigten sich mit dem Antrage; daher\r\nBeschluß:\r\ndaß die betheiligten Regierungen ersucht werden, dem Reclamanten, vom 1. Januar die=\r\nses Jahres anfangend, eine jährliche Unterstützung von 800 Fl. zu bewilligen, wozu die Ober=\r\nrheinischen Kreistheilhaber etwa in dem nämlichen Verhältnisse, wie bei der Pension des Ober=\r\nsten von Mogen, zu concurriren hätten, und Preussen wegen der Reste des Kurrheinischen\r\nKreises das Uebrige beitragen würde.", "§.37", "Besoldungs= und Pensions=Rückstände der zum vormaligen Kaiserlichen\r\nund Reichskammergerichte gehörigen Personen betreffend.\r\n(3. Sitz. §. 19 d. J.)\r\nDer Herr Gesandte der sechzehnten Stimme erklärt:\r\n1) für Liechtenstein. Seine Durchlaucht, Höchstwelche von jeher in Abführung\r\nder Kammerzieler die größte Pünctlichkeit haben beobachten lassen und nie im Rückstande verblieben sind, können die Ansicht nicht theilen, daß, weil andere vormalige Reichsmitstände\r\nihre dießfälligen Obliegenheiten nicht erfüllt haben, und sich weigern, die liquiden Rück=\r\nstände abzuführen, nunmehr auch solche, die Nichts schuldig sind, nochmals zur Mitleiden=\r\nheit herangezogen werden dürfen; daher Höchstdieselben es für Jhre Pflicht halten, Sich\r\ngegen jede deßfallsige, den Unterthanen ohnehin zur Last fallende, Zahlung zu erklären.\r\nWas die von dem Herrn Grafen von Neigersberg angesprochene Vergütung betrifft\r\nso werden Seine Durchlaucht Jhren Antheil entrichten lassen, sobald alle übrigen Deutschen\r\nStaaten sich dazu verstanden haben.\r\n2) für das Gesammthaus Reuß. Die Durchlauchtigsten Fürsten älterer und jünge=\r\nrer Linie Reuß genehmigen die von der ernannten Bundestags=Commission zur Berichtigung\r\ndes kammergerichtlichen Pensionswesens, in Bezug auf die Rückstände der Mitglieder des\r\nKammergerichts, des noch lebenden Canzleipersonals und der Erben verstorbener Canzlei=\r\npersonen, geschehenen beiden Anträge, und haben mich besonders angewiesen, den ersten An=\r\ntrag der Commission nicht nur möglichst zu unterstützen, sondern auch die Verwendung des\r\nBundestags bei den betreffenden Höfen für dessen Annahme in Anspruch zu nehmen. Even=\r\ntuell genehmigen auch Höchstdieselben den zweiten Antrag und werden Jhren Beitrag zur\r\nerforderlichen Summe der 58,162 Fl. 22 Kr. nach der Matrikel leisten lassen. Sollte die\r\nZahlung der Pensionsrückstände der Kammergerichts=Procuratoren und Advocaten allgemein\r\nbewilligt werden, so sind Jhre Hochfürstlichen Durchlauchten geneigt, auch hierzu Jhren\r\nmatrikularmäsigen Beitrag zu entrichten.\r\nDen Beitrag zur Berichtigung des von dem vormaligen Reichskammerrichter, Herrn\r\nGrafen von Reigersberg, gemachten Vorschusses hat das Fürstlich=Reussische Gesammthaus\r\nlängst gezahlt und kann also zu ferneren Beiträgen sich auf keine Weise veranlaßt finden.\r\n3) für Schaumburg=Lippe. Seine Durchlaucht treten zwar dem Antrage der Com=\r\nmisson unter 1: wem und wie viel an Rückständen bezahlt werden soll? bei;\r\nkönnen jedoch in Betreff der Frage unter II: wie diese Posten in der Wirklichkeit\r\nzu decken? nicht so unbedingt beistimmen.\r\nDie Commission führt selbst an, daß alle diese Rückstände von den rückständigen Cam=\r\nmerzielern gedeckt werden könnten. Es sind mithin mehrere Staaten hiemit im Rückstande.\r\nUnter diese kann Schaumburg=Lippe aber nicht gerechnet werden, da solches alle Kammer=\r\nzieler bis zu Ende des Jahres 1816 bezahlt hat. Jn dieser Lage sind viele andere Staa=\r\nten auch, und sie würden durch den in Antrag gebrachten Zuschuß nach der Matrikel also\r\nwirklich doppelt herangezogen, während Andere durch den Beitrag nach der Matrikel (wie\r\ndie Commission selbst anführt) nicht so viel bezahlen, als die Rückstände betragen.Seine Durchlaucht haben aber ausserdem, zu diesem wohlthätigen Zwecke, schon ausser=\r\nordentliche Beiträge als Gratificationen, namentlich, im Jahre 1814, 100 Rthlr., und im\r\nJahre 1815, 111 Rthlr. 4 Groschen im 20 Fl. Fuße, auszahlen lassen (das im Jahre 1816\r\nbewilligte halbe Kammerziel ungerechnet), und es würde also in der That eine völlig un=\r\ngleiche Vertheilung der Last entstehen, wenn Schaumburg=Lippe nun Beiträge abgefor=\r\ndert würden, während andere Länder noch nicht einmal ihre Schuldigkeit erfüllt hätten.\r\nDie Schwierigkeiten, welche bei manchen Rückstandsforderungen eintreten, sind freilich nicht\r\nzu verkennen; bei den Ländern indessen, welche in der fraglichen Zeit unter verschiedenen\r\nRegierungen gewesen sind, müßte man sich vorerst an die jetzigen Besitzer halten, welche\r\ndie Repartition mit den vorigen auszugleichen hätten.\r\nDa, beim richtigen Abtrage aller Kammerzieler, ein so bedeutender Ueberschuß ge=\r\nwesen wäre, als die Commission pag. 770 ihres Berichtes angiebt, so kann in der That\r\nmanche unausgemachte Forderung an Kammerzielern wegfallen, ohne daß ein Deficit entsteht.\r\nDie Forderung des Herrn Grafen von Reigersberg haben Seine Durchlaucht, ausser\r\nden Kammerzielern und schon erwähnten Gratificationen, pro rata auszahlen lassen.\r\nHöchstdieselben müssen dafür halten, daß alle Staaten, welche alle Kammerzieler be=\r\nzahlt haben, mit Recht verlangen können, daß alle übrigen Staaten, bei denen dieses noch\r\nnicht der Fall ist, wenigstens die unbestrittenen Rückstände an Kammerzielern erst abtragen,\r\nund, wenn sich alsdann noch ein wirkliches Deficit ergäbe, und wenn die streitigen Bei=\r\nträge auf keine Art herbeigezogen werden könnten (was bei dem guten Willen der betreffenden\r\nRegierungen nicht zu erwarten ist), so könnte alsdann erst dieses Deficit durch Beiträge\r\nnach der Matrikel gedeckt werden.\r\nHierzu werden alsdann auch die Forderungen der Procuratoren und Advocaten (pag-\r\n766, Num. 4) ad 56,000 Fl., die übrigens nur auf der Billigkeit beruhen, gerechnet werden\r\nkönnen. Von einer andern Seite scheint es unbillig, die rückständigen Forderungen der\r\nverstorbenen Canzleipersonen auf 1/2 oder auf 1/ herabzusetzen, denn daß sie früher gestorben\r\nsind, ehe diese Sache regulirt werden konnte, kann ihrem einmal anerkannten Rechte nicht\r\nschaden.\r\nEine weitere Erklärung wird, wenn sie erforderlich scheinen sollte, noch vorbehalten.\r\n4) für Lippe. Es scheint Seiner Durchlaucht unbillig, von dem sonst gewöhnlichen\r\ngerechten und genügenden Deckungsmittel, wie die Bundestags=Commission selbst anerkennt,\r\nnach ihrem Antrage gänzlich zu abstrahiren und jenes durch Heranziehung aller Staaten\r\nin der Sustentations=Angelegenheit, ohne Rücksicht auf die von ihnen respective bezahlten\r\nund rückständigen Kammerzieler, surrogiren zu wollen.Wenn zuvor die Einziehung der liquiven Rückstände und die Beseitigung der Differenzen\r\nwegen der streitigen Beiträge im ordnungsmäsigen Wege möglichst befördert seyn wird, so\r\nkann auf Seiner Durchlaucht Zustimmung zur liberalen Deckung der sodann noch erforder=\r\nlichen Summe gerechnet werden, wesfalls Sich Höchstdieselben weitere Erklärung vorbehalten.\r\n5) für Waldeck. Seine Durchlaucht sind damit einverstanden, daß\r\nI. ad 1 und 2 des Commissionsberichts, die liquiden ruckständigen Pensionen von 61,758 Fl.\r\n9 Kr. an die genannten Angehörigen des vormaligen Reichökammergerichts nachgezahlt werden.\r\nDagegen können Sich Höchstdieselben nicht dazu verstehen, zu Bezahlung der übrigen\r\nPosten\r\nad 3, 4 und 5 einen weitern Beitrag zu leisten, wobei erinnert wird, daß Seine\r\nDurchlaucht Jhre Rate zu der Forderung des Herrn Grafen von Reigersberg, vorbehalt=\r\nlich deren demnächstigen Berechnung, bereits haben berichtigen lassen.\r\nII. ad 1 finden Höchstdieselben Nichts dagegen einzuwenden, daß der Rückstand zu\r\n9-\r\n27,795 Fl. 47 Kr., im Fall Baiern und Würtemberg die verlangte Nachzahlung verweigern\r\nsollten, von denjenigen Staaten, welche ihre Kammerzieler nicht völlig bis zum 31. December\r\n1816 bezahlt haben, ausschließlich entrichtet werde, in so fern die Vertheilung unter die\r\nselben nach der Bundesmatrikel geschieht.\r\nUebrigens kann man den Satz nicht anerkennen, daß diejenigen Länder, welche unter\r\nfremder Herrschaft gestanden, von Entrichtung der, während dieser Herrschaft rückständig\r\ngewordenen, Kammerzieler, so wie die mediatisirten Reichsstände und die Souverainetäts=\r\nHerren von Erfüllung einer gleichen Schuldigkeit frei gegeben werden müßten. Denn der\r\nErsteren Verbindlichkeit ruht nicht auf der Person des Landesherrn, sondern auf den Un=\r\nterthanen, welche durch den Wechsel der Regenten nicht verändert worden ist. Was hinge=\r\ngen die Mediatisirten vor der Mediatisation schuldig waren, dessen sind sie dadurch nicht\r\nenthoben worden, und in so fern andere Bundesfürsten die Souverainetäts=Rechte über der\r\nErsteren Länder erworben, ist auch deren Obliegenheit zu Bezahlung der Kammerzieler auf\r\nsie übergegangen.\r\nDarnach wird sich also die nachzuzahlende Summe um so mehr verändern müssen,\r\nals kein Staat schuldig ist, für den andern Kosten zu übernehmen, die diesem rechtlich\r\naufliegen.", "§.38", "Geschäftsführung in der Eingaben=Commission betreffend.\r\n(26. Sitz. §. 212 v. J. 1822.)\r\nDer Herr Gesandte der freien Städte, giebt deren Aeusserung ab, über den\r\nVorschlag der Königlich=Preussischen Gesandtschaft, in Beziehung auf einige Verbesserungenin der Geschäftsführung der Eingaben=Commission (24. Sitzung §. 183 vorigen Jahres),\r\nworauf\r\nbeschlossen\r\nwurde, dieselbe der Bundestags=Commission zur Revidirung der Geschäftsordnung zul\r\nzustellen, loco dictaturae drucken zu lassen und diesem Protokolle unter Zahl 2 anzufugen,", "§.39", "Einreichungs=Protokoll.\r\nDie Eingaben\r\nNunt. 19, eingereicht am 28. Februar laufenden Jahres, von der Fürstlich=Isen=\r\nburgischen Rentkammer zu Offenbach, Forderung an die vormalige\r\nReichsoperationscasse, im Betrage von 9,108 Fl. 15 Kr.\r\nNum. 20, einger. den 28. Februar, von Horix zu Mainz für den Zimmermeister\r\nJoseph Fahrenkopf und die Witwe Wetzel das., Bitte um baldige Zahlung\r\nder Reichsoperationscasse=Forderungen.\r\nNum. 21, einger. den 4. März, von dem Registrator Hofmann zu Aschaffenburg,\r\nErinnerungsgesuch in Betreff der den Jndividuen des Mainzer Exjesuiten=\r\nfonds auf die Orte Cassel und Kostheim gewiesenen und seit dem 1. Octo=\r\nber 1806 rückständig verbliebenen Pensionsraten.\r\nwurden den betreffenden Commissionen übergeben,\r\nFolgen die Unterschriften."]}}