{"database": {"session": "06-02-1823", "year": "1823", "content": ["Description", "Erste Sitzung.\r\nGeschehen, Frankfurt den 6. Februar 1823.\r\nIn Gegenwart\r\nVon Seiten Oesterreichs: des von dem Kaiserlich=Königlichen präsidirenden Gesandten\r\nHerrn Grafen von Buol=Schauenstein, substituirten Königlich=Sächsischen\r\nGesandten, Herrn von Carlowiz;\r\nVon Seiten Preussens: des Königlichen wirklichen geheimen Staats= und Cabinets=\r\nMinisters, Herrn Grafen von der Goltz;\r\nVon Seiten Baierns: des Königlichen wirklichen Staatsraths, Herrn von Pfeffel;\r\nVon Seiten Sachsens: des Königlichen Geheimen Raths, Herrn von Carlowiz;\r\nVon Seiten Hannovers: des Königlichen Geheimen Raths, Herrn von Hammerstein;\r\nVon Seiten Würtembergs: des Königlichen Herrn Staatsministers, Freiherrn von\r\nWangenheim;\r\nVon Seiten Badens: des von dem Großherzoglich=Badischen Herrn Gesandten, Frei=\r\nherrn von Blittersdorff, substituirten Königlich=Baierischen Gesandten, Herrn\r\nvon Pfeffel;\r\nVon Seiten Kurbessens: des Kurfürstlichen Geheimen Raths und Kammerherrn, Herrn\r\nvon Lepel;\r\nVon Seiten des Großherzogthums Hessen: des Großherzoglichen Geheimen Raths,\r\nHerrn von Harnier;\r\nVon Seiten Dänemarks, wegen Holstein und Lauenburg: des Königlich=Dänischen\r\ngeheimen Conferenzraths, Herrn Grafen von Eyben;\r\nVon Seiten der Niederlande, wegen des Grosberzogthums Luxemburg: des\r\nKöniglich=Niederländischen Generallieutenants, Herrn Grafen von Grünne;\r\nVon Seiten der Großherzoglich= und Herzoglich=Sächsischen Häuser: des\r\nGroßherzoglich= und Herzoglich=Sächsischen wirklichen Geheimen Raths, Herrn\r\nGrafen von Beust;Von Seiten Braunschweigs und Nassau's: des Herzoglich=Nassauischen Herrn Staats=\r\nministers, Freiherrn von Marschall:\r\nVon Seiten von Mecklenburg=Schwerin und Mecklenburg=Strelitz: des Groß=\r\nherzoglich=Mecklenburg=Strelitzischen Staatsministers, Herrn von Pentz;\r\nVon Seiten Holstein=Oldenburgs, Anhalts und Schwarzburgs: des Herzoglich\r\nHolstein=Oldenburgischen Kammerherrn, Herrn von Both;\r\nVon Seiten von Hohenzollern, Liechtenstein, Reuß, Schaumburg=Lippe,\r\nLippe und Waldeck: des Großherzoglich=Hessischen Herrn Geheimen Raths,\r\nFreiherrn von Leonhardi;\r\nVon Seiten der freien Städte, Lübeck, Frankfurt, Bremen und Hamburg,\r\ndes Herrn Syndicus Dr. Curtius;\r\nund meiner, des Kaiserlich=Oesterreichischen wirklichen Hofraths und Canzlei=Directors,\r\nFreiherrn von Handel.\r\n", "§.1", "Substitutionen.\r\nDer Königlich=Sächsische Gesandte, Herr von Carlowiz, zeigt an, daß er\r\nnoch ferner von dem Kaiserlich=Königlichen präsidirenden Gesandten, Herrn Grafen von\r\nBuol=Schauenstein, substituirt sey.\r\nNicht minder habe er zu eröffnen, daß der Königlich=Baierische Herr Gesandte von\r\nPfeffel für den Herrn Bundestagsgesandten Freiherrn von Blittersdorff die Groß=\r\nherzoglich=Badische Stimme führe.", "§.2", "Mittheilungen von Oesterreich, Rußland und Preussen, über die Resul\r\ntate des Congresses von Verona, 4822.\r\nDer einstweilige Stellvertreter des Präsidii. Die allerhöchsten Höfe von\r\nOesterreich, Preussen und Rußland haben sich bewogen gefunden, am Schlusse der Confe=\r\nrenzen zu Verona an ihre sämmtlichen diplomatischen Agenten eine Circular=Depesche zu\r\nerlassen, um die Regierungen, bei welchen dieselben accreditirt sind, sowohl mit den Re=\r\nsultaten jener Conferenzen, als mit den von den allerhöchsten Monarchen, in unmittelbarer\r\nBeziehung auf die gegenwärtige Lage von Europa, von Neuem ausgesprochenen Grund=\r\nsätzen und Gesinnungen bekannt zu machen. Hiernach hat der Kaiserlich=Königlich=Oester=\r\nreichische allerhöchste Hof mich beauftragt, dieselbe Mittheilung in dessen Namen an die hoheBundesversammlung zu bringen. Zugleich bin ich durch den Königlich=Preussischen Bundes=\r\ntagsgesandten, Herrn Staats= und Cabinets=Minister Grafen von der Goltz, und den,\r\nbei dem durchlauchtigsten Bunde accreditirten, ausserordentlichen Gesandten und bevollmächtig=\r\nten Minister des Kaiserlich=Russischen Hofes, Herrn wirklichen Geheimen Rath Freiherrn\r\nvon Anstett, zu einer ebenmäsigen Mittheilung veranlaßt worden.\r\nDer hohen Bundesversammlung werden diese Circular=Depeschen, nebst der von der\r\nKaiserlich=Russischen Gesandtschaft empfangenen Begleitungsnote, hier vorgelegt.\r\nCirculaire.\r\nVéronc le 14 Décembre 1822.\r\n« Mon etc. etc.\r\n«Vous avez été instruit par les pièces qui Vous furent adressées au moment de\r\nla clôture des Conférences de Laibach au mois de Mai 1821, que la réunion des\r\nMonarques Alliés et de Leurs Cabinets se renouvelerait dans le courant de l'année\r\n1822, et que l'on y prendrait en considération le terme à fixer aux mesures qui\r\nsur les propositions des Cours de Naples et de Turin, et de l'aveu de toutes les\r\nCours d'Italie, avaient été jugées nécessaires pour raffermir la tranquillité de la\r\nPéninsule après les funestes évènemens des années 1820 et 1821.\r\n«Cette réunion vient d'avoir lieu et nous allons Vous en faire connaître les\r\nprincipaux résultats.\r\n« D'après la Convention signée à Novare le 24 Juillet 1821, l'occupation d'une\r\nligne militaire duns le Piémont par un corps de troupes auxiliaires, avait été éven-\r\ntuellement sixée à une année de durée, sauf à examiner lors de la réunion de 1822\r\nsi la situation du l'ays permettrait de la faire cesser ou rendrait nécessaire de la\r\nprolonger.\r\n«Les Plénipotentiaires des Cours signataires de la Convention de Novare, se.\r\nsont livrés à cet examen conjointement avec le Plénipotentiaire de S. M. le Roi de\r\nSardaigne; et il a été reconnu que l'assistance d'une force alliée n'était plus néces\r\nsaire pour le maintien de la tranquillité du Piémont. S. M. le Roi de Sardaigne avant\r\nindiqué Elle-même les termes qu Elle jugeait convenable de fixer pour la retraite\r\nsuccessive des troupes auxiliaires, les Souverains alliés ont accédé à Ses proposi\r\ntions, et il a été arrêté par une nouvelle Convention, que la sortie de ces troupes\r\ndu Piémont commencerait dès le 31 Décembre de l'année présente, et serait défini\r\ntivement terminée par la remise de la forteresse d'Alessandrie, au 30 Septembre 1823.« D'un autre côté, S. M. le Roi des Deux-Siciles a fait déclarer aux Trois Cours\r\nqui avaient eu part à la Convention signée à Naples le 18 Octobre, que l'état actue\r\nde Son pays Lui permettait de proposer une diminution dans le nombre des troupes\r\nauxiliaires stationnées dans diftérentes parties du Royaume. Les Souverains Alliés\r\nn'ont pas hésité à se prêter à cette proposition; et l'armée d'occupation du Ro\r\nvaume des Deux-Siciles sera dans le plus court délai diminuée de dix-sept-mille\r\nhommes.\r\n« Ainsi s'est réalisée, autant que les événemens ont répondu aux voeux des\r\nMonarques, la déclaration faite au moment de la clôture du Congrès de Laibach:\r\n«« Que loin de vouloir prolonger au delà des limites d'une stricte nécessité, Leur\r\n««intervention dans les affaires d'Italie, Leurs Majestés désiraient bien sincèrement,\r\n««que l'état des choses qui Leur avait imposé ce pénible devoir, vint à cesser le\r\n«« plutôt possible et ne se reproduisit jamais»». — Ainsi s'évanouissent les fausses\r\nalarmes, les interprétations hostiles, les prédictions sinistres, que l'ignorauce et la\r\nmauvaise foi avaient fait rétentir en Europe, pour égarer l'opinion des peuples sur\r\nles intentions franches et loyales des Monarques! Aucune vue secrête, aucun calcul\r\nd'ambition ni d'intérêt n'avait eu part aux résolutions qu' une nécessité impérieuse\r\nLeur avait dictée en 1821; résister à la révolution; prévenir les désordres, les\r\ncrimes, les calamités innombrables qu'elle appellait sut l'lalie toute entière; y\r\nrétablir l'ordre et la paix ; fournir aux Gouvernemens légitimes l'appui qu'ils étaient\r\nen droit de réclamer; — tel a été l'unique objet des pensées et des efforts des\r\nMonarques. A mesure que cet objet s'accomplit, Ils retirent et retireront des\r\nsecours, qu'un besoin trop réel avait seul pu provoquer et justifier; heureux de\r\npouvoir abandonner aux Princes que la Providenre en a chargés, le soin de veiller\r\nà la sûreté et à la tranquillité de Leurs peuples, et d'enlever ainsi à la malveillance\r\njusqu' au dernier prétexte dont elle ait pu se servir pour répaudre des doutes sur\r\nl'indépendance des Souverains de l'Italie.\r\n« Le but du Congrès de Vérone, tel qu'un engagement positif l'avait désigné,\r\naurait été rempli par les résolutions adoptées pour le soulagement de l'ltalie.\r\nMais les Souverains et les Cabinets réunis n'ont pu se dispenser de porter leurs\r\nregards sur deux graves complicatious, dont le développement les avait constam-\r\nment occupés depuis la réunion de Laibach.\r\n« Un évènement d'une importance majeure avait éclaté vers la fin de cette\r\ndernière réunion. Ce que le génie révolutionnaire avait commencé dans la\r\nPéninsule Occidentale, ce qu'il avait tenté en Italie, il était parvenu à l'exécuteraux extrémités orientales de l'Europe. A l'époque même où les révoltes militaires\r\nde Naples et de Turin cédèrent à l'approche d'unc force régulière, le brandon de\r\nl'insurrection fut lancé au milieu de l'Empire Ottoman. La coincidence des évè\r\nnemens ne pouvait laisser aucun doute sur l'identité de leur origine. Le même\r\nmal se reproduisant sur tant de points divers et toujours avec des formes et un\r\nlangage analogues, quoique sous des prétextes différens, trahisait trop évidem-\r\nment le foyer commun d'où il était sorti. Les hommes qui avaient dirigé ce\r\nmouvement, s'étaient flattés d'en tirer parti, pour semer la division dans les con\r\nseils des Puissances, et pour neutraliser les lorces que de nouveaux dangers pou\r\nvaient appeler sur d'autres points de l'Europe. Cet espoir fut trompé. Les\r\nMonarques décidés à repousser le principe de la révolte, en quelque licu et sous\r\nquelque forme qu'il se montrât, se hâtèrent de le frapper d'une égale et unanime\r\nréprobation. Invariablement occupés du grand objet de Leurs sollicitudes com\r\nmunes, Ils sûrent résister à toute considération qui aurait pu les détourner de\r\nleur route; mais écoutant en même temps la voix de Leur conscience et d'un\r\ndevoir sacré, Ils plaidèrent la cause de l'humanité, en faveur des victimes d'une\r\nentreprise aussi irréfléchie que coupable.\r\n« Les nombreuses communications confidentielles qui ont eu lieu entre les\r\ncinq Cours pendant cette époque, une des plus mémorables de leur Alliance,\r\nayant placé les questions de l'Orient sur une base d'unanimité et d'accord com\r\nplêtement satisfaisante, Leur réunion à Véronc n'a eu qu'à consacrer et à confir\r\nmer ces résultats, et les Puissances amies de la Russie peuvent se flatter, qu'elles\r\nferont disparaître par des démarches communes les obstacles qui ont pu retarder\r\nl'accomplissement définitif de Leurs voeux.\r\nD'autres évènemens dignes de toute la sollicitude des Monarques ont fixe\r\nLeurs vues sur la position déplorable de la Péninsule occidentale de l'Europe.\r\n« L'Espagne subit le sort réservé à tous les pays, qui ont eu le malheur de\r\nchercher le bien dans des voies qui n'y conduisent jamais. Elle parcourt au\r\njourd'hui le cercle fatal de sa révolution; d'une révolution que des siommes éga-\r\nrés ou pervers ont prétendu représenter comme un bienfait, comme le triomphe\r\nmême d'un siècle de lumières. Tous les Gouvernemens ont été témoins des ellorts\r\nque ces hommes ont faits pour persuader à Leurs contemporaus, que cette révo-\r\nlution était le fruit nécessaire et heureux des progrés de la civilisation, et le moyen\r\npar lequel elle a été opérée et souteuue, le plus bel élan d'un patriotisme géné-\r\nreux. Si la civilisation pouvait avoir pour but la destruction de la société, et s'il\r\nProtok. d. d. Bundekvers. XV. Bd.était permis d'admettre que la force militaire pût s'emparer impunément de la di\r\nrection des Empires dont elle n'est appelée qu'à maintenir la paix intérieure et\r\nextérieure, certes, la révolution Espagnole aurait des tîtres à l'admiration des siè\r\ncles, et la révolte militaire de l'ile de Léon pourrait servir de modèle aux résor-\r\nmateurs. Mais la vérité n'a pas tardé à reprendre ses droits, et l'Espagne a fourni\r\naux dépens de son bonheur et de sa gloire un triste exemple de plus des consé\r\nquences infaillibles de tout attentat contre les lois éternelles du monde moral.\r\n«Le pouvoir légitime enchaîné et servant lui-même d'instrument pour renver\r\nser tous les droits et toutes les libertés légales; toutes les classes de la popula-\r\ntion bouleversées par le mouvement révolutionnaire; l'arbitraire et l'oppression\r\nexercés sous les formes de la loi; un Royaume livré à tous les genres de convul\r\nsion et de désordre; de riches colonies justifiant leur émancipation par les mêmes\r\nmaximes sur lesquelles la mère-patrie a fondé son droit public, et qu'elle tente\r\nrait en vain de condamner dans un autre hémisphère; la guerre civile consumant\r\nles dernières ressources de l'Etat; — tel est le tableau que nous présente la\r\nsituation actuelle de l'Espagne; tels sont les malheurs qui asfligent un peuple\r\nloyal et digne d'un meilleur sort; telle est enfin la cause directe des justes inquié\r\ntudes que tant d'élémens réunis de troubles et de confusion ont dû iuspirer aux\r\npays immédiatement en contact avec la Péninsule. Si jamais il s'est élevé au sein\r\nde la civilisation une Puissance ennemie des principes conservateurs, ennemie sur\r\ntout de ceux qui font la base de l'Alliance Européenne, c'est l'Espagne dans sa\r\ndésorganisation présente.\r\n«Les Monarques auraient-ils pu contempler avec indisférence tant de maux\r\naccumulés sur un pays, et accompagnés de tant de dangers pour les autres?\r\nN'ayant à consulter dans cette grave question que leur propre jugement et Leur\r\npropre conscience, Ils ont dû se demander si, dans un état de choses que chaque\r\njour menace de rendre plus cruel et plus alarmant, il leur était permis de rester\r\nspectateurs tranquilles, de prêter même par la présence de leurs Représentans, la\r\nfausse couleur d'unc approbation tacite aux actes d'une faction déterminée à tout\r\nentreprendre pour conserver son funeste pouvoir. Leur décision n'a pu être\r\ndouteuse. Leurs Missions ont reçu l'ordre de quitter la Péninsule.\r\n«Quelques puissent être les suites de cette démarche, les Monarques auront\r\nprouvé à l'Europe, que rien ne peut les engager à reculer devant une deler-\r\nmination sanctionnée par Leur conviction intime. Plus Ils vouent d'amitié à S. M.\r\nCatholique et d'intérêt au bien-être d'une Nation, que tant de vertus et de grandeur ont distinguée dans plus d'une époque de son histoire, et plus Ils ont senti\r\nla nécessité de prendre le parti auquel Ils se sont arrêtés, et qu'ils sauront sou\r\ntenir.\r\n« Vous Vous convaincrez par le précédent Exposé, que les principes qui ont\r\nonstamment guidé les Monarques dans les grandes questions d'ordre et de sta\r\nbilité, auxquelles les événemens de nos jours ont donné une si haute importance,\r\nn'ont point été démentis dans leurs dernières transactions. Leur union essentielle\r\nment fondée sur ces principes, loin de s'affaiblir acquiert d'époque en époque plus\r\nde cohésion et de force. Il serait superflu de venger encore la loyauté et la\r\nbienveillance de leurs intentions contre de méprisables calomnies que chaque jour\r\nl'évidence des faits reduit à leur juste valeur. L'Europe entière doit enfin re\r\nconnaître, que la marche suivie par les Monarques est également en harmonie\r\navec l'indépendance et la force des Gouvernemens, et avec les intérêts bien\r\nentendus des peuples. Ils ne regardent comme ennemis que ceux qui conspirent\r\ncontre l'autorité légitime des uns et en imposent à la bonne foi des autres, pour\r\nles entraîner dans un abime commun. Les voeus des Monarques ne sont dirigés\r\nque vers la paix; mais cette paix, bien que solidement établie entre les Puissances,\r\nne peut répandre sur la Société la plénitude de ses bienfaits, tant que la fermen\r\ntation qui agite encore les esprits dans plus d'un pays, sera entretenue par les\r\nsuggestions perfides et par les tentatives criminelles d'une faction, qui ne veut que\r\nrévolutions et bouleversemens; tant que les Chefs et les instrumens de cette fac\r\ntion, soit qu'ils marchent à front découvert, attaquant les trônes et les institutions,\r\nsoit qu'ils travaillent dans les ténèbres, organisant des projets sinistres, préparant\r\ndes complots ou empoisonnant l'opinion publique, ne cesseront de tourmenter les\r\npeuples par le tableau sombre et menscager du présent et par des alarmes chimé\r\nriques sur l'avenir. Les mesures les plus sages des Gouvernemens ne prospére-\r\nront, les améliorations les mieux combinées ne seront couronnées de succès, la\r\nconfiance ensin ne renaîtra parmi les hommes, que lorsque ces fauteurs de trâmes\r\nodieuses seront réduits à une impuissance complète; et les Monarques ne croiront\r\nvoint avoir rempli leur noble tâche, avant de leur avoir arraché les arines qu'ils\r\npourraient tourner contre la tranquillité du monde.\r\nEn faisant part au Cabinet près duquel Vous êtes accrédité, des notions et\r\ndes déclarations que renferme la présente pièce, Vous aurez soin de rappeler en\r\nmême temps ce que les Monarques regardent comme la condition indispensable\r\nde l'accomplissement de Leurs vues bienveillantes. Pour assurer à l'Europe, avecla paix dont elle jouit sous l'égide des traités, cet état de calme et de stabilité\r\nhors duquel il n'y a pas de vrai bonheur pour les Nations, ils doivent compter\r\nsur l'appui sincère et constant de tous les Gouvernemens. C'est au nom de leurs\r\npremiers intérêts, c'est au nom de la conservation de l'ordre social et au nom des généra\r\ntions futures, qu'ils le réclament. Qu'ils soicut tous pénétrés de cette grande\r\nvérité, que le pouvoir remis entre Leurs mains est un dépôt sacré, dont Ils ont\r\nà rendre compte'et à Leurs peuples et à la postérité, et qu'Ils encourent une re\r\nsponsabilité sévère, en se livrant à des erreurs, ou en écoutant des conseils, qui\r\ntôt ou tard les mettraient dans l'impossibilité de sauver Leurs sujets des malheurs\r\nqu'ils Leur auraient préparés Eux -mêmes. Les Monarques aiment à croire, que\r\npartout Ils trouveront dans ceux qui sont appelés à exercer l'autorité suprême\r\nsous quelque forme que ce soit, de véritables Alliés, des Alliés, ne respectant pas\r\nmoins l'esprit et les principes, que la lettre et les stipulations positives des actes\r\nqui forment aujourd'hui la base du systême Européen; et Ils se flattent que Leurs\r\nparoles seront regardées comme un nouveau gage de Leur résolution ferme et in\r\nvariable de consacrer au salut de l'Europe tous les moyens, que la Providence a\r\nmis à Leur disposition.\r\n« Recevez, Mon etc.\r\nNote\r\nde son Exc. M. le Baron d'Anatott, Envoyé extraordinaire et Ministre plénipotentiaire\r\nde S. M. l'Empereur de toutes les Russies près la Sérénissimo Consédération Germanique,.\r\nadressée à\r\nson Exc. M. le Baron de Carlowiz, Ministro de Saxo, présidant par substitution ln Diéte\r\n25 J.m\r\n1823\r\nGermaniquo; datéc de Francfort s. M. lo—\r\n«Le soussigné Envoyé extraordinaire et Ministre plénipotentiaire de Sa Majesté\r\nl'Empereur de toutes les Russies près la Sérénissime Confédération Germanique a\r\nl'honneur de prier Mr. le Baron de Carlowiz, Ministre de Saxe, présidant par sub\r\nstitution la Diète de la dite Confédération, de vouloir bien porter à la connais\r\nsance de cette illustre Assemblée la pièce ci-joint renfermant les résultais des\r\nconférences de Vérone.\r\n« Le soussigné a tardé de s'acquitter des ordres de sa Cour à l'égard de cette\r\ncommunication officielle, parcequ'il a crû devoir attendre que les séances eussent\r\nrecommencées: la nature du sujet étoit digne d'une réunion faite pour apprécier\r\ndes maximes aussi élévées que salutaires.« Cette pièce avoit, d'ailleurs, déjà été communiquée officiellement à tous les\r\nmembres de la Sérénissime Confédération près desquels se trouvent des Légations\r\nRusses, et fa Diête son organe ne pourra voir dans cette participation directe\r\nqu'un nouveau témoignage de la considération de Sa Majesté l'Empereur de tou\r\ntes les Russies.\r\n«Aussi le soussigné attend il avec certitude une réponse conforme à sa dé\r\nmarche. Il se fonde à cet égard, sur un antécédent, qui a été vivement apprécié\r\net comme- il est dans la circulaire un langage, qui perdrait sa force sous tout\r\nautre forme, il l'a communiquée dans toute son étendue.\r\n« Le soussigné ne saurait se refuser cependant à la satisfaction de transcrire\r\nici un passage de cette pièce qui fixera sans doute l'opinion de la Diète dans le\r\nsens le plus satisfaisant:\r\n«« L'Europe entière est il dit, doit ensin reconnaitre que la marche suivie\r\n« par les Monarques est également en harmonie avec l'indépendance et la\r\n«« force des Gouvernemens et avec les intérêts bien entendus des peuples »».\r\n\"Vouloir ajouter quelque chose à ce passage, ce serait l'assaiblir; et là ou\r\nLiadépendance, la force des Gouvernemens et les intérêts des\r\nDeuples sont admis comme bâse solennelle des principes qui doivent assûrer à\r\nl'Europe, sous l'égide des traités, le calme et la stabilité, toutes les objec\r\ntions disparaissent d'elles-mêmes. Les nations ne sont tranquilles qu'autant qu’el\r\nles sont heureuses: et jamais le bonheur ne s'est trouvé dans l'agitation.\r\n« Le soussigné n'insistera point sur des raisonnemens d'une évidence aussi\r\nfrappante; la pureté des intentions des Monarques n'en a pas besoin; et il se\r\nhâte d'offrir ici à Mr. le Baron de Carlowiz, Ministre de Saxe, présidant par sub-\r\nstitution la Diète de la Séréuissime Consédération Germanique, les témoignages de\r\nsa haute considération».\r\nDer Königlich=Preussische Herr Bundestagsgesandte, Graf von der\r\nGoltz, eröffnete, daß er schon längst ermächtigt worden sey, die Circular=Depesche, Verona\r\nvom 14. December vorigen Jahres, der hohen Bundesversammlung mitzutheilen; er habe nur\r\ndie Wiedereröffnung der Sitzungen abwarten wollen, diesen Auftrag zu vollziehen.\r\nDer Kaiserlich=Königliche substituirte Gesandte, Herr von Carlowiz\r\nfuhr hierauf fort:\r\nDiese Circular=Depeschen sind den allerhöchsten und hohen Regierungen, welche in der\r\nBundesversammlung vertreten werden, bereits vorlängst bekannt, und es ist daher nicht zuzweifeln, daß auch die Bundestagsgesandtschaften mit den diesfallsigen Ansichten ihrer er=\r\nlauchten und hohen Committenten bekannt seyn werden. Jn dieser Hinsicht habe ich anheim\r\nzu stellen:\r\nob beschlossen werden wolle, von Seiten der hohen Bundesversammlung dem allerhöch=\r\nsten Kaiserlich=Königlich=Oesterreichischen, Kaiserlich=Russischen und Königlich=Preussi=\r\nschen Hofe für obige diplomatische Mittheilung Dank abzustatten und hierbei zu=\r\ngleich die dankbare Uebereinstimmung des Bundes mit den Ansichten und Maasre=\r\ngeln auszudrücken, wodurch diese erhabenen Mächte die Ruhe und Ordnung in\r\nEuropa aufrecht zu erhalten suchen.\r\nPreussen: wie Oesterreich.\r\nBaiern. Der Königlich=Baierische Bundestagsgesandte ist beauftragt, zu erklären,\r\ndaß Seine Königliche Majestät von Baiern keinen Anstand nehmen, Allerhöchstvero vollkom=\r\nmenste Uebereinstimmung mit den, in der gemachten Mittheilung ausgesprochenen, weisen\r\nund erhaltenden Grundsätzen der drei allerhöchsten Monarchen von Oesterreich, Preussen\r\nund Rußland bei gegenwärtigem Anlasse zu versichern, und nicht zweifeln, daß diesen\r\nGrundsätzen allseitige gerechte Anerkennung zu Theil werden wird.\r\nZugleich schließt sich der Königliche Gesandte dem Antrage auf eine angemessene Be=\r\nantwortung der eingegangenen Communication, unter geziemender Verdankung der dem Deut=\r\nschen Bunde als Europäischen Macht zugekommenen Eröffnung, vollkommen an.\r\nKönigreich Sachsen: wie Oesterreich.\r\nHannover. Obgleich der Gesandte keine Jnstructionen von seinem Hofe habe\r\nwelchem diese Mittheilung an den Bundestag noch nicht bekannt seyn könne, trage er doch\r\nkein Bedenken, der Königlich=Baierischen Abstimmung beizutreten, indem er sich zugleich\r\nauf seine vertraulich mitgetheilte und loco dictaturae angefügte Aeusserung beziehe.\r\nWürtemberg. Die Königliche Gesandtschaft findet sich ermächtigt, den vorderen\r\nAnträgen und Abstimmungen — in so weit sie darauf gerichtet sind, in der gesetzlichen Form\r\nund in den geeigneten Ausdrücken für die geschehenen so hochwichtigen Mittheilungen\r\nden lebhaftesten Dank des durchlauchtigsten Deutschen Bundes auszusprechen, und damit\r\nzugleich die Versicherung der unumwundenen Anerkennung zu verbinden, welche die reine\r\nAbsicht der hohen Monarchen Oesterreichs, Rußlands und Preussens, die Selbststän=\r\ndigkeit und Stärke der Regierungen mit den wohlverstandenen Jnteressen der Völker, unter\r\ndem Schutze der bestehenden Verträge, in volle Harmonie zu bringen und dadurch Ruhe\r\nund Dauer zu begründen, in unzweifelhaften Anspruch nimmt — vollkommen beizutreten;\r\nin so fern jene Anträge und Abstimmungen aber gewissermaßen eine gründlichere Erwägung\r\ndes Jnhalts des mitgetheilten Actenstückes selbst vorauszusetzen scheinen, kann sich die König=liche Gesandtschaft nicht für ermächtigt halten, ohne besondere Jnstruction irgend eine\r\nAeusserung dar über abzugeben.\r\nSie sieht sich daher für den Fall, wenn eine, eine solche reifere Erwägung voraussetzende,\r\nErwiederung beliebt werden wollte, zu dem in den Gesetzen begründeten Antrage ver=\r\npflichtet, daß zur Berathung und Abstimmung ein Termin anberaumt werden möge, binnen\r\nwelchem jeder Gesandte, der einer Jnstruction bedürfen möchte, damit versehen werden könne.\r\nDaß dieser Antrag wirklich in den Gesetzen begründet sey, wird aus nachfolgender\r\nkurzen Zusammenstellung erhellen, welche zugleich dasjenige näher bezeichnen dürfte, was\r\ndie Königliche Gesandtschaft unter der gesetzlichen Form einer Erwiederung auf eine diplo=\r\nmatische Mittheilung an den Bund versteht.\r\nJede Note oder Eröffnung einer auswärtigen, am Bundestage accreditirten, Gesandt=\r\nschaft soll zur Kenntniß der Bundesversammlung gebracht werden.\r\nBeschluß v. 12. Juni 1817, IV. 4.\r\nDie Kronen Oesterreich und Preussen haben, in ihrer Eigenschaft als auswärtige Mächte,\r\ndermalen keine am Bunde accreditirte Gesandte. Mittheilungen, welche sie, in dieser Eigen=\r\nschaft, dem Bunde machen, werden demnach durch ein, in sonst üblicher Canzleiform an\r\ndie Souverains gerichtetes, Schreiben= unter der Unterschrift und Ausfertigung: der Deutsche\r\nBund, und in dessen Namen, der Kaiserlich=Oesterreichische präsidirende Gesandte der Bun=\r\ndesversammlung, zu erwiedern seyn.\r\nIbidem, II. 2. a. u. I. 2.\r\nDie Bundesversammlung ist, auch in Beziehung auf die auswärtigen Verhältnisse des\r\nBundes, Organ der Gesammtheit.\r\nArtikel 50 der Wiener Schlußacte.\r\nDer Bund ist eine Gesammtmacht.\r\nArtikel 2 der Wiener Schlußacte.\r\nHieraus folgt, daß eine jede, der Bundesversammlung von einer auswärtigen Macht\r\ngeschehene Mittheilung nur als eine, durch das Organ des Bundes — die Bundesversamm=\r\nlung — an den Bund, keineswegs aber an die Gesammtheit der von Jnstructionen\r\nunbedingt abhängigen Bundesgesandten, gerichtete Mittheilung betrachtet, daher\r\nauch von der Gesammtheit der Bundestagsgesandten, als solcher, nicht erwiedert werden kann.\r\nArtikel 8 der Wiener Schlußacte.\r\nDie Erwiederung einer diplomatischen Mittheilung kann in der Regel, welche nur im\r\nGesetze bestimmte Ausnahmen erleiden darf, bloß als das Resultat eines Beschlusses\r\nder Bundesversammlung angesehen werden.\r\nBeschluß v. 12. Juni 1817, II. 2. u. IV. 1.Die Beschlußnahme setzt immer Erklärungen der Bundestagsgesandten voraus,\r\nwelche sie im Namen und Statt ihrer Regierungen\r\nsey es zufolge allgemeiner oder be\r\nsonderer Weisungen derselben-\r\nzu Protokoll geben.\r\nFür die Behandlung eines jeden Gegenstandes sind drei Hauptstufen gesetzlich be=\r\nstimmt: der Antrag, die Erörterung, und die endliche Abstimmung darüber.\r\nSie werden allemal in zwei und — wenn der Vorschlag nicht bei der ersten Um=\r\nfrage einstimmig angenommen oder verworfen wird — in drei Sitzungen vertheilt, wozu\r\ndann, den Umständen nach, eine vierte zur Schlußziehung kommt.\r\nGeschäftsordnung, Abschn. III. §. 7. lit. a.\r\nJa, es kann ein einzelnes Mitglied, welches bereits gestimmt hat, sey es, daß etwa\r\nin späteren Abstimmungen neue Gründe, die bei der Erörterung nicht vorgekommen, vor=\r\ngebracht worden, sey es, um Mißverständnisse aufzuklären, nach beendigter Umfrage um\r\nAufschub der Schlußziehung ersuchen, nach dessen Bewilligung, welche, wenn nicht offen=\r\nbare Chicane vorwaltet, schwerlich verweigert werden dürfte, sodann die weitere Erörterung\r\nvorgenommen wird.\r\nEbend., Abschn. III. §. 7 lit. c.\r\nDer wirklichen Abstimmung soll ein Beschluß, daß der Gegenstand zur Abstimmung\r\nreif sey, vorhergehen, und dieser Beschluß soll nicht früher gefaßt werden, als bis der zur\r\nBerathung gekommene Gegenstand hinreichend erörtert worden ist.\r\nEbend., Abschn. II. in fine.\r\nBedarf es, zum Zwecke der Abstimmung, der Einholung einer Jnstruction, so soll\r\ndafür zugleich die Frist bestimmt werden, welche, in der Regel, einen Zeitraum von 6 bis 8\r\nWochen nicht übersteigen darf.\r\nIbidem.\r\nOb ein Gesandter einer Jnstruction bedürfe oder nicht, kann niemand, als er selber\r\nbeurtheilen; daß der vorliegende Gegenstand aber, sobald ein Beschluß darüber gefaßt werden\r\nsoll, der gewissermaßen in materialia causae eingeht, zu einer Jnstructions=Einholung von\r\nSeiten derjenigen Gesandten, welche derselben noch ermangeln, geeignet sey, ist an sich klar.\r\nBaden: wie Baiern.\r\nKurhessen. In Ermanglung specieller Instruction über die so eben vernommene\r\nMittheilung, würde die Gesandtschaft sich mit Vergnügen für verbindliche Verdankung der=\r\nselben erklären. Da aber das Absehen darauf gerichtet wird, das der Deutsche Bund sich\r\nüber den Jnhalt der geschehenen Mittheilung erkläre, so nimmt die Gesandtschaft Anstand,\r\nder Meinung Seiner Königlichen Hoheit des Kurfürsten vorzugreifen, und muß sich daber\r\ndas Protokoll bis zu Einlangung der erforderlichen Weisungen offen behalten.Graßherzogthüm Hessen. Man glaubte diesseits, allen Umständen nach,\r\nerwarten zu können, daß, falls die heute gemachte hohe Mittheilung in dieser Versammlung\r\ngeschähe, auf eine einfache Erwiederung derselben, durch Empfangsanerkennung und Dank,\r\nangetragen werden würde. Hierzu allein findet sich Großherzogliche Gesandtschaft vorläufig\r\nzu stimmen ermächtigt.\r\nDänemark, wegen Holstein und Lauenburg. Der Königliche Gesandte ist\r\nzwar für den so eben vorgebrachten Gegenstand mit speciellen Jnstructionen nicht ver=\r\nsehen; allein die ihm bekannten Gesinnungen und Ansichten seines allerhöchsten Hofes, über\r\ndie von Ihro Kaiserlichen Majestäten von Oesterreich und Rußland, und Seiner Majestät\r\ndem Könige von Preussen hier ausgesprochenen Gesinnungen und Grundsätze, berechtigen\r\nihn, im Namen seines allerhöchsten Hofes auch für Holstein und Lauenburg gleiche Gefühle\r\nder Dankbarkeit und Verehrung an den Tag zu legen, und daher der Königlich=Baierischen\r\nAbstimmung vollkommen beizutreten.\r\nNiederlande, wegen des Großherzogthums Luxemburg. Ich befinde mich\r\nohne alle besondere Jnstruction über diesen Gegenstand. Jch bin indessen nicht hier,\r\num nich im Namen Seiner Majestät des Königs der Niederlande auszusprechen, Aller=\r\n„höchstdessen Ansicht der Sache mir gänzlich unbekannt ist; als Großherzoglich=Luxembur=\r\ngischer Bundestagsgesandte kann ich jedoch nicht anders, als mich zuversichtlich der so eben\r\nvernommenen Erklärung von Holstein anschliessen.\r\nGroßherzoglich= und Herzoglich=Sächsische Häuser. Ungeachtet ich von\r\nmeinen höchsten Höfen mit keiner besondern Jnstruction versehen worden bin, so finde\r\nich doch, nach den mir im Allgemeinen bekannten Gesinnungen, keinen Anstand, der,\r\nErklärung des Königlich=Baierischen Herrn Gesandten beizutreten.\r\nBraunschweig und Nassau: wie Baiern. Da übrigens aus den bereits abge=\r\ngebenen Abstimmungen schon hervorgeht, daß die Mehrzahl der Stimmen in der Bundes=\r\nversammlung mit den hier ausgedrückten Absichten und Grundsätzen der Mächte übereine\r\nstimmt; so möchte es angemessen erscheinen, diese Uebereinstimmung eben so, wie es bei\r\neiner früheren Veranlassung geschehen ist, auf welche sich die Note des Russisch=Kaiser=\r\nlichen Herrn Gesandten bezieht, sofort durch Beschlußnahme auszusprechen, und den\r\nBundesbeschluß ohne weitern Aufschub zu fassen, welcher der Beantwortung der Russisch=\r\nKaiserlichen Gesandtschaft zur Grundlage dienen wird.\r\nDaß ein solcher Beschluß von der Bundesversammlung, auch bei nicht vorliegender\r\nStimmeneinhelligkeit, gefaßt werden kann, geht aus einer ausdrücklichen Vorschrift der pro=\r\nvisorischen Geschäftsordnung hervor.\r\nProtok. d. d. Bundesvers. XV. Bd.Es soll nämlich von der engern Versammlung darüber, nach III. 3. a des Beschlusses\r\nvom 14. November 1816, durch vorläufige Abstimmung bestimmt werden:\r\nob ein Gegenstand sich ausnahmsweise sofort, oder vor der gewöhnlichen Frist,\r\nzur Berathung und Beschlußnahme eigne?\r\nDer Wunsch, daß hiernach in gegenwärtigem Falle jetzt verfahren werden möge, geht\r\naus der Ansicht hervor, welche die Mehrheit dieser hohen Versammlung theilen dürfte, daß es\r\nin vielen Beziehungen für die Bundesversammlung sehr angenehm und wünschenswerth seyn\r\nmuß, ihre übereinstimmenden Ansichten den Höfen, welche dem Bunde die Mittheilung der\r\nResultate des neuesten Congresses gemacht haben, ohne weitern Aufschub auszubrücken; hier=\r\nüber möchte also vor allen Dingen, nach Maasgabe der ausdrücklichen Vorschrift der Ge=\r\nschäftsordnung, Umfrage zu thun seyn.\r\nWürtemberg. Daß die engere Versammlung entscheiden könne, ob der Gegen=\r\nstand einer Abstimmung sich ausnahmsweise sofort, oder vor der gewöhnlichen Frist — was\r\nunter der gewöhnlichen Frist, binnen welcher ein jeder Gegenstand von dem Präsidio zur\r\nBerathung gebracht werden muß, zu verstehen sey, darüber giebt die Geschäftsordnung im\r\nzweiten Abschnitte sattsame Auskunft — zur Verathung und Beschlußnahme eigne, leidet\r\ndurchaus keinen Zweifel; eben so unzweifelhaft ist es aber, daß diese Ausnahme durch\r\nkeine Mehrheit in der engern Versammlung beschlossen werden könne, da in dem nämlichen\r\nBeschlusse, welcher für die abweichende Meinung angeführt wird, vorgeschrieben ist,\r\ndaß, wenn ein Vorschlag bei der ersten Umfrage nicht einstimmig angenommen oder\r\nverworfen werde, die Behandlung eines solchen Gegenstandes in drei Sitzungen vertheilt\r\nwerden müsse.\r\nDer Grund des Gesetzes ist klar. Man wollte der Berathung die nöthige Reife sichern\r\nund von jeder Beschlußnahme die Uebereilung ausschliessen.\r\nDie aufgestellte Regel muß also, wenn darauf von irgend einer Seite provocirt wird,\r\nstreng, im vorliegenden Falle aber um so strenger festgehalten werden, da die Achtung,\r\nwelche die Souverains, auf deren Mittheilungen geantwortet werden soll, fordern können,\r\ndie gewissenhafteste Beobachtung aller Formen gebietet. Denn eine Antwort, deren\r\nBeschleunigung durch Verletzung der in den Bundesgesetzen vorgeschriebenen Formen erkauft\r\nworden wäre, dürfte unstreitig Monarchen, denen die Heiligkeit der Verträge über Alles\r\ngeht — und alle Bundesgesetze sind ja nur eine fortlaufende Reihe völkerrechtlicher Ver=\r\nträge — sicherer beleidigen, als erfreuen; zumal, da bereits schon eine nicht gerinze An=\r\nzahl von Gesundten ausdrücklich bemerkt hat, daß sie sich zwar zur Abstimmung ermächtigt\r\nhalte, jedoch mit keiner Jnstruction versehen sey.Eine solche Ermächtigung der Königlichen Gesandtschaft liegt für sie weder in den\r\nallgemeinen, noch in den besondern Jnstructionen ihres allerhöchsten Hofes.\r\nOb man diesen deßwegen, nach dem Antrage des Herrn Gesandten der 13. Stimme\r\nvon der Mitwirkung zu irgend einem, besonders aber zu einem Beschlusse der gegebenen\r\nArt, ausschliessen dürfe, darüber sieht die Königliche Gesandtschaft der Abstimmung entgegen.\r\nDer Königlich=Hannöverische Herr Gesandte äusserte: er glaube, daß es\r\ngegen die Geschäftsordnung seyn würde, die Jedem gestattete Jnstructions=Einholung für\r\ndiesen Fall auszuschliessen.\r\nDie Herren Gesandten Von Kurhessen, Luxemburg und der zwölften\r\nStimme, schlossen sich diesen Ansichten an.\r\nBraunschweig und Nassau. Nach diesseitiger Ansicht, bezeichnen die Bestim=\r\nmungen unter IIl der Geschäftsordnung, welche unter den Zahlen 4, 5, 6 und 7 folgen,\r\nnur die Geschäftsbehandlung für diejenigen Gegenstände, welche die Bundesversammlung\r\nzu der, früher unter 3, a bezeichneten, ausnahmsweisen Berathung oder Beschluß\r\nnahme nicht für geeignet erkannt hat, für welche also eine weitläufigere Erörterung vor\r\nbehalten und unter diesen Nummern näher bestimmt werden muß.\r\nDie Bestimmung 7, a kann also daher so wenig auf die unten 3, a bezeichneten Fälle\r\nzurückbezogen werden, als die unmittelbar vorhergehenden unter 4, 5 und 6.\r\nMehrere frühere Beschlüsse dieser hohen Versammlung werden diese Ansicht bestätigen;\r\nz. B. der durch Majora in der 31. Sitz. 1820, §. 170, auf eine Anzeige der freien Städte\r\ngegen Oldenburg gefaßte Bundesbeschluß.\r\nDürfte man aber auch mit der Königlich=Würtembergischen Gesandtschaft annehmen.\r\ndaß diese Bestimmungen auch auf die Fälle unter 3, a zurück zu beziehen wären, so wurde doch\r\ndaraus für den vorliegenden Fall, wenn er unter 3, a von dieser hohen Versammlung subsumirt\r\nwird, weiter nichts folgen, als daß die Beschlußnahme bis zur dritten Sitzung, mithin nur eine\r\nkurze Zeit, verschoben, keineswegs aber, nach dem Königlich=Würtembergischen Antrage, von\r\ndem Königlich=Würtembergischen Jnstructions=Eingang abhängig erklärt werden müsse.\r\nEs ist also die diesseitige Ansicht nicht auf eine Verletzung der in den Bundesgesetzen\r\nvorgeschriebenen Form gerichtet, sondern nur auf deren, nach diesseitiger Meinung, sachge=\r\nmäsen Anwendung auf den vorliegenden Fall.\r\nUeberdieß kann, wenn der Fall unter die Vorschrift III. 3, a zu subsumiren beschlossen\r\nwerden sollte, die Versammlung auch nicht auf das entfernteste der Vorwurf einer Ueber=\r\neilung treffen.\r\nDie Circularnote ist unter dem 14. December 1822 erlassen worden. Zu Anfang des\r\ngegenwärtigen Jahres befand sie sich also in sämmtlichen Bundescabinetten. Diese hattenalso bis zum 6. Februar volle Gelegenheit und Zeit, höchstihren Gesandtschaften ihre mit\r\nden Absichten und Grundsätzen der Circularnote übereinstimmenden, oder auch abweichenden\r\nAnsichten mitzutheilen.\r\nDieses scheint auch wirklich geschehen zu seyn; denn nur dadurch hat sich bereits den\r\n6. Februar die Mehrheit in dem Stand befunden, beifällig abzustimmen.\r\nEben darum ist es auch nicht anzunehmen, daß die drei noch zurückstehenden Abstim=\r\nmungen für diese eminente Majorität die Veranlassung geben werden, ihre bisherigen An=\r\nsichten über einen so wichtigen Gegenstand abzuändern.\r\nEs möchte daher nur geschäftsbeförderlich und mit früheren Vorgängen übereinstimmend\r\nerscheinen, zur sofortigen Beschlußnahme, unter Beobachtung der vorliegenden bundesge=\r\nsetzlichen Formen, zu schreiten.\r\nWürtemberg. Die Königliche Gesandtschaft überläßt dieser hohen Versammlung,\r\nüber den Werth der vorstehenden Ansicht, die ihr weder in jure noch in facto begründet\r\nerscheint, zu entscheiden.\r\nMecklenburg=Schwerin und Strelitz: wie Oesterreich.\r\nHolstein=Oldenburg, Anhalt und Schwarzburg: sey zwar ohne specielle\r\nJnstruction hierüber, glaube jedoch, in Folge seiner allgemeinen Jnstructionen, dem\r\nBaierischen Voto beistimmen zu können.\r\nHohenzollern, Liechtenstein, Neuß, Schaumburg=Lippe, Lippe und\r\nWaldeck. Die diesseitige Gesandtschaft ist zwar für diesen Fall nicht speciell instruirt\r\nträgt jedoch kein Bedenken, in Gemäßheit allgemeiner Jnstruction, dem Präsivialantrage\r\nbeizutreten.\r\nDie freien Städte, Lübeck, Frankfurt, Bremen und Hamburg. Der\r\nGesandte, wiewohl er sich nicht in dem Fall erhaltener Jnstruction befindet, tritt der\r\nKöniglich=Baierischen Erklärung bei.\r\nPräsidium. Alle Stimmen vereinigten sich dahin, daß den Herren Gesandten von\r\nOesterreich, Rußland und Preussen der Empfang der Circular=Depeschen zu bestätigen,\r\nund für die Mittheilung derselben, unter Anerkennung der auf Erhaltung der Ruhe der\r\nWelt gerichteten Absichten J. J. J. M. M. M., der Dank der hohen Bundesversammlung\r\nauszudrücken sey. Nachdem diejenigen, welche eine im Ausdrucke verschiedene Abstimmung\r\nzu Protokoll gegeben hatten, in den Abstimmungen der Majorität ihre eigene Meinung\r\nwiedergefunden haben, sollte zugleich mit jenem Danke die Erklärung einer vollkommenen\r\nUebereinstimmung mit den weisen und erhaltenden Grundsätzen, welche darin enthalten sind,\r\nverbunden werden. Für diese Ansicht haben sich daher 14 Stimmen erklärt. Da jedoch\r\nWürtemberg, dem eine solche Erklärung ein Eingehen in den Jnhalt der gemachten Mit=theilung vorauszusetzen schien, und, aus gleichem Grunde, Kur= und Großherzogthum Hessen\r\nJnstructions=Einholung sich vorbehalten haben; so wäre der Beschluß auf Einlangung derselben\r\nauszusetzen, und sind die erwähnten drei Gesandtschaften zu ersuchen, sobalo als möglich, spä=\r\ntestens aber innerhalb der legalen Frist, ihre Erklärungen beizubringen.", "§.3", "Besoldungs= und Pensions=Rückstände der zum vormaligen Kaiserlichen und Reichskammergerichte gehörigen Personen betreffend. (25. Siz. §. 197 v. J. 1822.) Oesterreich. Durch den, in der 25. vorjährigen Bundestags=Sitzung erstatteten, gutachtlichen Commissionsbericht, in Betreff der Besoldungs= und Pensions=Rückstände der zum vormaligen Reichskammergerichte gehörigen Personen, worüber die Jnstructions=Einho= lung beschlossen worden ist, hat der K. K. Oesterreichische Hof nicht ohne Jnteresse einen Gegenstand in Anregung gebracht gesehen, auf dessen Erledigung, seit der am 14. Juli 1817 erfolgten kammergerichtlichen Sustentations=Regulirung, von Seiten der Betheiligten, zufolge der ihnen gegebenen Hoffnungen und zum Theil als wesentliches Bedürfniß, nicht ohne gültigen Grund geharrt wird. Unter allgemeiner Beziehung auf jenes, bereits früher ausführlich entwickelte und auch allerseits bei dem Regulirungsgeschäft selbst factisch anerkannte, besondere Verhältniß, in welchem der Kaiserlich=Königliche Hof durch die, bei Niederlegung der deutschen Kaiserwürde freiwillig übernommenen und noch heute grossen Theils zu bestreitenden, sehr bedeutenden Lasten sich befindet, würde derselbe, mit Vertrauen in die Zweckmäsigkeit der für die Berichtigung dieser Rückstände von den übrigen Bundesgliedern zu fassenden und auszuführenden Ent= schliessungen und Anordnungen, sich auf die Erklärung beschränken, denselben beistimmen zu wollen, wenn nicht durch den, in dem Commissionsgutachten aufgenommenen, theils defi= nitiven, theils eventuellen Antrag auf Deckung des größten Theils dieser Rückstände durch allgemeine Concurrenz, nach dem Verhältniß der provisorischen Bundesmatrikel, gerechte Veranlassung zu folgenden Bemerkungen gegeben würde. Man erkennt wohl keineswegs die Schwierigkeiten, welche sich dermalen der Auffindung von Mitteln zur Berichtigung dieser Forderung entgegenstellen, nachdem bereits über die kammergerichtlichen Activcapitalien, alo das hierzu vorhanden gewesene geeignetste Mittel, disponirt worden ist; allein diese Schwierigkeiten dadurch besiegen zu wollen, daß gerade derjenige Hof, welcher, durch freiwillige Uebernahme eines grossen Theils der vormaligen Reichsdienerschaft auf seine Kosten, anerkanntermaßen weit mehr als seine, in irgend einer\r\nBeziehung ihn treffenden, Verbindlichkeiten erfüllt hat, nunmehr, und zwar vermöge seines\r\nMatrikular=Verhältnisses im Bunde, die größte Quote der zur Befriedigung erforderlichen\r\nSumme tragen soll,\r\nhierin liegt ein Anspruch, welchen das Oesterreichische Aerar gewiß\r\nmit vollem Rechte nicht anzuerkennen vermag.\r\nDie Commission hat zwar ihren Antrag dadurch zu motiviren gesucht, daß man von\r\nSeite Oesterreichs, in der 38. Sitzung vom Jahre 1817, sich bereit erklärt hat, die diesem\r\nStaate vor Auflösung des Kammergerichts zur Last fallenden Kammerzieler=Rückstände, zum\r\nBehufe der Deckung des ältern Rückstandes der Canzleipersonen, berichtigen zu wollen, und\r\nferner auch dadurch, daß Böhmen und der Burgundische Kreis in den Büchern mit einem\r\nansehnlichen Rückstande aufgeführt stehen; allein der erwähnten Zusicherung kann doch wohl\r\nkeine andere Deutung gegeben werden, als daß man sich zu dieser Leistung nur in so fern\r\nbereit erklärte, wenn auch alle ältern Reste der übrigen vormaligen Reichsstände abgeführt wür=\r\nden, und daß es sich hierbei nur um liquide Reste handle, wohin jedoch die in dem Berichte\r\nerwähnten nicht durchaus gerechnet werden können, welches zu erläutern man sich nöthigen=\r\nfalls vorbehält.\r\nDer K. K. Hof nährt die gegründete Ueberzeugung, daß diese Betrachtungen hinreichen\r\nwerden, die, zur Tilgung der kammergerichtlichen Sustentations=Rückstände in Vorschlag\r\ngebrachte, allgemeine Concurrenz, nach dem Verhältniß der provisorischen Bundesmatrikel\r\nals unzulässig darzustellen; derselbe glaubt jedoch keineswegs die Besorgniß nähren zu müssen,\r\ndaß die Erledigung dieses, die Gefühle der Theilnahme so wesentlich anregenden, Gegenstan=\r\ndes dadurch auf sich beruhen werde, und zweifelt nicht, daß, sowohl in der möglichsten Flüs=\r\nsigmachung der ältern Kammerzieler=Reste— deren Abtragung, in so fern sich wirklich liquide\r\nOesterreichische darunter befinden, hier wiederholt zugesichert wird — als auch subsidiarisch\r\nin einer unter denjenigen Staaten, welche zur kammergerichtlichen Sustentationscasse bei=\r\ngetragen haben, gefälligst zu treffenden Vereinigung über eine nachträglich zu leistende Um=\r\nlage, noch immerhin angemessene Mittel zur Deckung der fraglichen Ruckstände sich dar=\r\nbieten dürften.\r\nBaiern. Der Königlich=Baierische Bundestagsgesandte ist von seinem allerhöchsten\r\nHofe angewiesen, dessen Erklärung auf den in der 25. vorjährigen Sitzung (§. 197) er=\r\nstatteten Commissionsbericht über das reichskammergerichtliche Pensionswesen pro praeterito\r\nin der doppelten Beziehung abzugeben, nämlich:\r\n1) hinsichtlich der darin aufgestellten Grundsätze, sowohl in Ansehung der zu befrie\r\ndigenden Jndividuen, als der zu derselben Befriedigung verpflichteten Staaten, undvollkommen beizupflichten, und dabei auch hinsichtlich der Forderungen der dritten\r\nClasse (den Besoldungsrückständen verstorbener Canzleipersonen) für deren vollständige\r\nBefriedigung Sich zu erklären, wonach, nach diesseitigem Dafürhalten, von der in Antrag\r\ngekommenen Reduction derselben auf die Hälfte, oder gar auf ein Drittheil des Betrages,\r\ndie ohnehin der Billigkeit nicht ganz gemäß seyn möchte, um so mehr Umgang zu nehmen\r\nseyn dürfte, als die Differenz nicht mehr als 15,553 fl. beträgt; eine Summe, welche für\r\ndie deutschen Bundesregierungen wohl nicht von besonderer Bedeutung, für die dürftigen\r\nBetheiligten aber von der größten Wichtigkeit ist. Hierbei ist auch noch zu bemerken, daß\r\nin dem Commissionsberichte sub Num. 1 zwar auch eines Rückstandes der Kammergerichts=\r\nboten von 0,300 bis 6,900 fl. Erwähnung geschieht, dieser Betrag jedoch in die Summe\r\ndes Rückstandes der besoldeten Mitglieder von 27,795 fl. 47 kr. nicht aufgenommen und\r\nauf die Berichtigung desselben kein Vorschlag gemacht worden ist, sohin diese dürftige Classe\r\nvormaliger Reichsdiener leer ausgehen würde.\r\nDen, in Bezug auf die zweite in dem Commissionsberichte verhandelte Frage über die\r\nDeckungsart der vorhandenen Rückstände, subl gemachten Vorschlag, nämlich die\r\ndrei ersten Classen von Rückständen gänzlich oder zum Theile den Kronen Baiern und Würtem=\r\nberg (wegen der in ihre Dienste getretenen Kammergerichtspersonen) zuzuweisen, ist übrigens der\r\nKöniglich=Baierische Bundestagsgesandte, als aller Billigkeit ganz entgegen, mit Bestimmtheit\r\nabzulehnen brauftragt. Denn, so viel wenigstens die bei der Auflösung des Kammergerichts\r\nvon Baiern übernommenen Assessoren von Ullheimer und von Cramer betrifft, so war\r\n23\r\n2 hinsichtlich der, von Seiner Königlichen Majestät von Baiern wiederholt empfohlenen,\r\ngänzlichen Erledigung der gerechten Reclamation des Königlichen Justizministers,\r\nGrafen von Reigersberg.\r\nad 1) Jn ersterer Hinsicht nehmen Seine Königliche Majestät keinen Anstand, dem\r\nVorschlage:\r\ndie sämmtlichen, in dem Gutachten als erste, zweite, dritte und vierte Classe be=\r\nzeichneten Forderungen durch Beiträge der Bundesglieder nach dem Matrikular=An=\r\nschlage zu decken,\r\nderen Uebernahme nicht etwa provisorisch, sondern in definitiver Weise erfolgt, und die Auszah=\r\nlung ihrer Pensionen nicht durch Anweisung oder auf Abrechnung, sondern, gleich der Be=\r\nzehlung jeder andern ordentlichen Pension, unmittelbar an die Person der Berechtigten ge=\r\nschehen, daher Baiern, bei viel längerem Leben genannter Pensionisten, eben so wenig einen\r\nBeitrag zu diesen Pensionen von andern Bundesgliedern, deren Lasten inzwischen vermin=\r\ndert worden wären, zu erwarten gehabt hätte, als Seine Königliche Majestät Sich nun=mehr für verpflichtet erachten können, die übrigen deutschen Staaten an dem zufälligen\r\nVortheile der Verminderung einer diesseitigen Last Antheil nehmen zu lassen.\r\nad 2) Hinsichtlich des zweiten Punctes, nämlich des für den Königlich=Baierischen\r\nStaatsminister der Justiz, Grafen von Reigersberg, mit vollem Rechte geforderten und\r\nzum größten Theile auch bereits bewirkten Ersatzes der seit 1807 zur provisorischen Susten=\r\ntation unbesoldeter Cameralen aus freiem Antriebe und menschenfreundlicher Absicht gelei=\r\nsteten Vorschüsse, ist vorerst noch zu bemerken, daß der Betrag dieser Forderung sich nicht\r\nwie in dem Commissionsberichte geschehen, auf 37,294 fl. 50 kr., sondern gegenwärtig noch\r\nauf 40,552 fl. 33 kr. beläuft, indem\r\nPreussen\r\nKönigreich Sachsen\r\nHannover\r\nKurhessen\r\nDänemark, wegen Holstein und Lauenburg\r\ndie Niederlande, wegen Luxemburg\r\nBraunschweig\r\nMecklenburg=Schwerin\r\nSachsen=Gotha\r\nSachsen=Meiningen\r\nLiechtenstein\r\nmit 25,927 fl. — kr.\r\n4,121 = 35\r\n4,255 ; —\r\n1,728 = 30 :\r\n1,263 = 12 :\r\n797 = 40\r\n664 - 45\r\n997 = 24\r\n598 = -\r\n166 = 12\r\n33 = 15\r\n40,552 fl. 33 kr.\r\nim Rückstande geblieben sind.\r\nEs erscheint demnach billig und angemessen, daß die Berichtigung dieses Betrages den\r\ndamit im Rückstande verbliebenen Bundesgliedern zugewiesen werde, und der Königlich=Baie=\r\nrische Gesandte ist beauftragt, zu einem hierauf gehenden Bundestagsbeschlusse mitzuwirken;\r\ndem in dem Commissionsberichte gemachten Vorschlage aber, jenen Betrag durch Matriku=\r\nlar=Ausschlag auf sämmtliche deutsche Staaten zu decken, kann darum nicht beigestimmt\r\nwerden, weil denjenigen, welche ihren Antheil an gedachter Forderung bereits berichtigt\r\nhaben, dadurch, wider Recht und Billigkeit, zum Vortheile der Säumigen, eine neue Last\r\nauferlegt würde.\r\nDer Königlich=Baierische Bundestagsgesandte ist sonach angewiesen, darauf anzutragen,\r\ndaß die Befriedigung der vier ersten Classen von Rückständen durch Matrikularbeiträge\r\naller Bundesglieder, die der fünften aber durch endliche Leistung der rückständigen Bei=\r\nträge derjenigen, denen solche obliegen, beschlossen und wirklich geleistet werde, und dabeizu erklären, daß Seine Königliche Majestät von Baiern Jhrerseits dazu in der Art mit=\r\nzuwirken bereit seyen, das, was Allerhöchstdieselben an Beiträgen zur Deckung der vier ersten\r\nClassen zu leisten hätten, dem Königlichen Justizminister Grafen von Reigeröberg angewiesen\r\nwerden solle, wogegen ein gleicher Betrag von denjenigen Staaten, welchen die Befriedi=\r\ngung des Grafen von Reigersberg noch obliege, an die Sustentationscasse zu entrichten käme.", "§.4", "Reclamation des Regierungsdirectors Herquet zu Fulda, Pension\r\nbetreffend.\r\n(26. Sitz. §. 221 v. J.)\r\nPreussen. Dem Referate der 26. Sitzung vorigen Jahres würde die diesseitige Bun=\r\ndestagsgesandtschaft, nach den bei ihr bereits vorhanden gewesenen Datis, eine wesentliche Hin=\r\nzufügung zu machen im Stande gewesen seyn, wenn sie vorgängige Kenntniß von dem\r\nferneren hiesigen Vorkommen der fraglichen Reclamation gehabt hätte.\r\nDiese Reclamation würde einen Gegenstand der Verhandlung zwischen der diesseitigen\r\nund Kurfürstlich=Hessischen Regierung ausgemacht haben, wenn dieselbe in den Kreis der\r\nnoch unerledigten Fuldaischen Ausgleichungs=Angelegenheiten gehörte.\r\nDa die Reclamation aber keine derjenigen Fuldaischen Pensionen betrifft, über deren\r\nVertheilung Preussen und Kurhessen sich zu vereinigen gehabt, oder noch zu vereinigen hätten,\r\nsondern den Anspruch auf lebenslängliche unbedingte Beibehaltung eines Rangverhältnisses\r\nund eines Diensteinkommens, mit welchem der Regierungsdirector Herquet bei der diesseitigen\r\nBesitznahme vorgefunden, demnächst aber im Jahre 1816 tractatenmäsig an Kurhessen über=\r\nwiesen, und in gleicher Art von diesem Staate übernommen worden; so findet hierunter\r\nin so weit von Uebereinkunft und Verhandlung zwischen beiden Staaten\r\ndie Rede ist, nunmehr ein völlig erledigtes Verhältniß statt, indem Preussen seiner ver=\r\npflichtung gegen den Regierungsdirector Herquet durch die Ueberweisung, Kurhessen seiner\r\nVerpflichtung gegen Preussen durch die Uebernahme, Genüge geleistet hat.\r\nAus dem Bemerkten folgt demnach allerdings, daß die Königlich=Preussische Regierung\r\ndie Jntercession, so wie sie nachgesucht worden, und Preussen dieselbe nach vorlie=\r\ngenden Tractaten seinerseits allein hätte bewirken sollen, unbedingt verweigert hat,\r\nindem dazu in den angeführten Verhältnissen keine Befugniß mehr gefunden worden.\r\nHierauf wurde einhellig\r\nbeschlossen:\r\ndaß diese Erklärung ad acta zu nehmen sey.\r\nProtok. d. d. Bundesvers. XV. Vd.", "§.5", "Reclamation der Gräflich=Hahn'schen Familie und der Curatel des Frei\r\nherrn Carl Reinhard von Gemmingen=Guttenberg, die Gleichstel\r\nlung der Gläubiger der ehemaligen mittelrheinischen Reichsritter\r\nschaft, — auch Stand der Auseinandersetzung der ehemaligen mittel\r\nrheinischen reichsritterschaftlichen Angelegenheiten im Allgemeinen\r\nbetreffend.\r\n(26. Sitz. §. 216 v. J.)\r\nPreussen. Nach der Namens der Herzoglich=Nassauischen Regierung bereits in\r\nder 25. Sitzung vorigen Jahres (§. 20 Herfolgten Anzeige, schien der Abschluß wegen der Angelegen=\r\nheiten der vormaligen mittelrheinischen Reichsritterschaft, als zwischen sämmtlichen betheiligten\r\nRegierungen wirklich erfolgt, betrachtet werden zu können, demnach, und da zugleich die Er=\r\nledigung der Gräflich=Hahn'schen und Freiherrlich= von Gemmingenschen Reclamation bemerkt\r\nworden, eine fernere Erklärung, den allgemeinen und besondern Gegenstand betreffend, noch\r\nkaum veranlaßt.\r\nDa sich jedoch aus der von dem Großherzoglich=Hessischen Herrn Gesandten noch\r\nneuerlich in der 26. Sitzung (§. 216) erfolgten Aeusserung ergiebt, daß die schließliche Genehmigung\r\nder stattgehabten Uebereinkunft zwar Großherzoglicher Seits gleichfalls erfolgt sey, den\r\nanderweitigen Ratificationen aber noch entgegengesehen werde; so ist diesseitige Gesandtschaft\r\nhiemit nachzutragen veranlaßt, daß der Königlich-Preussische Commissarius sich bereits im\r\nJulius vorigen Jahres nicht allein zum definitiven Abschlusse mit vollständigen Instructionen\r\nversehen befunden hat, sondern auch zugleich beauftragt war, die auf Preussen fallenden\r\nGläubiger, und namentlich die Gräflich=Hahn'sche Familie und die Freiherrlich von Gem=\r\nmingen=Guttenbergische Curatel, von der diesseits erfolgten Uebernahme ihrer Forderungen\r\nofficiell zu benachrichtigen, woraus sich demnach ergiebt, daß ein noch etwa vorhandener\r\nAnstand der Natification Königlich=Preussischer Seits nicht mehr statt finden kann.\r\nDiese Erklärung wurde an die Reclamations=Commission abgegeben.", "§.6", "Vertheilung einer Schuld des deutschen Großpriorats des Johanniter=\r\nordens an das Haus Lindenkampf und Olfers zu Münster.\r\n(10. Sitz. §. 83 v. J.)\r\nDer Königlich=Hannöverische Herr Bundestagsgesandte von Ham=\r\nmerstein, zeigt an, daß ihm von seinem allerhöchsten Hofe das Commissorium wegen\r\nVertheilung einer Schuld des deutschen Großpriorats des Johanniterordens an das Haus\r\nLindenkampf und Olfers zu Münster abgenommen, und dem Königlichen Oberappellations=\r\nRathe Falk übertragen worden sey.\r\nEben so zeigt der Königlich=Würtembergische Herr Gesandte an, daß sein\r\nallerhöchster Hof dieses Geschäft für Würtemberg dem Königlichen Herrn Minister=Resi=\r\ndenten bei der freien Stadt Frankfurt, Freiherrn von Blomberg, übertragen habe; und\r\nder Großherzoglich=Hessische Herr Bundestagsgesandte von Harnier\r\nerklärt, daß der Großherzoglich=Hessische Herr Geheime Rath Meyer für das Großher=\r\nzogthum Hessen zu dieser Commission ernannt sey.", "§.7", "Die Streitigkeit zwischen dem Großherzogthume Sachsen=Weimar=Eise=\r\nnach und dem Fürstenthume Schwarzburg=Rudolstadt, dann den\r\nHerzogthümern Sachsen=Coburg, Hildburghausen, Meiningen und\r\ndem Fürstenthume Schwarzburg=Sondershausen, wegen der aus dem\r\nThüringer Rayonverbande vom Jahr 1814 herrührenden Forde\r\nrungen.\r\n(26. Sitz. §. 215 v. J.)\r\nDer Königlich=Großbritannisch=Hannöverische Gesandte, Herr von\r\nHammerstein, gab zu Protokoll, daß er von dem Königlichen Cabinets-Ministerio zu\r\nHannover unter dem 4. vorigen Monats zu der Anzeige beauftragt sey, daß von demselben,\r\nwegen des in der Streitigkeit über die aus dem Thüringer Rayonverbande vom Jahr\r\n1814 herrührenden Forderungen von dem Königlichen Oberappellationsgerichte zu Celle\r\nals Austrägalinstanz zu übernehmenden Auftrags, die erforderlichen Einleitungen verfügt.\r\nund die eingesandten mit dem Bundes=Präsidial=Canzlei=Siegel verschlossenen Acten dem er=\r\nwähnten Königlichen obersten Gerichtshofe zugesandt worden.", "§.8", "Vorstellung des Peter Molinari zu Mainz, wegen Ersatzes für die,\r\nwährend des Feldzugs vom Jahre 1813 in Wickert an Kaiserlich\r\nOesterreichische Truppen abgegebenen, 25 Stücke Wein.\r\n(16. Sitz. §. 132 v. J.)\r\nNassau. Bei der vorliegenden Reclamation, kann, nach diesseitiger Ansicht, abweichend\r\nvon dem, was von dem Herrn Referenten in seinem Vortrage unterstellt worden ist, von\r\nAnwendung des 30. Art. der Schlußacte nicht die Rede seyn.\r\nEs ist allgemeiner Kriegsgebrauch, daß fremde Truppen, die, ohne daß die zu ihrer\r\nregelmäsigen Verpflegung nothwendigen Gegenstände im Voraus bereitet werden können, zu\r\nVornahme militärischer Operationen plötzlich an einem Puncte sich in grosser Anzahl sam=\r\nmeln, die zu ihrer Subsistenz nothwendigen Gegenstände militärisch in Beschlag zu nehmenpflegen, und zu diesem Zwecke verwenden, wenn regelmäsige Distributionen von der Orts=\r\nobrigkeit nicht angeordnet werden können, und Magazine nicht vorhanden sind.\r\nErsatz pflegt in solchen Fällen den Beschädigten von den hinwegnehmenden Truppen,\r\noder dem Staate, dem solche Truppen angehören, nur dann geleistet zu werden, wenn be=\r\nsondere Stipulationen dieses festsetzen. Eine allgemeine rechtliche Verbindlichkeit zum Er=\r\nsatze, ist bioher, insbesondere in Feindesland, niemals anerkannt worden.\r\nJn dem November des Jahres 1813, rückte plötzlich ein zahlreiches Oestreichisch=Russisches\r\nTruppencorps von der alliirten Armee in die Position von Wickert vor, vertrieb aus der=\r\nselben die französischen Truppen und nahm später mit Sturm Hochheim hinweg.\r\nDie zu Wickert und in der Gegend befindlichen Lebensmittel reichten nicht für die\r\nBedürfnisse dieser Truppen hin. Regelmäsige Distributionen konnten von der Ortöobrigkeit\r\noder der Landesbehörde nicht angeordnet werden. Die Truppen nahmen daher sämmtliche\r\nvorhandene Lebensmittel bei den einzelnen Einwohnern und auch die vorhandenen Wein=\r\nvorräthe, die zwei hundert Stücke betragen haben mögen, militärisch, zur Deckung ihrer\r\nSubsistenz, in Beschlag.\r\nUnter diesen Weinvorräthen befanden sich auch die des gegenwärtigen Reclamanten.\r\nVon Herzoglich=Nassauischer Seite war man um so weniger rechtlich befugt, von den krieg=\r\nführenden Mächten einen Ersatz wegen dieser Kriegsbeschädigung einzelner Unterthanen zu verlan=\r\ngen, als erst nach dieser militärischen Occupation Nassau der grossen Allianz beigetreten ist.\r\nVon Nassauischer Seite kann man sich daher nicht für berechtigt erachten, von den\r\nkriegführenden Mächten, und insbesondere von Oesterreich, einen Ersatz wegen dieser mili=\r\ntärischen Hinwegnahme in Anspruch zu nehmen, man mag dieselbe benennen, wie man will.\r\nAuch dem Beschädigten steht ein solches Recht nicht zu, so lange als in Europa der Grund=\r\nsatz nicht völkerrechtlich durchgeführt ist, daß der Beschädigte den Ersatz von der Macht zu\r\nfordern hat, deren Truppen ihm den Schaden in Folge der Kriegsoperationen zugefügt haben.\r\nEs ist also keineswegs zweifelhaft, ob Oesterreich oder Nassau den Ersatz zu leisten\r\nhabe; es kann also auch von einer Anwendung des 30. Art. der Schlußacte auf diesen\r\nFall, oder Begründung der Competenz dieser hohen Versammlung aus diesem Grunde, hier\r\nkeine Rede seyn.\r\nEs handelt sich also hier nur von der Entscheidung der Frage: ob, nach der bestehenden\r\nNassauischen Landesgesetzgebung, die Wegnahme des Weins, so wie alle ähnliche Wegnahmen,\r\nden beschädigten Eigenthümern aus Mitteln der Gemeinde, des Amtes oder des Landes zu\r\nersetzen sind, oder ob sie in die Cathegorie der Kriegsschäden und Vergewaltigungen fallen,\r\nwelche, nach bekannten Rechtsgrundsätzen, die Eigenthümer, die sie in Folge der Kriegszufälle\r\ntreffen, zu tragen haben?Hierüber steht die Entscheidung der verfassungsmäsig mit der Cognition hierüber be=\r\nauftragten Landesbehörde zu. Jn dem Herzogthume Nassau ist diese Behörde das Landes=\r\nregierungs=Collegium.\r\nEs wird also der Reclamant anzuweisen seyn, sich zunächst an diese Behörde zu wen=\r\nden, wenn er noch glaubt, daß ihm ein Ersatz wegen seines Verlustes aus Gemeindes=,\r\nAmts= oder allgemeinen Landesmitteln gebühre, und er im Stande ist, noch neue Gründe\r\nzu Unterstützung dieser Behauptung geltend zu machen.\r\nDiese Erklärung wurde an die Reclamations=Commission abzugeben beschlossen.", "§.9", "Schrift des Justizraths Dr. v. Hornthal: rüber den Congreß zu Verona\r\nund den Vorabend grosser Ereignisse. Nürnb. 1822.»\r\nDer Königlich=Dänische, Herzoglich=Holstein= und Lauenburgische\r\nHerr Gesandte, Graf von Eyben, giebt der hohen Bundesversammlung Kenntniß\r\nvon der unter Num. 129 eingetragenen Schrift des Justizraths Dr. v. Hornthal: - über\r\neden Congreß zu Verona und den Vorabend grosser Ereignisse=; worauf\r\nbeschlossen\r\nwurde, dieselbe lediglich ad acta zu legen.", "§.10", "Einreichungs=Protokoll.\r\nDie Eingaben:\r\nNum. 1, eingereicht am 1. Januar 1823, von Dr. Ehrmann, Erinnerungsgesuch der\r\nehemaligen Domcapitularen zu Speyer, in Ansehung der Besteuerung\r\nihrer Sustentationsgelder.\r\nNum. 2, einger. am 1. Januar, von Dr. Ehrmann, Beförderungsgesuch des Han=\r\ndelsmanns Peter Molinari zu Mainz, Entschädigung betreffend.\r\nNum. 3, einger. eodem, von Dr. Ehrmann erneuertes Gesuch des Domscholaster\r\nFreiherrn v. Boos, in Betreff rückständiger Forderungen des Mainzer Dom=\r\ncapitels an das ehemalige Großherzogthum Frankfurt von 1813 und 1814.\r\nNum. 4, einger. eodem, von dem Königlich=Preussischen Premier=Lieutenant Eder\r\nzu Neuwied, für sich und seinen Bruder, wegen Auszahlung der Gehalts= und\r\nPensions=Rückstände ihres verstorbenen Vaters, des Reichskammergerichts=\r\nProtonotars Eder zu Wetzlar.\r\nRum. 5, einger. am 5. Januar, von dem Stadtvogt Harich zu Bischofsheim an der Tauber,\r\nerneuerte Bitte um Auszahlung der Zinsen einer Capitalforderung von 8000 Fl.\r\nvon der Großherzoglich=Hessischen und Herzoglich=Nassauischen Regierung.Num. 6, einger. eodem, von dem vormal. Oberamt Alzey, Forderungen an die ehemalige\r\nReichsoperationscasse, im Betrage von 9941 fl. 45 kr.; mit 9 Anlagen.\r\nNum. 7, einger. eodem, von dem vormaligen Oberamt Dornheim, Forderungen an\r\ndie ehemalige Reichsoperationscasse von 25,223 fl. 57 kr.\r\nNum. 8, einger. eodem, von der Gemeinde Büdesheim, in der Rheinprovinz Hessen,\r\nForderungen an die ehemalige Reichsoperationscasse.\r\neinger. eodem, von den Gemeinden Fauerbach und Langenhain, im\r\nNum. 9\r\nGroßherzogthume Hessen, Forderungen an die ehemalige Reichsoperationscasse\r\nvon 70 fl. R. W.; mit 2 Anlagen.\r\nNum. 10, einger. eodem, von Johann Wirth, Gutsbesitzer zu Undenheim, Forderung\r\nan die vormalige Reichsoperationscasse von 662 fl. 56 kr.\r\neinger. am 18. Januar, von dem Burgermeister Grode zu Gabsheim, For=\r\nNum. 11\r\nderungen an die ehemalige Reichsoperationscasse Namens der Gemeinden Bech=\r\ntolsheim, Friesenhain, Gabsheim, Hohnheim, Köngernheim\r\nan der Selz, Köngernheim, Lörzweil, Mommernheim, Kedols\r\nheim, Niedersaulheim, Heßloch, Hernsheim, Abenheim, u. m. a.,\r\nin der Rheinprovinz Hessen, im Betrage von 9,272 fl. 29 kr.; mit 25 Quitungen.\r\nNum. 12, einger. am 4. Februar, von J. W. Remy dahier, Forderung an Nassau wegen\r\nLieferungen zu der ehemaligen Kurtrierischen Festung Ehrenbreitstein; mit Anlagen.\r\neinger. eodem, von dem Reichskammergerichts-Pedellen Aßmann zu\r\nNum. 13\r\nWetzlar, Gesuch um einstweilige Unterstützung aus der Reichskammergerichts=\r\nSustentationscasse.\r\neinger. am 5. Februar, von Dr. Schreiber dahier, Bevollmächtigten in\r\nNum. 14,\r\nden Westphälischen Angelegenheiten, Gesuch um Festsetzung eines\r\nneuen, möglichst kurzen, peremtorischen Termins zur definitiven Abstimmung\r\nin Betreff der Domänenkäufer, und Veranlassung für möglichste Beschleu=\r\nnigung der Arbeiten der in Berlin angeordneten Commission in Ansehung der\r\nübrigen Westphälischen Angelegenheiten; mit 4 Anlagen.\r\nNum. 15, einger. den 6. Februar, von Dr. Schlosser dahier, als Bevollmächtigten\r\nder Ritterschaft des Herzogthums Holstein, Berichtigung eines Druck\r\nfehlers in deren Denkschrift vom 4. Dec. vorigen Jahres (Num. 136) betr.,\r\nwo Seite 38, Zeile 28 u. 30, statt «50 Procent 2, 25 Procent, zu lesen\r\nsey.\r\nwurden an die betreffenden Commissionen abgegeben.\r\nFolgen die Unterschriften."]}}