{"database": {"session": "10-04-1823", "year": "1823", "content": ["Attendees", "Achte Sitzung.\r\nGeschehen, Frankfurt den 10. April 1823.\r\nInGegenwart\r\nVon Seiten Oesterreichs: des Kaiserlich=Königlichen wirklichen Geheimen Raths, Herrn\r\nFreiherrn von Münch=Bellinghausen *);\r\nVon Seiten Preussens: des von dem Königlich=Preussischen Bundestagsgesandten,\r\nHerrn Grafen von der Goltz, substituirten Königlich=Hannöverischen Bundestags=\r\ngesandten, Herrn von Hammerstein;\r\nVon Seiten Baierns: des Königlichen wirklichen Staatsraths, Herrn von Pfeffel;\r\nVon Seiten Sachsens: des Königlichen Geheimen Raths, Herrn von Carlowiz;\r\nVon Seiten Hannovers: des Königlichen Geheimen Raths, Herrn von Hammerstein:\r\nVon Seiten Würtembergs: des Königlichen Herrn Staatsministers, Freiherrn von\r\nWangenheim;\r\nVon Seiten Badens: des Großherzoglichen Herrn Gesandten und Kammerherrn, Frei=\r\nherrn von Blittersdorff;\r\nVon Seiten Kurhessens: des Kurfürstlichen Geheimen Raths und Kammerherrn, Herrn\r\nvon Lepel:\r\nVon Seiten des Großherzogthums Hessen: des Großherzoglichen Herrn Geheimen\r\nStaatsraths und Kammerherrn, Freiherrn von Gruben\r\n*) Herr Joachim Eduard Freiherr v. Münch=Bellinghausen, K. K. wirkl. Geh. Rath, bevollmächt.\r\nMinister und präsidirender Gesandte der Deutschen Bundesversammlung, Ritter des K. Ungarischen St. Ste=\r\nphansordens, Jnhaber des K. K. silbernen Verdienst=Ehrenkreuzes, solwie auch des K. Preuß. rothen Adler=\r\ndes K. Dänischen Danebrogs=, des K. Sächsischen Civilverdienst= und des K. Hannöver. Guelphen=Ordens\r\nCommandeur.\r\n12) Herr Peter Joseph Freiherr v. Gruben, geh. Staatsrath und Kammerherr, ausserordentl. Gesandte und\r\nbevollmächtigter Minister bei der Deutschen Bundesversammlung, des Großh. Hausordens Commandeur.\r\nProtok. d. d. Bundesvers. XV. Bd.\r\nVon Seiten Dänemarks, wegen Holstein und Lauenburg: des von dem Königlich=\r\nDänischen, Herzoglich=Holstein= und Lauenburgischen Gesandten, Herrn Grafen von\r\nEyben, substituirten Großherzoglich=Mecklenburgischen Gesandten, Herrn von Pentz\r\nVon Seiten der Niederlande, wegen des Großherzogthums Luxemburg: des\r\nKöniglich=Niederländischen Generallieutenants, Herrn Grafen von Grünne;\r\nVon Seiten der Großherzoglich= und Herzoglich=Sächsischen Häuser: des\r\nGroßherzoglich= und Herzoglich=Sächsischen wirklichen Gebeimen Raths, Herrn\r\nGrafen von Beust;\r\nVon Seiten Braunschweigs und Nassau's: des Königlich=Hannöverischen Geheimen\r\nRaths, Herrn von Hammerstein;\r\nVon Seiten von Mecklenburg=Schwerin und Mecklenburg=Strelitz: des Groß=\r\nherzoglich=Mecklenburg=Strelitzischen Staatsministers, Herrn von Pentz;\r\nVon Seiten Holstein=Oldenburgs, Anhalts und Schwarzburgs: des Herzoglich\r\nHolstein=Oldenburgischen Kammerherrn, Herrn von Both;\r\nVon Seiten von Hohenzollern, Liechtenstein, Reuß, Schaumburg=Lippe,\r\nLippe und Waldeck: des Großherzoglich=Hessischen Herrn Geheimen Raths,\r\nFreiherrn von Leonhardi;\r\nVon Seiten der freien Städte, Lübeck, Frankfurt, Bremen und Hamburg,\r\ndes Herrn Syndicus Dr. Curtius;\r\nund meiner, des Kaiserlich=Oesterreichischen wirklichen Hofraths und Canzlei=Directors,\r\nFreiherrn von Handel.", "§.53", "Legitimation des Kaiserlich=Königlichen präsidirenden Gesandten, Herrn\r\nFreiherrn von Münch=Bellinghausen.\r\n(7. Sitz. §. 51 d. J.)\r\nDer Kaiserlich=Königliche wirkliche Geheime Rath, Herr Freiherr von\r\nMünch=Bellinghausen, legitimirte sich in der heutigen Sitzung als Kaiserlich=Oester=\r\nreichischer bevollmächtigter Minister und präsidirender Gesandte der hohen Bundesversamm=\r\nlung, mittelst Ueberreichung der Kaiserlichen allerhöchsten Vollmacht, gegeben zu Wien den\r\n31. März 1823.Hierauf wurde die Vollmacht verlesen, und\r\nbeschlossen:\r\ndieselbe in das Bundesarchiv zu hinterlegen und beglaubigte Abschrift davon dem Herrn\r\npräsidirenden Gesandten zuzustellen.\r\nDerselbe theilte hiernächst ein Schreiben des Kaiserlich-Königlichen Herrn\r\nStaatsministers, Grafen von Buol=Schauenstein, an die hohe Bundesver=\r\nsammlung mit, folgenden Inhalts:\r\n=Hohe Bundesversammlung! Nachdem Seine Kaiserlich=Königliche Apostolische Majestät,\r\nmein allergnädigster Herr, Jhres allerhöchsten Dienstes befunden haben, mich des mir seit\r\nder Eröffnung des Bundestages bei demselben anvertrauten Vorsitzes und Stimmrechtes\r\nhuldreichst zu entheben, und beide Jhrem wirklichen Geheimen Rathe, Freiherrn von\r\nMünch=Bellinghausen, zu übertragen, erkenne ich es für eine theure Pflicht, sämmt=\r\nlichen verehrten Herren Gesanden für das mir gegönnte ehrende Vertrauen und die mir so\r\nvielfältig bewiesene Gefälligkeit meinen lebhaftesten Dank mit aller Jnnigkeit darzubringen;\r\nich darf die Versicherung hinzufügen, daß ich jenes stets nach seinem ganzen Werthe zu\r\nwürdigen und immerdar auf das redlichste zu erwiedern beflissen war, und diese nur er=\r\nkenntlichkeitsvoll benutzt, ganz gewiß aber niemals mißbraucht habe; ich scheide mit dem\r\ngleich tröstlichen Bewußtseyn, unablässig von dem besten Willen, das Gute zu wirken,\r\nbeseelt gewesen zu seyn, und erlaube mir daher die zuversichtliche Hoffnung, daß die hohe\r\nBundesversammlung mir auch in der Entfernung einige wohlwollende Erinnerung gerne\r\ngönnen werde, so wie Jhr meine tiefgefühlte Verehrung unwandelbar gewidmet bleiben wird.\r\nDer Kaiserlich=Königliche präsidirende Gesandte: Ich glaube die mir über=\r\ntragene Leitung des Bundestags=Präsidii nicht würdiger und ihrem eigenen Sinne nicht an=\r\ngemessener beginnen zu können, als wenn ich mir erlaube, in Erwiederung des eben vor=\r\ngetragenen Abschiedsschreibens des abtretenden Herrn präsidirenden Ministers, für diese seit\r\nder ersten Vereinigung in diesem Saale fortwährend durch regen Eifer und rastlose Thätig=\r\nkeit ausgezeichnete Geschäftsführung den einstimmigen Dank dieser Versammlung, zugleich\r\nmit Jhrem Bedauern über dessen Entfernung aus Jhrer Mitte, in Jhrem Namen auszu=\r\nsprechen.\r\nMich anzureihen, an so viele hochverdiente, durch Würde, Ansehen und gereifte Ge=\r\nschäftserfahrung ausgezeichnete Männer, im Vereine mit Jhnen und unterstützt von Jhnen\r\ndas zu berathen, was unserm gemeinsamen Vaterlande frommt, dieß ist die Aufgabe, zu\r\nderen Lösung ich mich berufen sehe.\r\nDie Grundsätze, von welchen mein allerhöchster Hof bei dem ihm vertrauensvoll über=\r\ntragenen Vorsitze des Bundestages ausgeht, sind Jhnen bekannt, sie sind die Jhrigen undmüssen die Jhrigen seyn; denn wir alle haben nur einen Zweck: das Beste des Bundes,\r\ndie Erhaltung desselben und die Befestigung dieses mächtigen, Ehrfurcht gebietenden Vereins\r\nunabhängiger souverainer Staaten.\r\nDer Bundesversammlung eine grössere Wirksamkeit zu geben, als durch die Bundes=\r\nacte und durch die späteren ergänzenden Beschlüsse ausgesprochen ist, kann nicht die Ab=\r\naber die Gesetze, die da bestehen, die, nach vielfältig reifer Er=\r\nsicht meines Hofes seyn,\r\nwägung, von dem Bunde und für den Bund angenommen worden sind, diese Gesetze, auf\r\nwelchen die Garantie des Friedens und der Eintracht in Deutschland beruht, in voller Wirk=\r\nsamkeit zu erhalten, dieß ist die unverholene Gesinnung meines Hofes, und es liegt in dem\r\nmir ertheilten Auftrage, dieselbe in dieser hochverehrten Versammlung und in diesem sich\r\nmir so ernst und bedeutungsvoll gestaltenden Augenblicke auszusprechen.\r\nFest überzeugt, daß nur durch offenes gegenseitiges Vertrauen und durch enges Anein=\r\nanderschliessen der zu einem gemeinschaftlichen Zwecke Verbündeten, das grosse Ziel unserer\r\nVereinigung erreicht werden könne, wird mein Streben unausgesetzt dahin gerichtet seyn,\r\nin ihnen die Ueberzeugung fest zu begründen, wie sehr ich von der Wichtigkeit meines\r\nBerufes und von meiner ehrenvollen Stellung in Jhrer Mitte durchdrungen bin.\r\nNoch erübrigt mir, dem Königlich=Sächsischen Herrn Gesandten, welcher\r\nwährend der Abwesenheit meines Herrn Vorfahrers die interimistische Führung der Kaiser=\r\nlich=Oesterreichischen Stimme und des damit verbundenen Präsidii mit eben so ausgezeich=\r\nneter Gefälligkeit übernommen, als mit regem Eifer und gedeihlichem Erfolge fortgesetzt\r\nhat, den verbindlichen Dank meines allerhöchsten Hofes dafür auszudrücken.\r\nPreussen. Jm Namen und Auftrage des Königlich=Preussischen Herrn Gesandten,\r\nGrafen von der Goltz, wurde von dem Königlich=Hannöverischen Gesandten, Herrn von\r\nHammerstein, die nachstehende Erwiederung des ersteren verlesen: Jch bin überzeugt, daß\r\ndie hohe Versammlung den Werth der Zusicherungen und verbindlichen Aeusserungen, unter\r\ndenen Seine Excellenz, der neu eintretende Kaiserlich-Oesterreichische Herr Präsidialgesandte,\r\ndie Leitung unserer Verhandlungen zu übernehmen erklären, mit mir verdientermassen würdigt.\r\nDie von Seiner Excellenz zuerst berührte, dem heute zu anderer Bestimmung von uns\r\nabberufenen Herrn Präsidialgesandten für seine bisherige Geschäftsführung gebührende Dank=\r\nbezeugung, kann nur unsere völlige Zustimmung erhalten.\r\nSeine Excellenz hatten sich durch den unermüdlichen Eifer und durch die rühmliche\r\nThätigkeit, mit welcher Sie unseren Verathungen seit ihrer Eröffnung vorgestanden haben,\r\nschon längst ein unverkennbares Verdienst um den Erfolg derselben erworben, und die dabei\r\nimmer bewährte reine und gute Absicht, im Geist und Sinn der Jnstruction Jhres aller=\r\nhöchsten Hofes, die Erreichung des uns allen wichtigen Zwecks, der fortgesetzten Ausbildung der Bundesverhältnisse und Gesetze, trotz allen in der Sache selbst liegenden Schwierigkeiten\r\nund Hindernissen, zu erleichtern und zu befördern, giebt und versichert Jhnen einen begrün=\r\ndeten Anspruch auf unsere Erkenntlichkeit und aufrichtige Hochachtung.\r\nEinem Jeden von uns wird es gewiß wichtig seyn, das Zeugniß dieser Gesinnungen\r\nöffentlich auszusprechen, — aber ich erlaube mir ergebenst anheim zu geben, ob es nicht an=\r\ngemessen seyn würde, den neu eintretenden Herrn Präsidialgesandten zu ersuchen, den Aus=\r\ndruck derselben dem abgehenden Herrn Präsidialgesandten, in Erwiederung auf sein so eben\r\nvorgelegtes Abschiedsschreiben, Namens der hohen Versammlung schriftlich zu betheuern.\r\nJch glaube, daß wir dieß als eine zuerst zu erfüllende Verbindlichkeit betrachten und\r\nuns demnächst gerne vereinigen werden, um den neu eintretenden Herrn Präsidialgesandten\r\nmit zuvorkommender Achtung und Vertrauen in unserer Mitte zu empfangen.\r\nDie durch Seine Excellenz erhaltene Bestätigung der von uns gekannten und verehrten\r\nwohlwollenden, das allgemeine Beste des Bundes nur ausschließlich berücksichtigenden Ge\r\nsinnungen des allerhöchsten Kaiserlich=Königlichen Hofes, verdient unsern und Deutschlands\r\nschuldigen Dank, — und sicherlich verbürgt nichts mehr den hohen Werth, den wir auf die\r\nin dieser Beziehung ausgesprochenen Grundsätze und Absichten zu legen haben, als die\r\nnunmehr erlangte Gewißheit, daß die Anwendung und Ausführung derselben einem Manne\r\nübertragen wurde, dessen persönliche Eigenschaften, Geschäftserfahrung und Talente, durch\r\ndas ausgezeichnete Vertrauen Seines allerhöchsten Hofes beehrt, geeignet sind, uns ein\r\neben so gegründetes, als durch allgemeine Anerkennung Seines Verdienstes schon längst unter\r\nuns gerechtfertigtes Zutrauen einzuflößen.\r\nJch meines Orts, als Gesandter Preussens, glaube die völlige Uebereinstimmung\r\nmeines allerhöchsten Hofes mit den erklärten Gesinnungen, Grundsätzen und Absichten Seiner\r\nMajestät des Kaisers von Oesterreich nicht erst erneuert versichern zu dürfen, aber es ge=\r\nreicht mir zur Pflicht, hier feierlichst zu erklären, daß mir jede Gelegenheit schätzbar seyn\r\nwird, das bestehende glückliche und innige Einverständniß zu Deutschlands Sicherheit,\r\nWohlfahrt und Ruhe fernerweitig wie bisher zu bethätigen.\r\nSämmtliche Herren Gesandten stimmten einhellig in den von dem Königlich\r\nPreussischen Herrn Gesandten dem Herrn Staatsminister, Grafen von Buol=Schau=\r\nenstein, gewidmeten Dank für dessen, seit Eröffnung dieser hohen Versammlung erprobten,\r\nunermüdeten Eifer und rühmliche Thätigkeit in Leitung ihrer Berathungen und Verhand=\r\nlungen, um deren Erfolg er sich unmißkennbare Verdienste erworben habe; — sie ersuchten\r\nzugleich den nunmehrigen Herrn Präsidirenden, dem Herrn Grafen von Buol=Schauen=\r\nstein ihre Gesinnungen, in Erwiederung auf das so eben verlesene Abschiedsschreiben,Namens der hohen Bundesversammlung schriftlich zu betheuern, für sich selbst aber die Ver=\r\nsicherung ihres aufrichtigen Zutrauens und ihrer Hochachtung entgegen zu nehmen.", "§.54", "Legitimation des Großherzoglich=Hessischen Geheimen Staatsraths und\r\nKammerherrn, Herrn Freiherrn von Gruben, als Großherzoglich\r\nHessischen Bundestagsgesandten.\r\n(7. Sitz. §. 50 d. J.)\r\nPräsidium zeigt an, der Großherzoglich=Hessische Herr Geheime Staatsrath und\r\nKammerherr, Freiherr von Gruben, habe sich als Großherzoglich=Hessischer Bundes=\r\ntagsgesandte, mittelst Vollmacht, gegeben zu Darmstadt den 31. März 1823, gehörig\r\nlegitimirt.\r\nDie Vollmacht wurde verlesen, und hierauf\r\nbeschlossen:\r\ndieselbe in das Bundesarchiv zu hinterlegen und beglaubigte Abschrift hievon dem Herrn\r\nBundestagsgesandten, Freiherrn von Gruben, zuzustellen.\r\nDer Großherzoglich=Hessische Herr Gesandte: Indem mir die ehrenvolle\r\nBestimmung zu Theil wurde, in diesen hohen Verein einzutreten, fühle ich mich innig\r\ndurchdrungen von der Wichtigkeit der damit übernommenen Pflichten, und von der Schwie=\r\nrigkeit, denselben in jeder Beziehung vollständig zu genügen; ich konnte mir nicht verhehlen,\r\nwie viel Scharfsinn und Erfahrung dazu gehöre, um in der Behandlung aller Gegenstände,\r\nwelche die Thätigkeit der Deutschen Bundesversammlung in Anspruch nehmen, jene umsich=\r\ntige Würdigung aller Verhältnisse zu bewähren, wodurch sich bioher ihre Beschlüsse ausge=\r\nzeichnet haben, und woraus so manche für Deutschland wohlthätige Resultate hervorge=\r\ngangen sind.\r\nWenn ich hiermit das Maas meiner Kräfte vergleiche, so darf ich mir freilich nicht\r\nschmeicheln, den Erwartungen, welche eine hohe Versammlung von mir zu hegen berechtiget\r\nist, zu entsprechen; ich glaube mich aber mit Zuversicht der Hoffnung überlassen zu dürfen,\r\ndaß über die Reinheit meiner Absichten, und über die Festigkeit meines Willens, das Gute\r\nvon meinem jetzigen Standpuncte aus überall nach Möglichkeit fördern zu helfen, nie der\r\nmindeste Zweifel obwalten werde.\r\nWarme Theilnahme an den Jnteressen des Deutschen Bundes, ein treuer Sinn für\r\nRecht und Ordnung, und ein unausgesetztes Streben nach Vervollkommnung für meine\r\ndermalige Bestimmung werden mich jederzeit beleben.\r\nHierdurch und durch ein dem collegialischen Verhältniß durchaus angemessenes Beneh=\r\nmen werde ich mir das Wohlwollen und Vertrauen sämmtlicher verehrlichen Mitglieder dieser hohen Versammlung zu erwerben suchen, und bin ich so glücklich, beides zu erlangen,\r\nso werde ich mich für jede Anstrengung in meinem Berufe reichlich belohnt finden.", "§.55", "Substitutionen.\r\nFerner zeigt Präsidium an, daß, zu der heutigen Sitzung, für Preusfen der\r\nKöniglich=Hannöverische Gesandte, Herr von Hammerstein, — für Dänemark wegen\r\nHolstein und Lauenburg aber, der Großherzoglich=Mecklenburgische Gesandte, Herr\r\nvon Pentz, substituirt seyen.", "§.56", "Uebereinkunft von Verona vom 14. December 1822, zwischen Oesterreich,\r\nRußland und Preussen einer Seits, und Sardinien anderer Seits,\r\ndie Aufhebung der bestandenen militärischen Besetzung eines Theils\r\nder Königlich=Sardinischen Staaten betr.\r\n(32. Sitz. §. 238 v. J. 1821.\r\nDer Kaiserlich=Oesterreichische präsidirende Herr Gesandte, macht, aus\r\nAuftrag seines allerhöchsten Hofes, Mittheilung von der am 14. December 1822 zu Verona\r\nzwischen dem Kaiserlich=Königlichen Hofe und den Höfen von Rußland und Preussen einer=,\r\nund Seiner Königlich=Sardinischen Majestät anderer Seits, über die Aufhebung der bestan=\r\ndenen militärischen Besetzung eines Theils der Königlich=Sardinischen Staaten, abgeschlosse=\r\nnen Convention, — worauf\r\nbeschlossen\r\nwurde, dieselbe in das Archiv abzugeben.", "§.57", "Uebergang der Stimme von Braunschweig und Nassau auf Braunschweig.\r\nDer Königlich=Hannöverische, Herzoglich=Braunschweigische Gesandte,\r\nHerr von Hammerstein, zeigt an, daß die Stimmführung von Braunschweig und\r\nNassau am 1. dieses Monats auf die Braunschweigische Gesandtschaft übergegangen sey.", "§.58", "Sammlung der in den Deutschen Bundesstaaten geltenden Gesetze.\r\n(7. Sitz. §. 47 d. J.)\r\nDer Herr Gesandte der freien Städte, überreicht den dritten Band der Lübecki=\r\nschen Verordnungen und Bekanntmachungen seit dem Jahre 1813, enthaltend die Jahre\r\n1818, 1819, 1820 und 1821. Lübeck 1823.\r\nDieser dritte Band wurde zur Bibliothek der Bundesversammlung abgegeben.", "§.59", "Einreichungs-Protocoll.\r\nDie Eingaben\r\nNum. 26, eingereicht am 27. März, von Gustenhoffer, vormaligen Präbendar bei\r\ndem Domcapitel zu Straßburg, Gesuch um Verwendung bei der Königlich=Fran=\r\nzösischen Regierung, wegen Verleihung einer lebenslänglichen Pension.\r\nNum. 27, einger. am 27. März, von dem geheimen Justiz= und Oberappellationsrath,\r\nDr. Christoph Martin, zu Jena, als Bevollmächtigten mehrerer Rhein=\r\npfälzischen Staatsgläubiger der Obligationen Lit. D, Gesuch um\r\nVerwendung und gnädige Berücksichtigung, damit diese Angelegenheit durch\r\nrichterlichen Spruch bald beendiget werde. Mit Anlage.\r\nNum. 28, einger. am 1. April, von Dr. Ehrmann, als Anwalt der Erben des Han\r\ndelsmanns Simon Moritz Rüppel, Nachtrag zu der am 14. v. M. übergebenen\r\nVorstellung (Num. 25), Justizverweigerung von Seiten der Königlich=Preussischen\r\nJustizhöfe betr.\r\nwurden der betreffenden Commission zugestellt.\r\nFolgen die Unterschriften."]}}