{"database": {"session": "11-12-1823", "year": "1823", "content": ["§.167", "Vier und zwanzigste Sitzung.\r\nGeschehen, Frankfurt den 11. December 1823.\r\nIn Gegenwart\r\naller in der drei und zwanzigsten Sitzung Anwesenden.\r\n§. 167.\r\nAllgemeine bundesgesetzliche Principien und staatsrechtliche Theorien in\r\nBundessachen betreffend.\r\nNach Unterzeichnung des Protokolls der 23. Sitzung äusserte der Kaiserlich=König=\r\nliche präsidirende Gesandte, Herr Freiherr von Münch=Bellinghausen:\r\nDie Schlußbemerkungen der in das eben abgelesene Protokoll niedergelegten Kaiserlich=\r\nKöniglich=Oesterreichischen Präsidial=Abstimmung werden Einer hohen Bundesversammlung\r\nvon Neuem die Ueberzeugung bestätigt haben, daß Seine Majestät der Kaiser, durchdrungen\r\nvon ächt föverativen Gesinnungen, das Gedeihen dieses großen und mächtigen Bundes nur\r\ndann zur vollesten Beruhigung gesichert finden könne, wenn bei den Verhandlungen dieser\r\nhohen Versammlung von solchen Grundsätzen ausgegangen wird, welche mit dem eigent=\r\nlichen Bundeszwecke und mit dem zum allgemeinen Wohle so glücklich bestehenden Erhal\r\ntungssysteme im Einklange stehen.\r\nDiese Grundsätze haben dem Kaiser und seinen erhabenen Bundesgenossen bei allen\r\nVerhandlungen über die großen Fragen unserer Zeit zur unverrückten Richtschnur gedient,\r\nund die Aufrechthaltung und Befolgung derselben ist von den aufgeklärten Regierungen der\r\nDeutschen Bundesstaaten längst als das einzige Mittel anerkannt, dem gemeinschaftlichen\r\nVaterlande die höchsten Zwecke und die wesentlichsten Güter zu sichern.\r\nWir aber, denen die große und wichtige Aufgabe geworden ist, diese Zwecke zu för=\r\ndern und das, was die Bundes= und die Schlußacte als den gemeinsamen Willen aller\r\nBundesregierungen ausgesprochen hat, auf die einzelnen, unsern Wirkungskreis betreffen=\r\nden Fälle im Sinne dieser Acte anzuwenden, wir können und dürfen uns nicht verbergen.\r\ndaß bei einem Vereine, so vielumfassend, so mannichfach berührend, und so neu, wie der\r\nDeutsche Bund, wir unvermeidlich auf Schwierigkeiten, wohl auch auf Lücken in der\r\nBundesgesetzgebung gerathen müssen. Jene zu heben, und diese zu ergänzen — beides aber im\r\nSinne des abgeschlossenen Vereins\r\nist unläugbar der schwerste Theil unserer Aufgabe.\r\nEs konnte aber auch nicht fehlen, war bei dem, vorzugsweise den Deutschen eigenen, lobens=\r\nwürdigen Streben nach gründlicher Darstellung und wissenschaftlichem Forschen zu erwar\r\nten, und verdient wohl auch im Allgemeinen nur unsern Beifall, daß sich Schriftsteller\r\nund Gelehrte mit Studien des Bundesrechts, wie solches aus der neuern Bundesgesetz=\r\ngebung hervorgeht, befaßt haben; es kann gleichfalls nicht befremden, daß nebst viel Ge=\r\ndiegenem auch mancher Jrrthum und manche falsche Theorien zu Tage gefördert wurden.\r\nAber eben darum, und weil die Anwendung der bestehenden Gesetzgebung und die\r\nfernere Ausbildung des Deutschen Bundes nur allein durch uns und durch die Jnstruc=\r\ntionen unserer hohen Committenten bewirkt werden kann, wäre es bedenklich und verant=\r\nwortlich, solchen Lehren in unserer Mitte irgend eine auf die Bundesbeschlüsse einwirkende\r\nAutorität zuzugestehen, und dadurch in den Augen des Publikums das System jener Lehr=\r\nbücher zu sanctioniren.\r\nDiese Ansicht ist es, welche mehrere hohe Höfe in der letzten Sitzung zu allgemei=\r\nnen Bemerkungen hierüber veranlaßt hat. Das Präsidium bezweifelt nicht, daß die\r\nBundesversammlung hierdurch sich zu einer solchen Erklärung aufgefordert finden werde,\r\nwelche jenen Grundsätzen und diesen Ansichten entspricht.\r\nDie hohe Bundesversammlung erklärte hierauf einstimmig: daß selbe\r\nin den hier entwickelten Grundsätzen nur ihre eigenen wieder gefunden habe, und daß sie,\r\nmit diesen im vollesten Einklange, von der festen Ueberzeugung durchdrungen sey, daß nur\r\nauf diesem Wege die Anwendung der bestehenden Bundesgesetze gesichert, die fernere Ausbil=\r\ndung der gemeinsamen Gesetzgebung im reinsten Sinne des Föderativsystems bewirkt, und den\r\nhohen Zwecken des Bundes genügt werden könne.\r\nDie Bundesversammlung wird daher in ihrer Mitte jenen neuen Bundeslehren und\r\nTheorien keine auf die Bundesbeschlüsse einwirkende Autorität gestatten, und keiner Be=\r\nrufung auf selbe bei ihren Verhandlungen Raum geben; übrigens aber glaubt dieselbe, der\r\nhohen Weisheit sämmtlicher Bundesregierungen mit vollem Vertrauen die Fürsorge anheim=\r\nstellen zu können, daß nicht auf ihren Schulen und Universitäten jene Lehren Eingang\r\nfinden, und dadurch von dem eigentlichen Verhältnisse des Bundes falsche und unrichtige\r\nAnsicht aufgefaßt und verbreitet werde.", "§.168", "Vorstellung des Grafen von Hallberg, den Genuß einer reichsschlußmä\r\nsig angewiesenen, auf die vormalige Abtei Schussenried radicirten,\r\newigen jährlichen Rente von 6,880 Fl. betreffend.\r\n(22. Sitz. §. 152 d. J.\r\nKurhessen. Der Kurfürstliche Gesandte Herr Geheime Rath von Meyerfeld erklärte\r\ndaß er von seinem allerhöchsten Hofe angewiesen worden sey, der bereits in der 3. Sitzung\r\ndes Jahres 1819 (§. 20, Seite 44 — 48) von der verehrlichen Kaiserlich=Königlich\r\nOesterreichischen Gesandtschaft zu Protokoll gegebenen Abstimmung durchaus beizutreten.\r\nDänemark, wegen Holstein und Lauenburg. Durch den Beschluß der\r\nhoben Bundesversammlung vom 12. October 1818, sind die im Jahre 1802 zur ausseror\r\ndentlichen Reichsdeputation vereinigt gewesenen Deutschen Höfe ersucht worden, über den\r\nSinn und die Absicht des 24. §. des Reichsdeputations=Hauptschlusses, in Beziehung auf\r\ndie Reclamation des Grafen von Hallberg, ihre Meinung auszusprechen, und zwar\r\n1) ob die alldort festgesetzte Befriedigung der Reichsgrafen, welche durch unmittelbares\r\nGebiet und auf dasselbe gelegte jährliche Renten regulirt und angewiesen wurde, ohne\r\nPriorität verstanden, oder auch noch nach geschehener Ausmittlung als classenweise\r\nangeordnet anzusehen sey, und\r\n2) ob die dem Grafen von Hallberg angewiesene Rente von 6,880 Fl. auf den Abteien\r\nSchussenried und Weissenau, oder nur auf Schussenried, zu verstehen sey?\r\nSämmtliche allerhöchste Höfe — mit alleiniger Ausnahme des Königlich=Würtember=\r\ngischen-\r\n- haben sich dahin ausgesprochen:\r\nad 1) daß sie eine eigentliche Classification, um solche nach geschehener Ausmittlung\r\nnoch beizubehalten, für die zum Ersatz Berufenen nicht beabsichtigt haben, und folglich den\r\nNenten=Empfängern gleiche Berechtigung und gleiche rechtliche Sicherheit mit den Gebiets=\r\nbesitzern zustehen dürfe; und\r\nad 2) daß die den Reclamanten zugewiesene Rente als ausschließlich auf Schussenried,\r\nund nicht auf Schussenried und Weissenau zusammen, für radicirt zu achten sey.\r\nSeine Majestät der König glauben daher, daß der 24. §. des Hauptdeputations=\r\nSchlusses in diesem Sinne zu verstehen sey, und stehen nicht an, in weiterer Anleitung des\r\nBeschlusses vom 12. October 1818, dahin zu stimmen, daß der Bundesversammlung Voll=\r\nmacht und Jnstruction zu ertheilen seyn werde, in dem ausgesprochenen Sinne den 24. §.\r\ndes Deputations=Hauptschlusses zu erklären.\r\nDa jedoch in dem erwähnten Beschlusse nur von einer Jnterpretation im Allgemeinen\r\ndie Rede ist, nicht aber von einer practischen Anwendung derselben auf einen schon vorhan=\r\ndenen speciellen Fall, daher nicht gemeint ist, das hier in Frage stehende Erkenntniß des Ober=\r\ntribunals zu Tübingen derselben zu unterordnen, so wird dem Grafen von Hallberg es ledig=\r\nlich zu überlassen seyn, ob und welchen Gebrauch er nach der bestehenden Königlich=Wür=\r\ntembergischen Gerichts= und Proceßordnung von dieser Erklärung machen zu können glauben\r\nwird.\r\nMecklenburg=Schwerin und Mecklenburg=Strelitz: behielt sich seine Abstim=\r\nmung vor.", "§.169", "Gesuch des Maurermeisters Roos zu Mainz, eine Forderung für die in\r\nden Jahren 1813 und 1814 an den Militärgebäuden daselbst verfer\r\ntigten Arbeiten betreffend.\r\n(19. Sitz. §. 120 d. J.)\r\nPreussen. Die Königlich=Preussische Gesandtschaft findet sich auf ihre, in der\r\n19. Sitzung dieses Jahres (§. 120) zugesicherte Verwendung für das Gesuch des Maurer\r\nmeisters Roos zu Mainz, von Seiten ihres allerhöchsten Hofes zu folgender Erklärung\r\nermächtigt.\r\nDer Reclamant liquidirte für Arbeiten, welche er in dem zu Mainz befindlichen\r\nMilitärgebäude zum heiligen Grabe in den Jahren 1813 und 1814 ausgeführt haben\r\nwill, schon ehe er sein darauf Bezug habendes erstes Gesuch bei dieser hohen Versamm=\r\nlung eingereicht hatte, im Jahre 1816, bald bei den Großherzoglich-Hessischen Behörden,\r\nbald bei dem Festungs=Gouverment daselbst, die Summe von 14,633 Francs 38 Cent. Da\r\ndie Ausführung der Arbeiten, nach seiner eigenen Angabe, noch unter der Französischen\r\nHerrschaft erfolgt war; so mußte damals bei Beurtheilung der Forderung gleich die Frage\r\nentstehen, ob dieselbe nicht in Gemäßheit der Art. 19 und 20 des Pariser Friedensschlusses\r\nvom 30. Mai 1814, so wie des Art. 9 des Pariser Tractats vom 20. November 1815,\r\ngegen Frankreich zu richten sey. Die Großherzoglich=Hessischen Behörden hielten jedoch\r\nden Art. 30 des erstgedachten Friedensschlusses auf den Fall anwendbar, indem es dort\r\nheißt:\r\n«Les sommes qui seront duès pour tous les travaux d'utilité publique non\r\nencore terminés ou terminés postérieurement au 31 decembre 1812 sur le\r\nRhin et dans les départemens détachés de la France par le présent traité, pas\r\nscront à la charge des futurs possesseurs du territoîre, et seront liquidées\r\npar la Commission chargée de la liquidation des dettes des pays»\r\nsie glaubten, die von dem Maurermeister Roos besorgten Arbeiten unter die, in diesem\r\nArtikel genannten, «travaux d'utilité publique », welche erst nach dem 31. Dec. 1812\r\nbeendigt worden, rechnen zu müssen, und verwiesen daher den Reclamanten an den Besitzer\r\nder Festungswerke, oder an das, dessen Stelle vertretende Festungs=Gouvernement.\r\nDaß letzteres unter den statt findenden Verhältnissen weder über die Anerkennung noch\r\nüber die Verwerfung des Anspruchs einen Beschluß fassen konnte, versteht sich von selbst.\r\nAuch den an die Bundesversammlung gerichteten Gesuchen des Reclamanten ist der\r\nArtikel 30 des Pariser Friedensschlusses vom 30. Mai 1814 zum Grunde gelegt. Esverdient daher vor allen Dingen näher geprüft zu werden, ob in der That dieser Artikel\r\nauf die Forderung des rc. Roos anwendbar sey oder nicht. Jm erstern Falle würde der\r\nEigenthümer der Festungswerke, im andern, nach Art. 19 und 20 desselben Friedensschlusses\r\nund nach Art. 9 des spätern Pariser Tractats, die Französische Regierung, welche die\r\nArbeiten hat besorgen lassen, oder gegenwärtig, in Folge der mit Frankreich wegen einer\r\nAversional=Summe für die Privat=Reclamationen unterm 25. April 1818 abgeschlossenen Con=\r\nvention, die Großherzoglich=Hessische Regierung, als Landesherrschaft des rc. Roos, welche\r\nmit ihrer Quote von jener Aversional=Summe auch die Pflicht der Befriedigung desselben\r\nübernommen hat, zu der letzteren verbunden seyn.\r\nWahr ist es, daß im Laufe der Liquidations=Verhandlungen, welche zur Ausführung\r\nder Convention vom 20. November 1815 in Paris statt fanden, die Anwendbarkeit des\r\nArt. 30 des Pariser Friedens vom 30. Mai 1814 auf Forderungen von der Natur, wie\r\ndie Forderung des rc. Roos ist, von den Königlich=Französischen Commissarien behauptet\r\nwurde; nicht minder ist es aber ausgemacht und durch Conferenz=Protokolle des Comité's\r\nder vereinigten Liquidations=Commissarien zu erweisen, daß die Commissarien aller verbündeten\r\nMächte, in völliger Uebereinstimmung mit einander, die Anwendbarkeit jenes Artikels stets\r\nbestritten, und Forderungen von der Kategorie als der Anspruch des rc. Roos ist, für\r\nliquidationsfähig gegen Frankreich gehalten haben. Ob und aus welchen Gründen man\r\ngegenwärtig von dieser letztern Ansicht sollte abgehen und den Eigenthümer der Festung zur\r\nBefriedigung jenes Ausspruchs für verpflichtet achten können, scheint allerdings zweifelhaft.\r\nZur befinitiven Erledigung der Reclamation des rc. Roos bedarf es hierüber einer Ent\r\nscheidung, welche, bei den hinsichtlich der Bundesfestung Mainz statt findenden Verhältnissen,\r\nder Bundesversammlung zusteht. Sollte der entscheidende Beschluß derselben dahin\r\nausfallen, daß der Art. 30 des Pariser Friedens vom 30. Mai 1814 für anwendbar zu\r\nachten, und daher der Eigenthümer der Festung zur Zahlung verbunden sey; so würde\r\ndiese hohe Versammlung unter den eben erwähnten Verhältnissen auch noch darüber zu be=\r\nrathen haben, aus welchen Fonds die Zahlung zu bewirken sey; eine Berathung, die freilich\r\nalsdann erst mit Erfolg anzustellen seyn wird, wenn sich die in Verhandlung stehende An=\r\ngelegenheit der Bundesfestungen überhaupt weiter entwickelt hat, und die Uebergabe der\r\nletztern an den Bund förmlich erfolgt ist.\r\nJedenfalls muß Preussen unter diesen Umständen seiner näheren Erklärung über den\r\nAnspruch des rc. Roos zur Zeit noch Anstand geben, und sich in Folge obiger Bemerkungen\r\nauf den Antrag beschränken, daß die angeregte Frage über die Anwendbarkeit des mehrer=\r\nwähnten 30. Artikels im gegenwärtigen Falle erst noch zu einer genauern, die künftige End\r\nscheidung vorbereitenden und erleichternden Prüfung und Begutachtung an die Reclama\r\ntions=Commission zurückgewiesen werde, welche hierzu mit Nutzen von mehreren Materialien\r\nwird Gebrauch machen können, deren Mittheilung die Königlich=Preussische Gesandtschaft\r\nsich noch vorbehält.\r\nOesterreich: schließt sich dem Königlich=Preussischen Antrage, daß diese Sache\r\nder für die Begutachtung der Eingaben aufgestellten Commission zu einer nochmaligen Er=\r\nörterung zu übergeben sey, um so mehr an, als die in der Preussischen Erklärung enthal=\r\ntenen factischen Aufschlüsse der Bundesversammlung bisher unbekannt waren, und allerdings\r\ngeeignet sind, um über die bisher als unbestritten angenommene Voraussetzung, daß die\r\nfragliche Forderung nicht dem Großherzogthume Hessen, sondern dem Eigenthümer der\r\nFestung zur Last falle, Zweifel zu erregen.\r\nSollte aber auch das Resultat dieser Erörterung dahin ausfallen, daß die Forderung\r\nvon dem Eigenthümer der Festung Mainz zu befriedigen sey; so würde, nach diesseitigem\r\nDafürhalten, selbst in diesem Falle, die Befriedigung der vorliegenden, so wie der bereits\r\nangebrachten übrigen Forderungen ähnlicher Art, immer so lange aufgeschoben bleiben müssen,\r\nbis die Festung Mainz vom Bunde übernommen, das Comptabilitäts=Verhältniß derselben\r\nauseinandergesetzt, und überhaupt das Princip ausgesprochen seyn wird, nach welchem For=\r\nderungen dieser Art zu behandeln und aus welchen Fonds und unter welchen Modalitäten\r\nsie zu berichtigen seyn werden.\r\nHierauf wurde\r\nbeschlossen:\r\nbeide Erklärungen an die Reclamations=Commission abzugeben, welcher überlassen bleibe,\r\nsich jene Aufklärungen, die sie zur Erörterung und zum Vortrage dieses Gegenstandes für\r\nnothwendig erachte, von der Großherzoglich=Hessischen Bundestagsgesandtschaft zu erbitten.", "§.170", "Forderung des N. Geißler, wegen Arbeiten für die Festung Mainz.\r\nDer Kaiserlich=Königliche präsidirende Gesandte, Herr Freiherr von\r\nMünch=Bellinghausen, legte hiernächst eine ihm von dem Königlich-Französischen be\r\nvollmächtigten Minister, Herrn Grafen Reinhard, übergebene Note vom 27. v. M. vor\r\nwomit derselbe die schon in einer früheren vertraulichen Mittheilung angeregte Forderung\r\neines Königlich=Französischen Unterthanen, N. Geißler, an den Mainzer Festungsfond\r\nzu gleichgünstiger Behandlung mit der im vorstehenden §. erwähnten Forderung des Mau=\r\nrermeisters Noos empfiehlt.Der präsidirende Herr Gesandte äusserte die Meinung, daß dem Herrn Grafen Reinhard\r\nohne Anstand ganz gleiche Behandlung der Geißlerischen Forderung zuzusichern, zugleich\r\naber, in Folge der von der Königlich=Preussischen Bundestagsgesandtschaft erhaltenen Auf=\r\nklärung, demselben zu bemerken, daß jene des Maurermeisters Roos noch nicht als eine\r\nSchuld des Festungsfonds anerkannt sey.\r\nSämmtliche Stimmen waren mit diesem Antrage vollkommen einverstanden.", "§.171", "Forderungen an die ehemalige Reichsoperationscasse.\r\n(21. Sitz. §. 136 d. 9.\r\nOesterreich. Seine Majestät der Kaiser sehen die Befriedigung derjenigen Forde=\r\nrungen, welche an die Reichsoperationskasse gestellt werden, oder das gesammte ehemalige\r\nDeutsche Reich betreffen, in so weit deren Richtigkeit erwiesen ist, für eine strenge Gewissens=\r\npflicht an, und halten vor Allem eine ordentliche Liquidation der seit geraumer Zeit zur\r\nSprache gebrachten Privatforderungen an die Operationscasse, sodann eine diesem Grundsatze\r\nentsprechende Tilgung derselben für eine nothwendige Folge dieser Verpflichtung.\r\nSe. Majestät werden daher bereitwilligst jedem Beschlusse entgegen kommen, welcher\r\ndie Befriedigung jener Forderungen in der angegebenen Art bewirken kann, und Allerhöchst\r\ndieselben wünschen nur, daß die dem Oesterreichischen Staate zuzuweisenden Forderungen,\r\nin so weit es nach der strengsten Gerechtigkeit seyn kann, Gläubiger, die Oesterreichische Un\r\nterthanen sind, betreffen mögen.\r\nPreussen: bezieht sich auf seine Abstimmung in der 1. Sitzung vom 10. Januar 1822\r\nBaiern: behält sich seine Abstimmung vor.\r\nKönigreich Sachsen: hat bereits in der 21. Sitzung vom 30. Mai 1821, §. 154\r\nabgestimmt.\r\nHannover: stimmt dahin, daß die in dem letzten Commissions=Vortrage aufgestell=\r\nten Grundsätze der Liquidation zum Grunde zu legen seyen, und behält sich in Hinsicht\r\nder Modalitäten der Zahlung die demnächstige Erklärung vor.\r\nWürtemberg: behält sich seine Abstimmung vor\r\nBaden: befindet sich noch ohne Jnstruction.\r\nKurhessen: gleichfalls.\r\nGroßherzogthum Hessen: bezieht sich auf seine schon in der 33. Sitzung vom\r\n13. December 1821, §. 254, zu Protokoll gegebene Abstimmung.\r\nDänemark, wegen Holstein und Lauenburg: ist noch nicht instruirt.\r\nNiederlande, wegen des Großherzogthums Luxemburg. Da diesseitige Ge=\r\nsandtschaft in dem Sinne ihrer bestimmten Jnstructionen hier nur ihre, bereits in der 30.\r\nSitzung v. J. 1819 zu Protokoll gegebene, ausführliche Erklärung über diesen Gegenstand zu be=\r\nstätigen hätte, so begnügt sie sich um so lieber, dermalen bloß darauf hin zurückzuweisen\r\nals Seine Majestät der König sich nur ungern in dem Fall sehen, im Widerspruche mit\r\nwas immer für einer ausserdem im Allgemeinen allerdings wünschenswerthen Maaßregel,\r\nAllerhöchstihr unbestreitbares besonderes Recht wiederholt geltend zu machen.\r\nGroßherzoglich= und Herzoglich=Sächsische Häuser. Man tritt im We\r\nsentlichen dem bei, was in dem, in der 17. Sitzung vom 12. April 1821 über die Be\r\nfriedigung der Privatgläubiger der ehemaligen Reichsoperationscasse abgelegten, sehr\r\ndankenswerthen Commissions=Vortrage §. 3 über den Schluß der Rechnung über For\r\nderungen an besagte Casse und Nichtberücksichtigung später angebrachter, ingleichen §. 4\r\nbis 15 über einige andere Puncte zu erkennen gegeben worden ist; behält sich jedoch über\r\ndas jenen Gläubigern für ihre klar gemachten Ansprüche zu Gewährende selbst — was übri=\r\ngens nach der sehr treffenden Bemerkung der Königlich=Preussischen allerhöchsten Regie=\r\nrung (Seite 19 und 20 der Protokolle von 1822) nach dem Gutfinden jedes einzelnen\r\nStaates, wie eine andere Staatsschuld behandelt werden dürfte — die Erklärung bis zu dem\r\nZeitpuncte vor, wo das Maaß der Forderungen überhaupt zu übersehen möglich ist, und\r\nschließt sich, zur Erreichung dieses letztern Zweckes, der Abstimmung des Herrn Gesandten\r\nder freien Städte (§. 82 der 12. dießjährigen Sitzung) an, indem man zugleich die Theil=\r\nnahme an den, nach dem Maaßstabe der bisherigen provisorischen Matrikel auszutheilenden\r\nBeiträgen, noch darauf bedingt, daß solche auch von allen übrigen Deutschen Bundesstaa=\r\nten geleistet werden.\r\nBraunschweig und Rassau: behält sich seine Abskimmung vor.\r\nMecklenburg=Schwerin und Mecklenburg=Strelitz. In Betreff des in\r\nder 17. förmlichen Sitzung des Jahres 1821 zum Vortrage gekommenen und durch\r\ngleichzeitigen Beschluß zur Jnstructions=Einholung verstellten Commissions=Gutachtens, die\r\nBefriedigung der Privatgläubiger der ebemaligen Reichsoperationscasse betreffend, ist\r\nGesandter angewiesen, den von der Commission entwickelten Ansichten und darauf gegrün=\r\ndeten Anträgen dermassen beizutreten, daß vor Allem erst die Liquidität der Forderungen, nach\r\nMaasigabe der in besagtem Gutachten aufgestellten Grundsätze, zu prüfen und festzustellen,\r\nund sodann erst zur definitiven Beschliessung hinsichtlich des Zahlungsmodi vorzuschreiten\r\nwäre, indem die Resultate solcher Prüfung über Ursprung und Beschaffenheit der einzel=\r\nProtok. d d. Bundesvers. XV. Bd.\r\nnen Forderungen auch die beste Anleitung über die Art und Weise der Befriedigung an\r\ndie Hand geben dürften.\r\nOldenburg, Anhalt und Schwarzburg. In Folge des in der 17. Sitzung\r\nvom Jahr 1821 erstatteten Commissions=Vortrages, die Befriedigung der Privatgläubiger\r\nder ehemaligen Reichsoperationscasse betreffend, und der darauf beschlossenen Jnstructions=\r\nEinholung, ist die Gesandtschaft ermächtigt, den Anträgen des Commissions=Gutachtens der=\r\ngestalt beizustimmen, daß zunächst das Liquidum durch eine Liquidations=Commission, nach\r\nden vorgeschlagenen Grundsätzen zu constatiren; welchemnächst zu einer befinitiven Be=\r\nschlußnahme über die Modaliäten der Zahlung würde geschritten werden können.\r\nHohenzollern, Liechtenstein, Reuß, Schaumburg=Lippe, Lippe und\r\nWaldeck. Die Gesandtschaft behält sich ihre Abstimmung vor.\r\nDie freien Städte: beziehen sich auf ihre Abstimmung in der 12. Sitzung vom 5.\r\nMai dieses Jahres.\r\nMan kam hierauf überein, den Termin zum Nachtrage der vorbehaltenen Abstimmungen\r\nauf die zweite Sitzung künftigen Jahres festzusetzen.", "§.172", "Des Kur= und Oberrheinischen Kreises Pensions= und Schuldenwesen,\r\ninsbesondere die Forderung der Oberrheinischen Kreiscasse an die\r\nFürstlich= und Rheingräflich=Salmischen Häuser betreffend.\r\n(21. Sitz. §. 135 d. J.)\r\nPreussen. Wenn der Reichsdeputations=Hauptschluß vom Jahre 1803, bei Feststel\r\nlung der damals nothwendig gewordenen Bestimmungen über das Schuldenwesen der Reichs\r\nkreise, im §. 83 inöbesondere verfügt:\r\n=Vor Allem sind — bei Oberrhein zu den dort eingeführten General= und Specialcassen die\r\ncexigibeln Ausstände, in so fern keine rechtliche Entschuldigung obwaltet, beizutreiben rc.=\r\nso hat, in Kraft der, von Seiten des Deutschen Bundes durch Art. 15 der Bundesacte über=\r\nnommenen, allgemeinen Garantie derjenigen Verfügungen des Reichsdeputations=Hauptschlus=\r\nses, welche das Schuldenwesen betreffen, die Bundesversammlung auch darüber zu wachen,\r\ndaß die herausgehobene Bestimmung, nach ihrem wahren Sinne und Zwecke, so weit es noch\r\nmöglich und erforderlich ist, beobachtet werde.\r\nJndessen fragt es sich, wem unter den gegenwärtigen Verhältnissen die angeordnete\r\nBeitreibung gedachter Activa abliege? Inwelcher Art solche anzustellen ist? Wo diejenigen,\r\ndie als Schulder dabei in Anspruch genommen werden, ihre Entschuldigungen anzubringen\r\nhaben, und wem die Beurtheilung der Rechtlichkeit oder Nichtrechtlichkeit derselben zustehe?\r\nEndlich aber auf welche Weise die Bundesversammlung über Beobachtung des hierunter\r\nals richtig erkannten staatsrechtlichen Verfahrens wachen könne?\r\n1) Nach §. 85 des Reichsdeputations=Hauptschlusses sollten es sich Kurmainz und\r\nHessen=Cassel gemeinsam angelegen seyn lassen, jene exigible Ausstände unter der angegebenen\r\nBeschränkung beizutreiben. Die Befugniß und Verpflichtung hierzu erlosch bei Auflösung\r\ndes Reichs= und Kreisverbandes, und wurde mit der im Art. 15 der Bundesacte übernom=\r\nmenen Garantie auf den Deutschen Bund nicht von Neuem übertragen, sie konnte darum\r\nauch nicht durch den in der 43. Sitzung des Jahres 1817 gefaßten Beschluß ohne weiteres\r\nauf Baiern und Kurhessen übergehen, welche sich vielmehr, in Kraft desselben, bei Anordnung\r\nder bestehenden subdelegirten Commission lediglich auf\r\ne Einleitung zur definitiven Auseinandersetzung des Pensions= und Schuldenwesens\r\nder ehemaligen Kur= und Oberrheinischen Kreise unter den betheiligten Regie=\r\nrungen\r\nbeschränkten und zu beschränken hatten. Dagegen behielten, der Auflösung des Neichs= und\r\nKreisverbandes ungeachtet, sämmtliche dem Oberrheinischen Kreise angehörig gewesene Staaten,\r\nso weit sie Eigenthümer der daselbst eingeführten Kreiscassen waren, ihren gemeinsamen rechtli=\r\nchen Anspruch auf deren Activa, und haben jetzt, neben der Befugniß, dieselben gegen die Schuld=\r\nner geltend zu machen, bei der Einziehung solcher Activa auch noch ein besonderes Jnteresse,\r\nweil sie den durch die Nichtzahlung entstehenden Ausfall bei Tilgung der Kreis=Passiva decken\r\nmußten. Diese gemeinschaftliche Geltendmachung würde jetzt an die Stelle jener Beitreibung\r\ntreten.\r\n2) Unter dem Ausdrucke = beitreiben=, kann im §. 83 des Reichodeputations=Haupt=\r\nschlusses dasjenige Verfahren nicht verstanden werden, wozu eben daselbst im §. 67, bei Sicher=\r\nstellung der wegen Versorgung und Pensionirung der Geistlichkeit und Dienerschaften von §.\r\n47 —\r\n66 getroffenen Verfügungen, die Kreisdirectorien für den Fall Auftrag erhielten, wenn\r\nsich die Pensionisten über Vorenthaltung der ihnen gebührenden Pensionen rc. beschwerten.\r\nHatten alsdann die Kreisdirectorien auf das erste Aufrufen der Beschwerdeführenden gegen die\r\nZahlungsbehörde, welche sich mit der Quittung über geschehene Zahlung nicht ausweisen konnte,\r\nsogleich, ohne Gestattung eines Termins oder einer Einrede, die bereiteste Exccution selbst zu erken=\r\nnen und zu vollziehen; so fanden sich Kurmainz und Hessen=Cassel bei der ihnen vorgeschriebe=\r\nnen Beitreibung durch die Clausel ein so fern keine rechtliche Entschuldigung obwaltet= daran ge=\r\nbunden, die Einwendung von Entschuldigungen zuzulassen. Jn weiterer Ausdehnung dürften\r\ndaher auch jetzt dergleichen Beitreibungen, selbst wenn dazu ein Rechtssubject vorhanden wäre,\r\nnicht vorzunehmen seyn.\r\n3) Waren es Kreisstände, die als säumige Schuldner der Kreiscassen in Anspruch\r\ngenommen wurden, so mußte über die von ihnen eingewandten Entschuldigungen, nach damali\r\nger Verfassung wenigstens, erst auf dem Kreistage verhandelt und ein Beschluß gefaßt werden;\r\ngewiß aber hatten Kurmainz und Hessen=Cassel nicht für sich die Befugniß, darüber zu ent\r\nscheiden, und, wenn die Entscheidung gegen die Reclamanten ausfiel, sofort die Rückstände beizu=\r\ntreiben.\r\nMit Aufhebung der Kreisverfassung hörte die auf letztere gegründete Befugniß zu Kreistags=\r\nVerhandlungen und Beschlußnahmen für alle zu Kreisen corporirt gewesene Staaten auf. Ent=\r\nsteht jetzt ein nicht gütlich beizulegender Streit darüber, ob und an wen rückständige Kreis=Activa\r\nrechtlich zu fordern sind; so kann derselbe zwischen Bundesstaaten nur auf dem Wege des verfas=\r\nsungsmäsigen Austrägalverfahrens, und, wo Mediatisirte wirklich in Anspruch zu nehmen sind,\r\nnur von denen Landesgerichten, unter deren Jurisdiction sie stehen, entschieden werden.\r\n4) Eben daher erscheint es im letztern Falle zweifelhaft, auf welche Art die\r\nBundesversammlung, vermöge der übernommenen Garantie, da, wo es nöthig wird, einzu=\r\nwirken habe. Sie hat unstreitig dafür zu sorgen, daß die vorgeschriebene Beitreibung des rück=\r\nständigen Kreis=Activums in der einzigen Art, wie es jetzt noch möglich ist, statt finde, daß\r\nnämlich der wegen eines Kreis=Activums in Anspruch genommene Mediatisirte vor dem compe=\r\ntenten Landesgerichte, bei welchem er seine Entschuldigung anbringen kann, belangt werde.\r\nMit Erfolg kann die Belangung nur geschehen, wenn die als Kläger auftretende Partei hin=\r\nlänglich legitimirt ist; als Gläubiger legitimirt sind aber nach Num. 1 sämmtliche vormalige\r\nOberrheinische Kreisstaaten; und da dieselben alle, entweder unmittelbar oder mittelbar, durch\r\nVertretung in der Bundesversammlung repräsentirt werden, so möchte es scheinen, als würde\r\nein Beschluß dieser letztern, wodurch sie irgend wen zur Anstellung der Klage veranlaßte, dessen\r\nBevollmächtigung und Legitimation schon begründen: wenn nicht erhebliche Bedenken entgegen=\r\nständen, ob die Legitimation eines solchergestalt bevollmächtigten Klägers genügen könnte,\r\nda, strenge genommen, die bevollmächtigende Behörde als solche nicht selbst, nicht vollständig\r\nund nicht unmittelbar bei der Sache betheiligt ist. Als ein ganz sicheres Mittel zur Erfüllung\r\nihrer Obliegenheit bliebe der Bundesversammlung dem zufolge nur übrig, die bezeichneten Gläu=\r\nbiger — wenn sie von ihrem Klagerecht nicht unaufgefordert Gebrauch machen -\r\nschaftlichen Anstellung der Klage und zur Bevollmächtigung eines gemeinschaftlichen Sachwal\r\nters für diesen Zweck im geeigneten Wege zu veranlassen.\r\nWas nun die schwierig gewordene Geltendmachung des Anspruchs der Oberrheinischen\r\nKreistasse an die Fürstlich= und Rheingräflich=Salmischen Häuser insbesondere betrifft, wo=\r\nrüber die betheiligten Höfe sich beschlußmäsig heute zu äussern ersucht worden sind; so würden,\r\nzur gemein\r\nnach der eben entwickelten Ansicht des Königlich=Preussischen Hofes, bei gegenwärtiger Lage der\r\nSache, alle ehemalige Oberrheinische Kreisstände, mittelst eines in Kraft der übernommenen\r\nGarantie zu fassenden Beschlusses dieser hohen Versammlung, zu veranlassen seyn, gegen die sub=\r\ndelegirte Königlich=Baierische und Kurhessische Commission — so fern es nicht schon geschehen\r\nist — ihre Erklärungen darüber abzugeben,\r\nob sie die von den Fürstlich= und Rheingräflich=Salmischen Häusern gegen die Forderung\r\nerhobenen Einwendungen für unbegründet hielten und daher auf Einziehung des fragli=\r\nlichen Kreis=Activums beständen?\r\ndemnächst aber, wenn solches der Fall wäre, unter befördernder Mitwirkung gedachter Commis=\r\nsion, einen gemeinschaftlichen Bevollmächtigten zur gerichtlichen Verfolgung vor dem competenten\r\nKöniglich=Preussischen Oberlandesgerichte zu bestellen.\r\nSollte einer oder der andere der betheiligten Kreisstände, ja sogar die Majorität der=\r\nselben sich gegen die gerichtliche Einziehung erklären, so würden doch, dem strengen Rechte\r\nnach, die Dissentirenden hierdurch nicht verhindert werden können, für sich die Klage auf\r\nihr antheiliges Jnteresse zu erheben.\r\nBaden. Die Gesandtschaft äusserte, daß sie hierüber noch nicht mit Jnstructionen\r\nversehen sey.\r\nKurhessen: ebenfalls.\r\nGroßherzogthum Hessen. Der Gesandte habe sich erhaltener Instruction ge=\r\nmäß dahin zu äussern: Man sey der Meinung, daß, um die befragte Forderung geltend\r\nzu machen, die Schuldner bei ihren zuständigen Gerichten zu belangen seyen, und daß es,\r\nzu möglichst schneller Erledigung des Legitimationspunctes, am zweckmäsigsten seyn würde\r\ndie Krone Baiern und Kurhessen durch Erklärungen sämmtlicher betheiligter Bundesstaaten\r\nzum Bundestags=Protokolle zur Rechtsverfolgung in dieser Sache besonders zu ermächtigen.\r\nGroßherzoglich= und Herzoglich=Sächsische Häuser. Der Gesandte ist\r\nermächtigt, sich dafür zu erklären, daß es der Königlich=Baierischen und Kurhessischen\r\nRegierung gefallen möchte, den zur Erledigung des Pensions= und Schuldenwesens der vor=\r\nmaligen Deutschen Reichskreise Kur= und Oberrhein zu übernehmen geruhten Auftrag, auch\r\nauf die Ausklagung der, der ehemaligen Oberrheinischen Kreiscasse gegen das Fürstliche\r\nHaus Salm=Kyrburg und die Rheingräflichen Häuser Grumbach und Grehweiler, wegen\r\nZurückzahlung eines dem verstorbenen Herrn Rheingrafen Walrad von Salm=Grumbach\r\nin den Jahren 1795 —1802 aus jener Casse geleisteten Vorschusses von 10,554 Fl. 31 Kr.,\r\nentstandenen Forderung erstrecken zu lassen.\r\nHobenzollern, Liechtenstein, Reuß, Schaumburg=Lippe, Lippe und\r\nWaldeck. Seine Durchlaucht der Fürst zu Waldeck sind der Ansicht, daß eine förmliche\r\nKlage gegen die Schuldner bei den Königlich=Preussischen Gerichten erhoben, und Baiern\r\nund Kurhessen geneigen möchten, die Stelle des Klägers zu übernehmen.\r\nDie freien Städte für Frankfurt. Von Seiten der freien Stadt Frankfurt\r\nist man der Meinung, daß die Königlich=Baierische und die Kurhessische Regierung zu\r\nersuchen und zu ermächtigen seyen, ihre subdelegirten Commissarien mit der Verfolgung\r\ndieser Forderung vor den competenten Königlich=Preussischen Landesgerichten durch einen\r\nBevollmächtigten zu beauftragen.\r\nHierauf wurde verabredet, die betreffenden Regierungen zu ersuchen, die noch erman=\r\ngelnden Jnstructionen in der Maaße zu beschleunigen, daß die ausstehenden Abstimmungen\r\nam 15. Januar künftigen Jahres zu Protokoll gegeben werden können.", "§.173", "Die Entschädigungsansprüche der Bewohner von Castell und Kostheim\r\nbei Mainz, für die zum dortigen Festungsbau genommenen Felder\r\nund Bäume betreffend.\r\nDer Königlich=Baierische Bundestagsgesandte, Herr von Pfeffel,\r\nerstattet Namens der Reclamations=Commission Vortrag über die Entschädigungsansprüche\r\nder Bewohner von Castell und Kostheim bei Mainz, für die zum dortigen Festungsbau ge=\r\nnommenen Felder und Bäume (s. Einr. Prot. Num. 81 d. J.), und bemerkt:\r\nNach Analogie des in der 15. Bundestagssitzung vom Jahre 1819 (Prot. §. 69) auf\r\ndas Gesuch des Freiherrn Carl von Dalberg zu Aschaffenburg, wegen Zurückgabe des von\r\nOsteinischen Hauses zu Mainz, oder Anweisung einer angemessenen Entschädigung, gefaßten\r\nBeschlusses, müsse man sich auch bei der vorliegenden Reclamation auf den gleichmäsigen An=\r\ntrag beschränken, daß dieser Gegenstand ebenfalls bis zur wirklichen Uebergabe der Festung\r\nMainz an den Deutschen Bund zu beruhen habe, nach erfolgter Uebergabe aber wieder\r\nvorzulegen sey.\r\nUnter allgemeiner Zustimmung zu diesem Antrage, wurde\r\nbeschlossen:\r\ndaß die Entschädigungsansprüche der Bewohner von Castell und Kostheim bis zur wirk=\r\nlichen Uebergabe der Festung Mainz an den Deutschen Bund zu beruhen habe.", "§.174", "Vorstellung des Peter Molinari zu Mainz, wegen Ersatzes für die wäh\r\nrend des Feldzugs vom Jahre 1813 in Wickert an Kaiserlich=Oester=\r\nreichische Truppen abgegebenen 25 Stücke Wein.\r\n(21. Sitz. §. 130 d. J.)\r\nDer Großherzoglich=Badische Herr Bundestagsgesandte, Freiherr\r\nvon Blittersdorff, erstattet Vortrag der Reclamations=Commission, die Vorstellung\r\ndes Peter Molinari zu Mainz, wegen Ersatzes für die während des Feldzugs vom Jahre\r\n1813 in Wickert an Kaiserlich=Oesterreichische Truppen abgegebenen 25 Stücke Wein be=\r\ntreffend, worin zuerst der Jnhalt der eingereichten Reclamation, des frühern Vortrags der\r\nReclamations=Commission sammt dem hierauf ergangenen Beschlusse vom 13. Mai 1822\r\n(16. Sitz. §. 132), dann die Erklärungen mitgetheilt werden, welche von der Herzoglich\r\nNassauischen Bundestagsgesandtschaft in der 1., und von der Kaiserlich=Oesterreichischen Ge=\r\nsandtschaft in der 21. dießjährigen Sitzung abgegeben worden sind, sodann aber das Gut=\r\nachten dahin gestellt wird:\r\ndas nur zwei bundesgesetzliche Bestimmungen, der Art. 29, oder der Art. 30 der Wiener\r\nSchlußacte, dahier in Betracht kommen könnten; die Commission aber habe sich sehr bald\r\nüberzeugt, daß weder der eine, noch der andere dahier Anwendung finde.\r\nDer Art. 29 setze voraus:\r\n1) daß von einer durch die Gerichte zu entscheidenden, oder einer eigentlichen Rechts=\r\nsache die Rede, un |\r\n2) daß rücksichtlich dieser die Rechtspflege verweigert oder gehemmt worden sey.\r\nOb eines, oder das andere der Fall sey, habe die Bundesversammlung nach der Ver=\r\nfassung und den bestehenden Gesetzen jedes Landes zu beurtheilen.\r\nNunmehr würden zwar in der Regel Kriegsschäden nach der Analogie der lex Rhodia\r\nde jactu behandelt und als solche unter die gesammten Einwohner, so viel möglich, gleich\r\nmäsig vertheilt, allein wohl nirgend werde dieses Geschäft den Gerichten ausschließlich über=\r\ntragen.\r\nDie Unthunlichkeit einer solchen Anordnung sey zu augenscheinlich, als daß sie eines\r\nBeweises bedürfe. Wolle man die Peräquation der Kriegsleistungen in die Sphäre der\r\nGerichte ziehen, so müsse ein bellum omnium contra omnes unter den Bewohnern des=\r\nselben Landes entstehen.\r\nHiervon sey nun auch die Herzoglich=Nassauische Regierung ausgegangen, indem sie\r\nalle, sich auf die Kriegsleistungen beziehenden Gegenstände dem Landesregierungs=Collegium\r\nzuwies, und eben dadurch ausgesprochen habe, daß dieselben nicht als Rechtssachen betrachtet\r\nund behandelt werden sollten.\r\nHieraus folge von selbst, daß von der Anwendung des Art. 29 keine Rede seyn könne.\r\nUebrigens habe die Herzogliche Regierung erklärt, daß der Reclamant den gesetzlich\r\nvorgeschriebenen administrativen Weg wiederholt betreten könne, wenn er neue Gründe zu\r\nUnterstützung seiner Ansprüche geltend zu machen habe. Jn wie fern aber derselbe von die=\r\nser Andeutung Gebrauch machen wolle, scheine ihm lediglich überlassen werden zu müssen.\r\nEben so wenig als der Art. 29 der Wiener Schlußacte könne auch der Art. 30 der=\r\nselben Acte dahier irgend eine Anwendung finden.\r\nAus dessen Jnhalt und Worten folge, daß in den hieher gehörigen Fällen\r\n1) eine Forderung unbestritten vorhanden, oder doch eventuell zugestanden seyn müsse,\r\n2) daß nur die Verpflichtung zu ihrer Befriedigung und zwar\r\n3) zwischen mehreren Bundesgliedern zweifelhaft oder bestritten seyn dürfe.\r\nKeines dieser Criterien treffe dahier zu. Nassau läugne, daß irgend eine Forderung\r\nauch nur eventuell bestehe. Es behaupte, daß dem Reclamanten für den von ihm erlit\r\ntenen Verlust weder aus Gemeinde=,noch aus Staatsmitteln, noch sonst eine Entschädi=\r\ngung gebühre. Somit verwerfe es auch das Vorhandenseyn eines Streites über die Ver\r\npflichtung zur Befriedigung des Reclamanten, und bekenne sich endlich für den rechten Be\r\nklagten, falls überhaupt eine Forderung gedenkbar wäre. Oesterreich hingegen sage sich\r\nvon aller Theilnahme an dieser Reclamation, sey es aus welchem Titel es wolle, los.\r\nUnter diesen Umständen glaube die Commission sich nicht tiefer in diese Sache einlas=\r\nsen zu dürfen; sie glaube ununtersucht lassen zu müssen, in wie fern das Herzogthum Nas\r\nsau am 9. November 1813 von den alliirten Truppen noch als Feindesland behandelt\r\nworden sey, (daß es als solches vor Abschliessung des Accessions=Vertrags zur großen\r\nAllianz hätte behandelt werden können, hieran sey kein Zweifel) ungeachtet in den\r\nam 23. November 1813 über die Verpflegung der Truppen in Frankfurt festgesetzten Grund=\r\nzügen Art. 10 bestimmt sey: daß für alle seit dem 1. November c. ausgeschriebene Natu=\r\nralien und Bekleidungsbedürfnisse die dort näher angegebene Bezahlung statt finden solle.\r\nDie Commission glaube, daß die Erörterung dieser und ähnlicher zu dem materiellen\r\nGrund der vorliegenden Reclamation gehörigen Fragen ausserhalb ihrer Aufgabe liege,\r\nund beschränke sich daher auf den Antrag\r\n1) daß Peter Molinari zu Mainz mit seiner Beschwerde wegen Ersatzes für die wäh=\r\nrend des Feldzugs v. J. 1813 in Wickert an K. K. Oesterreichische Truppen abge=\r\ngebenen 25 Stücke Wein abzuweisen, und 2) hiervon dem Anwalte desselben, Dr. Ehrmann dahier, Nachricht zu geben sey.\r\nSämmtliche Gesandtschaften erklärten sich damit einverstanden, daher\r\nBeschluß:\r\n1) daß Peter Molinari zu Mainz mit seiner Beschwerde wegen Ersatzes für die wäh=\r\nrend des Feldzugs v. J. 1813 in Wickert an K. K. Oesterreichische Truppen abgegebenen 25\r\nStücke Wein abzuweisen, und |\r\n2) hiervon dem Anwalte desselben, Dr. Ehrmann dahier, Nachricht zu ertheilen sey.\r\n", "§.175", "Bitte des Ockonom Joh. Wilh. Klapproth zu Erfurt, um Vergütung für\r\ndie in den Jahren 1813 und 1814 erlittenen Kriegsschäden.\r\nEbenderselbe: trägt Namens der Reclamations=Commission den Jnhalt der unter\r\nNum. 86 des dießjäbrigen Einreichungs=Protokolls eingetragenen Bitte des Oekonom J. W.\r\nKlapproth zu Erfurt um Vergütung für die in den Jahren 1813 und 1814 erlittenen Kriegs=\r\nschäden vor, und äussert:\r\nEs müsse hier zuvörderst angeführt werden, daß von dem Reclamanten die durch\r\nden Bundesbeschluß vom 11. December 1817 für die Abfassung und Einreichung der Privat=\r\nReclamationen vorgeschriebenen Förmlichkeiten nicht beobachtet worden seyen.\r\nEr habe, ungeachtet er entfernt von hier wohne, nicht nur keinen Bevollmächtigten da=\r\nhier bestellt sondern sich damit begnügt, sein Schreiben ohne alle weitere Legitimation an\r\ndie hohe Bundesversammlung zu richten.\r\nDemnach dürfe seine Eingabe schon aus diesem Grunde völlig unbeachtet zu lassen\r\nseyn. Wolle man aber auch einen Augenblick über diesen Mangel der Form hinwegsehen;\r\nso würde es dennoch keiner weitläufigen Ausführung bedürfen, um darzuthun, daß die\r\nvorliegende Reclamation sich zu keinerlei Einschreitung der hohen Bundesversammlung\r\neigne; denn\r\n1) sey hier von keiner eigentlichen Rechtssache die Rede, daher\r\n2) keine Rechtsverweigerung nur denkbar, weßhalb der Art. 29 der Wiener Schluß=\r\nacte dahier keine Anwendung finden könne; ausserdem nehme\r\n3) der Reclamant selbst nur die Verwendung der hohen Bundesversammlung bei der\r\nFürstlich=Schwarzburg=Rudolstädtischen Regierung in Anspruch.\r\nDiese Platz greifen zu lassen, selbst wenn man im Allgemeinen die Zulässigkeit sol=\r\ncher Verwendungen nicht in Abrede stellen wolle, liege aber um so weniger Veranlassung\r\nvor, als die Reclamations=Commission auch nicht einen Grund zu ihrer Motivirung an=\r\nProtok. d. d. Bundesvers. XV. Br.\r\nzuführen wüßte. Hierbei müsse übrigens beiläufig bemerkt werden, daß der Reclamant\r\nvon der Fürstlich=Schwarzburg=Rudolstädtischen Regierung nicht deßhalb abgewiesen wor=\r\nden sey, weil die von der Französischen Contribution dem Fürstlichen Hause zu Theil ge=\r\nwordene Entschädigung nur den Steuerpflichtigen zu gute gekommen sey, sondern, wie\r\nes in der allegirten Resolution heisse: adaß demselben für diese Kriegs=Erlittenheiten\r\n\"so wenig aus einer Fürstlichen Staatscasse, als von dem den Fürstlichen Landen zu\r\n„Theil gewordenen Antheile an der Französischen Contribution, welcher letztere zu den\r\na Kriegskosten verwendet worden und daher den steuerpflichtigen Unterthanen mit zu gute\r\na gegangen sey, zu Theil werden könne ».\r\nAus allen diesen Gründen glaube die Commission den Antrag stellen zu müssen:\r\ndaß Joh. Wilh. Klapproth von Erfurt mit seinem Gesuche um Vergütung für die\r\nin den Jahren 1813 und 1814 erlittenen Kriegsschäden von hier abzuweisen sey.\r\nSämmtliche Stimmen vereinigten sich mit dem Antrage der Reclamations\r\nCommission, daher\r\nBeschluß:\r\ndaß Joh. Wilh. Klapproth zu Erfurt mit seinem Gesuche um Vergütung für die\r\nin den Jahren 1813 und 1814 erlittenen Kriegsschäden von hier abzuweisen sey.", "§.176", "Vorstellung der Frau Landgräfin Caroline Wilhelmine zu Hessen=Phi\r\nlippsthal, gebohrnen Prinzessin zu Hessen Philippsthal, die Eröff\r\nnulng des Rechtsweges zu Verfolgung ihrer Erbansprüche auf die\r\nGrafschaft Holzappel und Herrschaft Schaumburg betr.\r\n(31. Sitz. §. 171 v. J. 1820.)\r\nDer Großherzoglich= und Herzoglich=Sächsische Bundestagsgesandte,\r\nHerr Graf von Beust, trägt Namens der Reclamations=Commission vor:\r\nDer Anwalt Ibro Durchlaucht der Frau Landgräfin Caroline Wilhelmine zu Hessen\r\nPhilippsthal, gebohrnen Prinzessin zu Hessen=Philippsthal, habe, mittelst Eingabe Num. 78\r\nvom 7. Juli l. J., ihre Bitte um Eröffnung des Rechtsweges zu Verfolgung ihrer Erban=\r\nsprüche auf die Grafschaft Holzappel und Herrschaft Schaumburg, somit ihren gegen\r\nNassau ergriffenen Recurs zurück genommen und entsagt.\r\nDem gemäß wurde, nach dem Antrage des Herrn Referenten, die Beschwerde als\r\nerledigt betrachtet, und die erwähnte Eingabe Num. 78 ad acta gegeben.", "§.177", "Vortrag der am 12. Juli dieses Jahres gewählten Reclamations=Com\r\nmission über ihre Geschäftsführung.\r\nFortsetzung ihrer Arbeiten\r\nbis zur 1. Sitz. des künftigen Jahres.\r\n(21. Sitz. §. 138 d. J.)\r\nDer Königlich=Baierische Bundestagsgesandte, Herr von Pfeffel,\r\nverliest einen Vortrag der in der 21. dießjährigen Sitzung zur Prüfung der für die Periode\r\nvom 12. Juli bis 27. November 1823 eingehenden Eingaben gewählten Commission über\r\nihre Geschaftsführung, und leg t |\r\n1) ein Verzeichniß jener Reclamationen, mit der Bemerkung ihrer Erledigungsweise\r\ndann\r\nvor\r\n2) ein Verzeichniß der ihr seit Wiedereröffnung der Sitzungen zugekommenen Eingaben,\r\nzu deren Behandlung sie sich nicht mehr befugt hält.\r\nDer loco dictaturae zu druckende Vortrag, nebst den beiden Verzeichnissen, wurde diesem\r\nProtokolle unter Ziff. 21 angefügt, und\r\nder Kaiserlich=Königliche präsidirende Herr Gesandte drückte, unter\r\nallgemeiner Zustimmung sämmtlicher Gesandtschaften, den bisherigen Mitgliedern der Com\r\nmission, sowohl den Dank als auch den Wunsch der hohen Versammlung aus, daß es ihnen\r\ngefällig seyn möge, ihre Arbeiten noch bis zur ersten Sitzung des künftigen Jahres fortzu=\r\nsetzen, welchem dieselben auch bereitwillig entsprachen.", "§.178", "Einreichungs-Protokoll.\r\nDie Eingaben\r\nNum. 95, eingereicht am 8. Dec. d. J., von Dr. Ehrmann dahier, als Anwalt des\r\nFinanzraths Jacob Barnsteiner zu Stuttgart, um Vermittlung wegen Re=\r\ngulirung dessen Besoldungs- und Pensions=Ansprüche zwischen Baiern und\r\nWürtemberg. Mit Anl. 1 — 11.\r\neingereicht am 9. Dec., von Dr. Schreiber dahier, Bevollmächtigten in\r\nNum. 96\r\nden Westphälischen Angelegenheiten, Anzeige, daß der Salpeterfa=\r\nbrikant Habich in Cassel, als Domänenkäufer von der Kurhessischen Regie=\r\nrung seine Befriedigung erlangt habe, und Ueberreichung einer Special-Voll\r\nmacht mehrerer Jnteressenten der ehemaligen Westphälischen Pensionscasse. Mit\r\nAnl. A. B. C.\r\neinger. am 9. Dec., vom Regierungsdirector Herquet zu Fulda, um bal=\r\nNum. 97\r\ndige Berücksichtigung seiner Eingabe vom 30. April l. J., Pensionsverkür\r\nzung betreffend.\r\neinger. am 9. Dec., von Joseph von Wrede zu Bonn, ehemaligen Kur=\r\nNum. 98\r\ntrierischen Leibgardisten, Gesuch um hohe Verwendung, die Auszahlung seiner\r\nrückständigen sowohl, als Vermehrung der laufenden Pension betreffend. Mit\r\nAnl. A und B.\r\nwurden der Reclamations=Commission zuzustellen beschlossen.\r\nFolgen die Unterschriften.\r\n—"]}}