{"database": {"session": "12-07-1823", "year": "1823", "content": ["Description", "Vorstellung des Peter Molinari zu Mainz, wegen Ersatzes für die, wäh\r\nrend des Feldzuges vom Jahre 1813, in Wickert an Kaiserlich\r\nOesterreichische Truppen abgegebenen 25 Stücke Wein.\r\n(1. Sitz. §. 8. d. J.)", "§.130", "Ein und zwanzigste Sitzung\r\nGeschehen, Frankfurt den 12. Juli 1823.\r\nIn Gegenwart\r\naller in der zwanzigsten Sitzung Anwesenden\r\nDesterreich. Die Kaiserlich=Königliche Gesandtschaft ist beauftragt, die in der Her=\r\nzoglich=Nassauischen Erklärung über das Gesuch des Peter Molinari zu Mainz (1. Sitz.\r\n§. 8 d. J.) enthaltene Angabe zu bestätigen, daß das Gefecht bei Hochheim, in Folgt\r\ndessen, nachdem der Feind aus Wickert vertrieben worden, für die denselben verfolgenden\r\nalliirten Truppen die nöthigen Subsistenzmittel requirirt worden sind, am 9. November 1813\r\nstatt hatte, — daß das Herzogthum Nassau erst am 23. November 1813 der großen Allianz\r\nbeigetreten ist, und daß dasselbe bis zum Abschlusse des Accessionsvertrags allerdings als\r\nFeindesland behandelt werden konnte; — daher dem Corpscommandaten die ihm ohnehin\r\nzustehende Befugniß um so weniger zu bestreiten ist, das dringende Bedürfniß seiner Truppen\r\ndurch Requisition und Beschlagnahme der Vorräthe, besonders unmittelbar vor und auf\r\nder feindlichen Linie, zu sichern.\r\nDa nun Oesterreich wegen der Forderung Molinari's von Nassau weder unmittelbar\r\nin Anspruch genommen, noch von dieser Regierung für zahlungsverbindlich gegen den Recla=\r\nmanten erachtet wird, so kann sich auch das Kaiserlich=Königliche Gouvernement auf keine\r\nArt in die Reclamation des Letztern einlassen.\r\nDiese Erklärung wurde an die Reclamations=Commission abgegeben. Des Kur= und Oberrheinischen Kreises Pensions= und Schuldenwesen\r\ninöbesondere das Pensionsgesuch des Christian Joseph Dieze, als\r\nvormaligen General=Münzwardeins, betreffend.\r\n(12. Sitz. §. 83 d. J.)", "§.131", "Preussen. Bald nachdem in der 5. dießjährigen Sitzung auf das Pensionsgesuch\r\ndes Christian Joseph Dieze, gewesenen General=Münzwardeins der ehemaligen Reichskreise\r\nKur= und Oberrhein, der Beschluß gefaßt worden:\r\ndie betheiligten Regierungen zu ersuchen, dem Reclamanten, vom 1. Jänner d. J.\r\nanfangend, eine jährliche Unterstützung von 800 Fl. zu bewilligen, wozu die Ober=\r\nrheinischen Kreistheilhaber, etwa in dem nämlichen Verhältnisse, wie bei der Pension\r\ndes Obersten von Mogen, zu concurriren hätten, und Preussen wegen der Reste des\r\nKurrheinischen Kreises das Uebrige beitragen würde;\r\nhaben der für das Kur= und Oberrheinische Kreis=Pensions= und Schuldenwesen angeordneten\r\nCommission Königlich=Preussischer Seits die gewünschten Materialien mitgetheilt werden\r\nkönnen, welche zur definitiven Feststerlung des Concurrenzverhältnisses der bethei=\r\nligten Staaten an den Schulden und Pensionen gedachter beiden Kreise noch erforderlich\r\nwaren. Jemehr hiernach zu hoffen ist, daß, in Folge einer solchen definitiven Feststellung,\r\ndie Regulirung der Pensionsangelegenheit des Dieze baldigst auf den Grund eines\r\nbleibenden Concurrenzverhältnisses werde statt finden können, wobei die Königlich=\r\nPreussische Regierung, nach dem Maaße ihrer Verpflichtung, unverzüglich mitzuwirken gerne\r\nbereit ist; um so weniger hält es dieselbe für nöthig, daß hierbei jetzt noch ein provisorisches\r\nConcurrenzverhältniß, wie bei der Pensionirung des Obersten von Mogen, zum Grunde gelegt\r\nwerde, und hat den Königlichen Bundestagsgesandten brauftragt, mit Bezug auf den in\r\nder 5. Sitzung gefaßten Beschluß, die Erklärung abzugeben, daß sie, aus dem angeführten\r\nGrunde, ihre Theilnahme an der beabsichtigten Pensionsregulirung, bio zur desinitiven Fest=\r\nstellung jenes Concurrenzverhältnisses, auszusetzen veranlaßt sey.\r\nMan kam hierauf überein, die Herren Bundestagsgesandten von Baiern, Baden\r\nund Kurhessen zu ersuchen, sich bei ihren höchsten Höfen um Beibringung ihrer Erklä=\r\nrungen auf den 18. December d. J. zu verwenden. Uebernahme der Festungen, Mainz, Luxemburg und Landau von Seiten\r\ndes Deutschen Bundes.\r\n(20 Sitz. §. 164. Registr. u. Plenar=Protok. v. 5. O.t. 1820. — 24. Sitz. §. 184 o. J. 1822.)", "§.132", "— 24. Sitz. §. 184 o. J. 1822.)\r\nPreussen. Die Dringlichkeit förderlicher Einleitungen zu baldiger Erledigung der\r\nMilitärangelegenheit und der bisher, unwillkührlicher und unvermeidlicher Ursachen wegen, noch\r\nnicht zur Berathung gekommenen Verhandlung, welche die Bestimmungen über die Bundes=\r\nfestungen umfaßt, ist so sehr durch die Uebereinkunft und Beschlüsse des Wiener Ministerial=\r\nvereins, durch das eigene Bedürfniß der Sache, und das unverkennbare Jnteresse aller\r\nBundesregierungen bedingt und begründet, daß es keiner ausführlichen Erläuterung bedarf\r\num hinlänglich den Antrag zu rechtfertigen, den die diesseitige Bundestagsgesandtschaft Sei=\r\ntens ihres allerhöchsten Hofes zu machen beauftragt ist:\r\ne daß nämlich Eine hohe Bundesversammlung noch vor Schluß ihrer Sitzungen eine\r\nEinleitung treffen wolle, durch welche, in Beziehung auf die Ausführung der in dem\r\nSeparat=Protokolle der 34. Sitzung der Wiener Ministerial=Conferenzen enthaltenen\r\ndrei Grundbestimmungen, die Uebergabe der tractatenmäsig bestehenden Bundes=\r\nfestungen Mainz, Luxemburg und Landau, und die Anordnung der Maaßregel zu\r\nihrer Jnstandsetzung, wo möglich noch bis Ende dieses Jahres vorbereitet und in Aus=\r\nführung gebracht werden können.\r\nDie Gesandtschaft hält sich nach der Ansicht ihres allerhöchsten Hofes überzeugt, daß\r\ndieser Zweck am leichtesten erreicht werden würde, wenn\r\n1) von der Bundesversammlung durch den für die Militärangelegenheiten ernannten\r\nAusschuß das erneuerte Ersuchen an die Militärcommission ergienge, dem Ausschusse\r\ndie nöthigen Entwürfe über die Modalitäten und Formen, unter welchen die Ueber=\r\ngabe und Uebernahme der Bundesfestungen statt finden könne, baldmöglichst zukom=\r\nmen zu lassen, um solche, in einer der ersten Sitzungen nach Wiedereröffnung der\r\nBundesversammlung, derselben zur Berathung und Genehmigung vorzulegen;\r\n2) die Militärcommission veranlaßt würde, die Untersuchung über den gegenwärtigen\r\nZustand der Festungen und die Entwürfe zu ihrer Herstellung, nebst den dazu\r\ngehörigen Kostenausweisungen, möglichst beschleunigen zu wollen, um der Bundes=\r\nversammlung zur künftigen Genehmigung vorgelegt werden zu können; und\r\n3) die Militärcommission aufgefordert würde, neben den schon von ihr getroffenen Ein=\r\nleitungen in Bezug auf die Festsetzung eines bestimmten Verfahrens bei dem Bau und\r\nder Wiederherstellung der bestehenden Bundesfestungen, deren Resultat ebenfalls\r\nmöglichst zu beschleunigen seyn würde, auch noch besonders den Entwurf eines\r\nFestungsreglements auszuarbeiten und mit Beginn der neuen Sitzungen vorzulegen;\r\nund empfiehlt demnach diese Vorschläge zu geneigter und sofortiger Berücksichtigung.\r\nNiederlande, wegen des Großherzogthums Luxemburg.\r\nMan ver=\r\nnimmt diesseits mit wahrem Vergnügen das dermalige Entgegenkommen von Seiten des\r\nKöniglich=Preussischen Hofes in die von der Königlich=Niederländischen Regierung längst\r\ngehegten Wünsche. Jn der That, wer z. B. von uns erkennt nicht, wie dringend von Tag\r\nzu Tag allerseits das Bedürfniß mehr empfunden wird, unter andern und insbesondere von\r\ndem eigentlichen Zustande der zu Bundesfestungen bestimmten Plätze, so wie von dem Um=\r\nfange der dieselben bildenden Werke und ihres Terrains überhaupt genaue Kenntniß zu\r\nerhalten — folglich vor allen Dingen die sich daraus ergebende Gränzlinie vorbereitend\r\nzwischen sämmtlichen dabei betheiligten Jnteressenten gemeinschaftlich gezogen, und zu dieser\r\nletzteren endlicher Sicherung und Verwahrung auf eine unparteiische Weise festgesetzt zu sehen?\r\nDeßhalb vereinige ich mich im Allgemeinen auf das bereitwilligste mit dem gegenwär=\r\ntigen zweckmäsigen Antrage der Königlich=Preussischen Gesandtschaft.\r\nPräsidium. Der Kaiserlich=Königliche Hof theilt vollständig die von Seiten Preus=\r\nsens und Luxemburgs ausgesprochene Urberzeugung von der Nothwendigkeit einer entspre=\r\nchenden Einleitung zur Vorbereitung definitiver Beschlüsse hinsichtlich der Militärangelegen=\r\nheiten des Deutschen Bundes.\r\nDer K. K. präsidirende Gesandte hat sich aus diesem Grunde schon vorlängst unmittelbar\r\nmit dem Präsidenten der Militärcommission in Rücksprache gesetzt, und hieraus die beruhigende\r\nUeberzeugung erhalten, daß den verschiedenen Localcommissionen in den bestehenden Bun=\r\ndesfestungen zur Einbringung der ihnen übertragenen Vorbereitungsarbeiten Termine bis\r\nEnde dieses Jahres ausgesetzt worden seyen, und daß drei Monate nach deren Ablauf die\r\nMilitärcommission der Bundesversammlung den abgeforderten detaillirten Bericht werde vor=\r\nlegen können, welcher dann um so erschöpfender seyn wird, wenn die hohe Bundesversamm=\r\nlung sich über den ersten Jnstructionspunct der Wiener Ministerial=Conferenzen wird definitiv\r\nausgesprochen haben.\r\nDie hohe Bundesversammlung dürfte sich sonach vor Allem bestimmt finden, ihren für\r\ndie Militärgegenstände bestehenden Ausschuß zu ergänzen, diesem diejenige Einwirkung auf\r\ndie Militärcommission zu überlassen, welche eine Förderung der Sache, in so fern solche\r\nnoch nöthig seyn sollte, herbeizuführen im Stande ist, und übrigens dahin übereinkommen,\r\nbei den Regierungen die Jnstructionen über die Militärgegenstände in der Art einzuholen,\r\nProtok. d d. Bundesvers. XV. Bd.\r\ndamit diese Gegenstände gleich nach Wiedereröffnung der Sitzungen in Berathung genommen\r\nwerden können.\r\nSämmtliche Stimmen vereinigten sich mit dem Präsidialantrage, worauf der Bun=\r\ndestags=Ausschuß durch die Wahl des K. K. Oesterreichischen präsivirenden Herrn Ge=\r\nsandten, Freiherrn Münch von Bellinghausen, und des Königlich=Baierischen Herrn\r\nGesandten von Pfeffel ergänzt wurde.\r\nBeschluß:\r\nDaß bei den Regierungen die Jnstructionen über die Militärgegenstände, besonders aber\r\nüber die Bundesfestungen, in der Art zu erbitten seyen, um gleich nach Wiedereröffnung der\r\nSitzungen (nach den Ferien) dieselben in Berathung nehmen zu können; übrigens sey dem\r\nBundestags=Ausschusse in Militärsachen diejenige Einwirkung auf die Militärcommission\r\nzu überlassen, welche eine Förderung der Sache, in so fern solche noch nöthig seyn sollte,\r\nherbeizuführen im Stande ist.", "§.133", "Besoldungs= und Pensions=Rückstände der zum vormaligen Kaiserlichen\r\nund Reichskammergerichte gehörigen Personen betreffend.\r\n(18. Sitz. §. 114 d. J.)\r\nHannover, und Braunschweig und Nassau für Braunschweig: treten\r\ndem Commissionsantrage über die Besoldungs= und Pensions=Rückstände der zum vormaligen\r\nKaiserlichen und Reichskammergerichte gehörigen Jndividuen (s. Prot. der 25. Sitz. vom 15.\r\nJuli v. J., §. 197) vollkommen bei.", "§.134", "Pensionsangelegenheit der Mitglieder und Diener des Deutschen Ordens.\r\n(35. Sitz. §. 96 d. J.)\r\nWürtemberg, Baden und Nassau. Die allerhöchsten und höchsten Höfe von\r\nWürtemberg, Baden und Nassau haben sich, als Mitcontrahenten des Mergentheimer\r\nStaatsvertrags, über den Jnhalt des in der 32. Sitzung vom 17. October 1820 erstatteten\r\nCommissionsberichts, die Pensionsangelegenheit der Mitglieder und Diener des Deutschen\r\nOrdens betreffend, verständigt und dem zufolge ihre Bundestagsgesandtschaften zu nach=\r\nstehender gemeinschaftlichen Erklärung ermächtigt.\r\nAus den früheren Bundestags=Protokollen geht hervor, daß sich sämmtliche Theilhaber\r\nam Mergentheimer Vertrage bei den dermaligen Verhandlungen durchaus nicht als betheiligt\r\nbetrachten.\r\nEs erklärte dieses, Baiern und Großherzogthum Hessen in der 43. Sitzung v. 14. Juli,\r\nBaden in der 44. Sitzung vom 17. Juli 1817, Würtemberg in der 17. Sitzung vom\r\n13. Mai 1819, und endlich wiederholte das Großherzogthum Hessen die nämliche Erklärung\r\nin der 6. Sitzung vom 14. Februar vorigen Jahres.\r\n60\r\nDa nun aber die Commission in ihrem Berichte vom 17. October 1820 darzuthun bemüht\r\ngewesen ist, daß die Contrahenten des Mergentheimer Vertrags allerdings zu den noch un=\r\nerledigten Pensionen der Mitglieder und Diener des Deutschen Ordens zu concurriren\r\nhätten; so haben die allerhöchsten und höchsten Regierungen von Würtemberg, Baden und\r\nNassau diesen Gegenstand in seinem ganzen Umfange einer erneuerten Prüfung unterwerfen\r\nlassen, deren Resultat der hohen Bundesversammlung die Ueberzeugung gewähren dürfte,\r\ndaß für sie auch dermalen kein Grund vorhanden sey, von der Behauptung ihrer Nichtschul=\r\ndigkeit abzuweichen.\r\nDie Ansichten, von welchen der Commissionsbericht ausgieng, lassen sich auf folgende\r\nreduciren\r\n4 Ueber die allgemeinen Grundsätze der Pensionirung der Deutsch=Ordens=\r\nglieder rc. sey bereits nach den, 1816 ausgehobenen, drei Fragen abgestimmt, und nur noch\r\ndie Beschlußziehung dem Präsidium vorbehalten.\r\na Was die Ballei Sachsen insbesondere anlange, so könne alsdann die Erledigung\r\nder sie betreffenden Ansprüche keinen Schwierigkeiten unterliegen. Nach einer (zugleich vor=\r\ngelegten) Convention der hierbei betheiligten Höfe von Mecklenburg, Braunschweig und\r\nAnhalt=Bernburg, seyen diese nämlich am 24. September 1819 wegen Pensionirung der Bal=\r\nleidiener übereingekommen, hätten aber eine Pensionsverbindlichkeit gegen den Commen=\r\nthur von Wöllwarth nicht anerkannt.\r\n4 Die Ansprüche der den vormaligen überrheinischen Balleien Coblenz, Altenbiesen\r\nund Lothringen angehörigen, Ordensglieder und Diener an eine Pensionirung aus den\r\nvon Frankreich eingezogenen Ordensgütern in den, seit 1813 wieder an Deutsche Fürsten\r\ngekommenen, jenseits=rheinischen Landen seyen (insbesondere von Preussen) bestritten und\r\nauf diejenigen Staaten zurückgewiesen, welchen die Entschädigung für den jenseits=rheinischen\r\nVerlust des Deutschen Ordens zukam. Diese wären die Contrahenten des Mergentheimer\r\nVertrags. Wenn demnach die Commission von Billigkeitsgründen absehen und nur nach\r\ndenjenigen Revensen ihre Pensionsanträge bestimmen müsse, in deren Genuß die Angehö=\r\nrigen jener Balleien zur Zeit der Aufhebung des Ordens (1809) standen; so müssen auch\r\ndie Pensionen weit geringer ausfallen, und theils von den Besitzern der diesseits=rheinischen\r\nwenigen Einkünfte gedachter Balleien (Preussen), theils von denjenigen Höfen (Würtem=\r\nberg, Baiern, Baden) zu reichen seyn, welche die, eben diesen Balleien zugetheilte Ent=\r\nschädigung für den jenseits=rheinischen Verlust erhalten haben v.\r\nAuf diese Prämissen gründete nun die Bundestags=Commission besondere Vorschläge\r\nzu Uebernahme der noch reclamirten Pensionen für die Ballei=Angehörigen von Coblenz und\r\nAltenbiesen.\r\nDiejenige der Ballei Lothringen aber will sie ganz den Contrahenten des Mergent=\r\nheimer Vertrags auflegen, und zwar aus dem Grunde, weil die Ballei Lothringen mit Ver=\r\nmögen und Lasten auf die General=Ordenscasse übernommen worden seye.\r\nDer Schlußantrag geht alsdann dahin:\r\n61) daß aus den bereits zu Protokoll gegebenen Abstimmungen sämmtlicher Bundes=\r\nglieder über die wegen der Pensionsberechtigungen der Deutsch=Ordensglieder und Beamten\r\nentstandenen Zweifel ein Beschluß gezogen und gefaßt;\r\na 2) über die Frage wegen der Pensionirung der überrheinischen Ordensglieder und\r\nBeamten Jnstruction eingeholt;\r\n« 3) eventualiter den Reclamanten von den Balleien Coblenz und Altenbiesen nachge=\r\nlassen werde, in Beziehung auf die vorläufig aufgestellte Uebersicht (der ihnen auszuwer=\r\nfenden Pensionen) ihre allenfallsigen weiteren Ansprüche, unter Beifügung aller erforderli=\r\nchen Nachweisungen, anzubringen 2.\r\nAd 1) haben die Gesandtschaften sich dahin zu äussern, daß allerdings darüber hätten\r\nZweifel aufgeworfen werden können, in wie fern über die, bei den Pensionöberechtigungen\r\nder Glieder und Diener des Deutschen Ordens zur Anwendung kommenden, allgemeinen\r\nGrundsätze, nach der in den gegebenen Abstimmungen liegenden Mehrheit, ein verbindlicher\r\nBeschluß der Bundesversammlung gefaßt werden könne?\r\nEs waren nämlich hier nur zwei Fälle gedenkbar, entweder sollte\r\na) durch jene Grundsätze eine authentische Jnkerpretation des Artikels 15 der Bundesacte\r\ngegeben werden, indem man seinen Sinn nicht für hinreichend aufgeklärt erachtete, um\r\nhiernach über alle einzeln vorkommenden Pensionsansprüche, auf den durch die Bundesgesetz\r\ngebung vorgeschriebenen Wegen, entscheiden zu können.\r\nJn diesem Falle konnte nach den Vorschriften der Bundes= und Schluß=Acte, wie schon\r\nöfters ausgeführt worden, kein Beschluß nach Stimmenmehrheit gefaßt werden.\r\nDieses konnte um so weniger geschehen, als von keiner gemeinsamen Verpflichtung aller\r\nBundesglieder, als solcher, sondern von Lasten die Rede ist, welche von Einzelnen über=\r\nnommen werden sollen. Ueber jura singulorum soll aber, nach Art. 15 der Wiener Schlußacte,\r\nnur eine freie Vereinbarung statt finden.\r\nOder aber\r\nb) es sollte mit der Aufstellung jener Grundsätze eine directe Entscheidung der ein=\r\nzelnen Pensionsansprüche durch die Bundesversammlung verbunden werden. Die Befugniß\r\nhierzu konnte nun nicht aus dem Artikel 15 der Bundesacte abgeleitet werden. Jn diesem\r\nheißt es nur:\r\ne die Mitglieder des Deutschen Ordens werden ebenfalls Pensionen erhalten rc. »\r\nMithin waren die Modalitäten der Pensionirung auf freies Uebereinkommen der Be=\r\ntheiligten ausgesetzt, auf keinen Fall aber konnte die Bundesversammlung über die einzelnen\r\nPensionsansprüche direct entscheiden, indem ihr keinerlei Gerichtsbarkeit zusteht, auch hier\r\noffenbar der Fall des Artikels 30 der Wiener Schlußacte zutraf, indem die Verpflichtung zu\r\nBefriedigung der reclamirenden Privatpersonen zwischen mehreren Bundesgliedern bestritten\r\nwurde und daher von der hohen Bundesversammlung zuvörderst nur die Ausgleichung zu\r\nversuchen, sodann aber die Entscheidung durch eine Austrägalinstanz einzuleiten war.\r\nDa jedoch in der 3. Sitzung vom 19. Januar 1818, auf den Antrag der Krone Preussen,\r\nsih alle Stimmen zu dem Beschlusse vereinigten:\r\n= daß dieselbe Commission, welche den in der 55. Sitzung vorigen Jahres erstatteten\r\nVortrag übernommen habe, ersucht werde, die Grundsätze, wonach die Pensions=\r\nangelegenheit der Deutsch=Ordensritter definitiv zu erledigen sey, zu erörtern und\r\nder Bundesversammlung vorzutragen, wonächst die Jnstructionen hierüber einzu=\r\nholen und nach der Stimmenmehrheit der Beschluß zu fassen wäres;\r\nso betrachten die allerhöchsten und höchsten Höfe von Würtemberg, Baden und Nassau obige\r\nZweifel in so fern als beseitigt, als es sich von Aufstellung solcher Grundsätze handelt, die\r\nohne Nücksicht auf das verpflichtete Subject, ihre Anwendung auf alle hohe Bundesglieder\r\nfinden müssen, die möglicher Weise bei dieser Angelegenheit betheiligt seyn könnten.\r\nZugleich wollen sie sich aber ausdrücklich dagegen verwahren, daß aus diesem nur auf freiem\r\nUebereinkommen sämmtlicher hohen Bundesglieder beruhenden Verfahren keine weitere Fol=\r\ngerung für die künftige Behandlung des Geschäftes gezogen, auch der hohen Bundesversamm=\r\nlung das Recht nicht eingeräumt werden wolle, nach Festsetzung der allgemeinen Grundsätze,\r\nweder die einzelnen, unter diese zu subsumirenden Fälle, noch auch die etwa erhoben werdenden\r\nJncidentfragen auf anderen, als den sonst vorgeschriebenen bundesgesetzlichen Wegen ihrer\r\nErledigung entgegenzuführen.\r\nWas nun die Grundsätze selbst betrifft, so sind diese nach dem Resultate der Abstimmun=\r\ngen von dem präsidirenden Herrn Bundestagsgesandten in der 37. Sitzung vom 21. Dec.\r\n1820 aufgestellt worden.\r\nHiermit wurde zugleich der Antrag verbunden, dieselben nach Ziehung des Beschlusses\r\nzu Directivnormen zu erheben. Zu diesem Antrage haben die Gesandtschaften die Zustim=\r\nmung ihrer höchsten Committenten zwar in so fern zu erklären, als jene Grundsätze mit\r\neinigen Modificationen die nämlichen sind, von welchen die Theilhaber am Mergentheimer\r\nVertrage ausgegangen sind; jedoch sind sie zu gleicher Zeit zu der Bemerkung angewiesen,\r\ndaß vor Ziehung des Beschlusses zuvörderst die Abstimmungen sämmtlicher höchsten Regie=\r\nrungen, die bisher entweder gar nicht, wie z. B. von Baden, oder doch nicht auf alle auf=\r\ngestellten Fragen erfolgten, abzuwarten seyn möchten. — Immerhin wäre es möglich, daß\r\nman sich durch diese nachträglich eingekommenen Abstimmungen bewogen fände, von Auf=\r\nstellung von Directivnormen völlig abzustehen; besonders da hierauf auch bereits von dem\r\nKöniglich=Preussischen Hofe in seiner in der ersten Sitzung vom Jahre 1821 abgegebenen\r\nErklärung hingedeutet ist. Da überhaupt aber in der Sache die definitive Schlußziehung\r\nnoch nicht erfolgt ist, so glauben die höchsten Regierungen von Würtemberg, Baden und\r\nNassau sich auch jetzt noch über die vorgeschlagene Fassung der Directivnormen erklären zu\r\ndürfen.\r\nJene beiden ersteren allerhöchsten Höfe sind nämlich mit a, b und d derselben einver=\r\nstanden, wogegen der Nassauische Hof sich hinsichtlich des sub a aufgestellten Satzes, sowohl\r\nbei diesem speciellen Punct als für die ganze Folge der gegenwärtigen Erklärung, auf seinen\r\nin der 44. Sitzung des Jahres 1817 unter dem 17. Juni erklärten Beitritt zu der Königlich=\r\nHannöverischen Abstimmung beziehen muß, wonach die restaurirten Regierungen lediglich in\r\nso fern zu der Pensionirung Deutscher Ordensglieder und Diener verbindlich geachtet werden,\r\nals sie die betreffenden Ordensgüter wirklich erhalten und unveräussert vorgefun=\r\nden oder wieder eingezogen haben, in welch letztem Falle sie jedoch nur mit\r\ndem, nach Abzug etwaiger Einlösungskosten und anklebender Schulden, erlangten reinen Ertrag\r\nangezogen werden können.\r\nWas sodann positio c der Directivnormen betrifft, so könnte selbige, nach Ansicht der\r\nallerhöchsten Höfe von Würtemberg und Baden, folgende Fassung erhalten:\r\na daß die schon früher ausgesetzten Pensionen auch von den nachfolgenden Landes=\r\na herren ohne Beschränkung fortzubezahlen seyen, daß aber da, wo vor der Bundes=\r\ncacte noch keine Pension, oder eine nach den Grundsätzen des Reichsdeputations=\r\n4 Hauptschlusses nicht hinreichende Pension ausgesetzt gewesen, die Berechtigungen\r\n4 der Ordensglieder aus der Deutschen Bundesacte, nach den Worten derselben,\r\na nur erst als mit dieser Zeit wirksam anzusehen wären\r\nDen Grund hierfür finden sie darin, daß die im Art. 15 der Bundesacte enthaltene Ueber=\r\neinkunft keine rückwirkende Kraft haben könne.\r\nObgleich zwar auch die Nassauische Regierung mit diesem Grundsatze vollkommen über=\r\neinstimmt, so glaubt sie doch der unter positio c aufgestellten Directivnorm in ihrer ursprüng=\r\nlichen Fassung in so fern beitreten zu können, als der Pensionsanspruch der Glieder und\r\nDiener des Deutschen Ordens wohl ohne Zweifel mit der Aufhebung des Ordens an sich\r\nschon entstanden war, jedoch eben deßhalb auch gegen die wiederhergestellten Regierungen nicht\r\nlediglich von dem Tage der Unterzeichnung der Bundesacte an, sondern mit dem Tage und\r\nnach Maasigabe des wieder erlangten Genusses und Besitzes als vorliegend wird angenom=\r\nmen werden müssen.\r\nEndlich glauben die allerhöchsten und höchsten Regierungen von Würtemberg, Baden\r\nund Nassau nicht, daß in Num e der entworfenen Directivnormen bereits jetzt schon die\r\nBeschränkung auszusprechen sey, daß der Reichsdeputations=Hauptschluß nur bei den Pen=\r\nsionen der Ritter und Beamten des Deutschen Ordens diesseits des Rheins als Maaß=\r\nstab dienen solle.\r\nDiese Bestimmung hängt allzugenau mit der Erörterung der Frage zusammen, in wie\r\nfern die überrheinischen Provinzen überhaupt zu den Pensionen der Deutsch=Ordensglieder\r\nbeizutragen haben, als daß sie von dieser getrennt und den allgemeinen Directivnormen\r\nbeigefügt werden könnte. Demnach sind sie des Dafürhaltens, daß aus Num. e die Worte\r\nsdiesseits Rheins» wegzulassen seyen.\r\nAd 2. Wirft die Commission in ihrem Schlußantrag die Frage wegen Pensionirung\r\nder überrheinischen Ordensglieder und Beamten auf.\r\nHierbei kommt es zunächst auf die Vorfrage an, woher müssen die transrhenanischen\r\nOrdensglieder ihre Pensionen erhalten? Liegt diese Pensionirung den jetzigen Besitzern des\r\nlinken Rheinufers nicht wenigstens in so weit ob, als ehemalige Ordensgüter in ihren Lan\r\ndestheilen sich befinden? oder haftet diese Pensionslast lediglich auf dem rechten Rheinufer,\r\nfolglich auf denjenigen Fürsten, welche daselbst Ordensgüter erhalten haben?\r\nVor befriedigender Lösung dieser Fragen ist an keine Erledigung der Sache zu denken,\r\nindem hiervon der Vertheilungsmaaßstab der zu übernehmenden Lasten unter den in Anspruch\r\ngenommenen Staaten abhängt. Daher gewinnt die Frage nur um so mehr an Wichtig=\r\nkeit, in wie fern auch hierüber nach Stimmenmehrheit entschieden werden könne, und ob\r\nmithin der Beschluß vom 19. Januar 1818 hierauf seine Anwendung finde.\r\nDie allerhöchsten und höchsten Höfe von Würtemberg, Baden und Nassau vermögen\r\nnun eine solche Anwendung jenes Beschlusses, nach den bereits oben entwickelten Ansichten,\r\nnicht anzuerkennen; denn\r\n1) ist aus den Bundestags=Protokollen ersichtlich, daß die Frage von der Beiziehung\r\ndes linken Rheinufers zu der Pensionirung der transrhenanischen Ordensglieder erst in dem\r\nCommissionsberichte vom 17. October 1820, mithin 2 ½ Jahre nach dem vorerwähnten Bun\r\ndesbeschlusse, ihre vollständige Entwickelung erhielt, wonach es schon an und für sich zweifel=\r\nhaft erscheint, ob die hohen Bundesglieder bereits im Jahre 1818 geneigt waren, sich ver=\r\nmöge freien Uebereinkommens eine Entscheidung hierüber nach Stimmenmehrheit gefallen\r\nzu lassen. Dieses kann aber um so weniger angenommen werden, als\r\n2) in jenem Beschlusse bloß die Grundsätze, wonach die Pensionsangelegenheit der\r\nDeutsch=Ordensglieder definitiv zu erledigen sey, nach Stimmenmehrheit festgesetzt werden\r\nsollen.\r\nNunmehr kann aber die Frage von Beiziehung des Ueberrheins nicht zu den allge=\r\nmeinen, alle Bundesregierungen, gegen welche noch eine Pensionsverbindlichkeit in An\r\nspruch genommen werden will, gleich angehenden Grundsätzen gezählt werden, weßhalb sie auch\r\nschon in der Kaiserlich=Königlich=Oesterreichischen Abstimmung vom 21. December 1820 von\r\nden aufzustellenden Directivnormen getrennt worden ist; vielmehr betrifft sie eine Voraus=\r\nsetzung, die ausgemittelt werden muß, um ermessen zu können, welche Ausdehnung der\r\nAnwendung jener Grundsätze auf die einzelnen Bundesglieder gegeben werden soll. Als\r\nVorfrage zur Ausmittlung der verpflichteten Staaten kann sie daher nicht in eine Reihe mit\r\nden Grundsätzen gesetzt werden, nach welchen die Pensionsangelegenheiten der Deutsch=Or=\r\ndensglieder ja eben unter den Verpflichteten definitiv erledigt werden sollen.\r\n3) Wird jedenfalls der im Beschlusse von 1818 nur ausnahmsweise der Mehrheit ein=\r\ngeräumten Entscheidung über die allgemeinen Grundsätze, die als Ausnahme immen\r\nnur einschränkend zu erklären ist, keine solche schon tiefer in die Anwendung auf gewisse\r\neinzelne Bundesstaaten eingreifende Ausdehnung beigelegt werden können.\r\nDemnach dürfte\r\n4) diese Vorfrage, falls sie von der hohen Bundesversammlung unmittelbar erledigt\r\nwerden soll, nicht anders, als durch eine authentische Jnterpretation des Artikels 15 der\r\nBundesacte, oder vielmehr vermöge freier Uebereinkunft unter sämmtlichen Betheiligten,\r\nunter Vermittlung der hohen Bundesversammlung, entschieden werden können.\r\nUm aber ihrer Seits auch, in Beziehung auf die Materie selbst, alles, was von ihnen\r\nabhängt, zur Aufklärung dieser Angelegenheit beizutragen, wollen die höchsten Regierungen\r\nvon Würtemberg, Baden und Nassau alle hierbei zur Sprache gebrachten Fragen und Vor=\r\naussetzungen einzeln durchgehen, und sich über jede so aussprechen, daß über ihre Ansichten\r\nnicht der mindeste Zweifel obwalten möge.\r\nDemnach haben sich die Gesandtschaften\r\nA) dahin zu erklären, daß die Pensionirung der Deutsch=Ordensangehörigen überrhei=\r\nnischer Balleien nicht sowohl auf deren diesseits=rheinischen, 1809 übrig gewesenen, Ein\r\nkünften, als vielmehr auf denjenigen ehemaligen Deutsch=Ordensgütern gedachter\r\nBalleien hafte, welche in jenseits=rheinischen, seit 1813 wieder an Deutsche Fürsten ge=\r\nkommenen Landen liegen; daß mithin die Pensionen, welche einem jeden Angehörigen der\r\nüberrheinischen Balleien, nach Verhältniß seines früheren Einkommens, zuzuscheiden sind\r\nvon den Besitzern derjenigen Commende= oder Vallei=Güter, aus welchen dasselbe floß, zu\r\ntragen seyen.\r\nZwar führt die Bundestags=Commission Gründe und Gegengründe auf, und bestimmt sich\r\nam Ende vafür, daß die Pensionslast nur auf dem rechten Rheinufer eingezogene\r\nDeutsch=Ordensgüter treffe, weil nur der zur Zeit der Auflösung des Ordens 1809 statt\r\ngehabte Vermögensstand desselben und die nach dessen Verhältniß von den Angehörigen der\r\nüberrheinischen Balleien genossenen Einkünfte zur Norm dienen können.\r\nEs scheinen jedoch diese und die weiteren, im Commissionsgutachten angeführten, Gründe\r\nkeinen entscheidenden Beweis jener Ansicht zu geben. Vielmehr spricht für eine Beiziehung\r\nder jenseits=rheinischen vormaligen Ordensgüter zur Pensionirung der Ordensglieder über=\r\nrheinischer Balleien Folgendes:\r\n1) der Artikel 15 der Bundesacte bestimmt ausdrücklich:\r\ne die Mitglieder des Deutschen Ordens werden ebenfalls nach den in dem Reichs=\r\ndeputations=Hauptschlusse von 1803 für die Domstifter festgesetzten Grund=\r\nsätzen Pensionen erhalten, in so fern sie ihnen noch nicht hinreichend bewilligt\r\nwordenn;\r\nworin nach diesem Reichsdeputationsschluß eine hinreichende Pension bestanden habe,\r\nsprechen die Worte des §. 53 desselben aus:\r\ne zu ihrer Sustentation sind den Domcapitularen, Dignitarien und Canonicis der\r\nRitterstifter 4tel ihrer ganzen bisherigen Einkünfte, und zwar jedem Ein=\r\nzelnen, was er bisher genossen hat, zu belassen2.\r\nWenn hierdurch die Pension eines Deutsch=Ordenscommenthurs auf Jtel dessen bestimmt\r\nwird, was er vor dem erlittenen Verlust der Commende bezog, deren Genuß ihm ordens=\r\nverfassungsmäsig überlassen war; so bedarf es keines Beweises, daß weder die auf ungefähr\r\ntel des überrheinischen Verlustes sich berechnende Entschädigung der überrheinischen Bal=\r\nleien, noch die wenigen von denselben diesseits Rheins besessenen Einkünfte genügen konnten,\r\num eine hinreichende Pension der Angehörigen dieser Balleien auszumitteln.\r\nEs würde sich also hieraus schon die Folge ziehen lassen, daß die Verfasser der Bun=\r\ndesacte zugleich auf die beträchtlichen, mit Frankreich vereint gewesenen und 1813 wieder\r\nan Deutsche Fürsten gekommenen, größtentheils auch noch unveräusserten Ordensgüter in\r\njenseits=rheinischen Landen Rücksicht nahmen.\r\nProtok. d. d. Bundesvers. XV. Bb.\r\n2) Gleiche Folge fließt aus dem weitern Wortinhalt des Artikels 15 der Bundesacte\r\nwenn derselbe fortfährt:\r\ne und diejenigen Fürsten, welche eingezogene Besitzungen des Deutschen Ordens\r\nerhalten haben, werden diese Pensionen nach Verhältnist ihres Antheils an den\r\nehemaligen Besitzungen bezahlen ».\r\nDie Allgemeinheit dieser Bestimmung läßt sich nicht auf diejenigen Fürsten beschränken,\r\nwelche selbst vergleichen Besitzungen eingezogen haben, denn die Worte schon widersprechen\r\ndieses; sie begreift aber zugleich alle, welche solche eingezogene ehemalige Besitzungen,\r\nsey es 1806 durch die rheinische Bundesacte, oder 1813 und 1814 in Folge der Wieder\r\neroberung des linken Rheinufers, mit den ihnen zugetheilten Landen erhalten haben.\r\nNachdem im Mai 1815 der Mergentheimer Vertrag abgeschlossen und für die Ange=\r\nhörigen der Ballei Franken darin Vorsehung getroffen war, blieben gerade die Angehörigen\r\nder überrheinischen Balleien diejenigen, welche vorzugsweise zur Zeit des Abschlusses der\r\nBundesacte in Betracht kommen mußten, und daher nur um so mehr in der Allgemein=\r\nheit des Aussoruchs der Bundesacte zu begreifen waren.\r\n3) Ohne hinlänglichen Grund wird dieser Ansicht die Einwendung entgegengehalten,\r\ndaß die überrheinischen Deutsch=Ordenshesitzungen den in jenseits=rheinische Lande wieder\r\neingetretenen Deutschen Fürsten nicht als Deutsch=Ordensbesitzungen, sondern als Französische\r\nDomänen, und als eine von ihnen von den Alliirten abgetretene Eroberung zugekommen\r\nseyen, auf welche sie keine Verbindlichkeiten zu übernehmen gehabt hätten, die nicht ver=\r\nmöge der Pariser Verträge von 1814 und 1815 schon darauf hafteten.\r\nEs kommt aber dagegen in Erwägung\r\na) daß die Pensionsverbindlichkeit Frankreichs gegen die vormaligen Besitzer jener Deutsch=\r\nOrdensgüter schon nach allgemeinen Grundsätzen darauf haftete,\r\nb) daß dieselbe unmöglich auf die (ohne Abzug anderer noch abgehender Lasten) nur\r\nungefähr Jtel des Verlustes betragende reichsdeputationsschlußmäsige Entschädigung\r\ndes Ordens ganz übertragen werden konnte,\r\nc) daß mithin hier der gleiche Fall, wie bei der überrheinischen Geistlichkeit, eintrat,\r\nwelche aus diesseits=rheinischen Einkünften der aufgehobenen Stifter keine, oder nur\r\nhöchst unbedeutende, Sustentationen erhalten konnte; denn so weit die auf eingezo\r\ngenen Deutsch=Ordensgütern gehafteten Pensions= und andern Lasten durch die Ent=\r\nschädigungsobjerte nicht gedeckt waren, konnten sie auch auf diese nicht übergehen,\r\nsondern mußten auf dem Staate, der jene Güter einzog, haften bleiben, und so\r\nweit sie nicht erfüllt wurden, bei Restitution des linken Rheinufers als aufgelebt\r\nsich darstellen.\r\nEs kommt ferner in Betracht\r\nd) daß diese Wiederauflebung der Pensionsverbindlichkeit aller Deutschen Fürsten, welche\r\nmit ihren überrheinischen Landen eeingezogene ehemaligen Deutsch=Ordensgüter\r\nerhalten haben, durch eine, in der Bundesacte unterbliebene, ausdrückliche Uebertra=\r\ngung um deßwillen nicht ausgeschlossen werde, weil schon in der oben ad 1 und 2\r\nbezeichneten Allgemeinheit des Artikels 15 die Voraussetzung einer Concurrenz der\r\nüberrheinischen Deutsch=Ordensgüter nothwendig liegt, und weil eben diese Allge=\r\nmeinheit der Bestimmung zur Genüge darlegt, die Verfasser der Bundesacte (welchen\r\ndie Unvollständigkeit der dem Deutschen Orden 1803 gewordenen Entschädigung\r\nwohl bekannt war) haben nicht auf eine ihrem Vertrage fremd gebliebene Untersu=\r\nchung der durch die Pariser Verträge bestimmten völkerrechtlichen Verhältnisse zwi=\r\nschen Frankreich und den Alliirten zurückgesehen, sondern einzig und allein\r\nden ganzen Länderbestand Deutschlands, wie er nun bereits wieder hergestellt war\r\nvor Augen und die Absicht gehabt, an die Stelle unerfüllt gebliebener Verbindlich=\r\nkeiten eine nachträgliche Erledigung derselben treten zu lassen, und den, auch gegen\r\ndie Schweiz geltend gemachten, allgemeinen Grundsatz,\r\nedaß, wer das Land besitzt, auch die demselben inhärirenden Pensionslasten zu\r\natragen habe:\r\num so mehr anzuwenden, als solcher\r\nvon sämmtlichen Deutschen Fürsten anerkannt war, welchen die von Frankreich\r\nwieder abgetretenen Theile des linken Rheinufers zugefallen sind.\r\nSchreiben an den Vorort der Schweiz, d. d. 2. December 1817,\r\nals Beilage 82 zum Protokolle der Bundesvers. Sitz. 55 v. 11. December\r\n1817, pag. 815.\r\n4) Wenn das Jahr 1809, der Zeitpunct der völligen Auflösung des Ordens in\r\nDeutschland, in Ansehung der Größe der Pensionen der überrheinischen Ordensglieder als\r\nMaaßstab angenommen, und die Pensionirung folglich nach den damals in jeder Ballei übrig\r\ngewesenen wenigen Einkünften berechnet werden will; so würden dadurch die Pensionen\r\n(wie später gezeigt werden wird) auf so unbedeutende Summen zurückgeführt, daß dadurch\r\ndie Bestimmung hinreichender Pensionen, welche die Bundesacte ausspricht, nicht er=\r\nfüllt erachtet werden könnte.\r\nAusserdem aber würde von solchen Pensionen auch nicht gesagt werden können, daß\r\nsie nach dem Maaßstabe, welchen der Reichspeputations=Receß für Mitglieder der Dom=\r\nstifter annahm, hinreichend seyen, denn diesem Maaßstabe lag der Verlust des vormaligen\r\nGenusses jedes einzelnen Mitgliedes zum Grunde.\r\nB) Sollten aber, ausser den Besitzern des linken Rheinufers, gleichzeitig auch die diesseits=\r\nrheinischen Theilnehmer am. Mergentheimer Vertrage zu der Pensionirung der transthe=\r\nnanischen Ordensglieder beigezogen werden wollen, so haben die Gefandtschaften in dieser\r\nBeziehung zuvörderst folgende allgemeine Gesichtspuncte zu bezeichnen, aus welchen die\r\nversuchte Beiziehung Würtembergs, Badens und Nassau's zu beurtheilen seyn möchte.\r\nEs darf als bekannt vorausgesetzt werden, daß die Entschädigungen, welche in dem\r\nReichsdeputations=Receß von 1803, §. 26\r\na dem Fürsten Hoch= und Deutsch=Meister und dem Deutschen Orden=\r\nzugeschieden wurden, vermöge einer zwischen dem Meisterthume und den beschätigten Bal=\r\nleien getroffenen, und durch den Großcapitelschluß von 1805, §. 10, Num. 2 genehmig=\r\nten Uebereinkunft jenem für eine Aversionalsumme von 400,000 Fl. überlassen worden sind.\r\nVon dieser Aversionalsumme wurden aber, vermöge eben dieses Großcapitelschlusses\r\n§. 10, vorerst die Rückstände der Balleien Coblenz, Altenbiesen und Lothringen zur Ge=\r\nneral=Ordenscasse und dem Contributionsamte, jedoch nur bis 1803, und mit einem ver=\r\nwilligten Nachlaß von Jtel, folglich zu 3tel, im Betrage von 84,166 Fl., abgezogen, und\r\nder Rest von 315,834 Fl. nach Verhältniß des durch den Lüneviller Frieden erlittenen\r\nVerlustes zwischen dem Meisterthume und den Balleien getheilt, mit der weitern Be=\r\nstimmung, daß die Raten der Balleien, vom 1. October 1805 an, mit 4 Procent vom\r\nMeisterthume verzinset, und 6 Jahre lang nicht aufgekündet werden sollen.\r\nNach dieser Theilung fiel zu:\r\ndem Meisterthume 34,951 Fl.\r\nden Balleien\r\nCapital\r\nJahreszins\r\nElsaß... 44,022\r\nFl. 1,760 Fl. 53 Kr.\r\nHessen 5,844\r\n233 = 46 =\r\nCoblenz. 65,222\r\n2,608 = 53\r\nAltenbiesen 136,265\r\n5,450 = 36\r\nLothringen 29,530\r\n1,181 = 12 =\r\n280,883 Fl.\r\nNur die Ballei Elsaß erhielt nach 1805 ihre Rate größtentheils durch Abrechnung\r\nvon Schuldigkeiten ausgefolgt.\r\nDas der Ballei Lothringen übrig gebliebene Vermögen wurde — da sie nur dem\r\nNamen nach selbstständig bleiben konnte — vermöge des angeführten Großcapitelschlus=\r\nses von 1805, §. 13, der Ordens=Generalcasse eigenthümlich einverleibt, und auf diese die\r\nAbreichung lebenslänglicher Deputate an die Commenthure von Dienheim und von Zweyer\r\nà 2,400 Fl. und 1,500 Fl., folglich schon weit mehr, als die jährlichen Zinsen des Ent\r\nschädigungscapitals dieser Ballei betrugen, übernommen.\r\nUeber die den übrigen Balleien zugefallenen Entschädigungscapitalien war zur Zeit\r\nder Auflösung des Ordens (1809) noch keine Abrechnung gepflogen. Sie blieben mit dem\r\nweitern Vermögen, welches diese Balleien noch diesseits Rheins hatten, denselben zuge=\r\nschieden und in der Verzinsung des Meisterthums, und fielen so in die durch den Mer=\r\ngentheimer Vertrag 1815 getheilte Masse.\r\nWäre damals nun eine genaue Berechnung der Schuldigkeiten entworfen worden,\r\nmit welchen diese Balleien gegen die General=Ordenscasse, das Contributions= und Rent=\r\namt im Rückstande waren, so würde sich gezeigt haben, daß diese das in die Masse ge\r\nfallenene Entschädigungscapital theils ganz, theils größtentheils absorbirten, und daß die\r\njährlichen Zinsen des Nestes nicht hinreichten, um die auf diese Balleien gefallene Con=\r\ncurrenz an fortlaufenden Lasten, an Gehalten u. s. w. zu decken. Um jedoch die Weit=\r\nläuftigkeit einer solchen Berechnung zu umgehen, verstanden sich die Contrahenten des\r\nMergentheimer Vertrags, diese Rückstände und Lasten der Balleien, mit dem in die Masse\r\ngefallenen Entschädigungscapital, als ausgeglichen zu betrachten und auf sich zu nehmen.\r\nWenn daher dieselben jetzt dennoch auf den Grund des Einzugs jenes Balleivermögens\r\nmit einer Concurrenz zu den Pensionen der jenen Balleien angehörigen Ordensglieder und\r\nDiener in Anspruch genommen werden wollen, und wenn in dieser Hinsicht sogar eine Liqui=\r\ndation und Verwendung des Entschädigungs capitals in Anregung gebracht wurde; so muß\r\ndiese im Allgemeinen nach folgenden Gesichtspuncten bemessen werden:\r\n1) die von den Contrahenten des Mergentheimer Vertrags eingezogenen Entschädi=\r\ngungen der genannten Balleien für überrheinischen Revenüen=Verlust, bestehen einzig und\r\nallein in dem jeder Ballei durch den angeführten Grosicapitelschluß, folglich auf rechtlich\r\ngültige Weise, zugetheilten Aprocentigen Capital.\r\n2) Als reines an sie gekommenes Capital kann nur dasjenige berechnet werden,\r\nwas davon nach Abzug der Rückstände bevorblieb, welche jene Balleien nach der Ordens=\r\nverfassung schuldeten.\r\nAls Revenüen dieses Capitals aber können ihnen nur die stipulirten Aprocentigen\r\nZinsen aus dem reinen Capitalreste, und auch diese nur in so weit zugerechnet werden\r\nals dieselben nicht durch Rückstände oder fortdauernde Lasten absorbirt werden, welche diesen\r\nBalleien, wenn sie noch fortdauerten, zu tragen obgelegen wären.\r\n3) Das bevorgebliebene reine Capital ist durch den vermöge des Heimfallsrechtes erfolg=\r\nten Einzug unwiederrufliches Eigenthum der Contrahenten des Mergentheimer Vertrags\r\ngeworden, und kann bei der Frage von einer Concurrenz zu Pensionen eben so wenig in\r\nAnspruch genommen werden, als ein solcher Anspruch je in Ansehung anderer eingezogener\r\nDeutsch=Ordensgüter erhoben oder anerkannt wurde. Sollte der Satz eines Beweises be=\r\ndürfen; so läge er ganz unzweideutig theils in den anerkannten Grundsätzen über Ausübung\r\ndes Heimfallsrechtes, theils in den besonderen Bestimmungen der Rheinischen Bundesatte,\r\ndes Wiener Friedens=Tractats und selbst des Paragraphen 15 der Bundesacte.\r\n4) Auch die, nach Abzug aller Rückstände und Lasten bevorbleibende, reine Zinsrevenüt\r\nkönnte nicht unbedingt bei den in Frage stehenden Pensionsbewilligungen in Concurrenz\r\nkommen, sondern nur in so weit, als einer oder der andere Pensionsberechtigte vor Auf=\r\nlösung des Ordens sein Einkommen daraus zu beziehen hatte.\r\nNach der Verfassung des Deutschen Ordens könnte dieß von den Balleibeamten, welche\r\ngewöhnlich aus der Balleicasse ihr Einkommen bezogen, nur in so weit behauptet werden,\r\nals ein Theil jener Zinsrevenüe neben andern Ballei=Einkünften zu ihrer Besoldung ver\r\nwendet wurde. Von den Ordensgliedern, welche gewöhnlich auf den Genuß der ihnen\r\nangewiesenen Commenden beschränkt waren, würde sich eine solche Bebauptung nur in so\r\nweit allenfalls aufstellen lassen, als sie nach Verlust ihrer überrheinischen Commenden einen\r\nTheil ihres Unterhaltes aus jener in die Balleicasse bestimmten Zinsrevenüe bezogen, und\r\nein Theil derselben als Surrogat ihrer überrheinischen Commende=Einkünfte betrachtet\r\nwerden könnte.\r\nDieser Antheil würde aber selbst alsdann, wenn die oben vom ganzen Capital (ohne\r\nAbzug der Schuldigkeiten und Lasten) berechnete Zinsrevenüe in Anschlag kommen könnte,\r\näusserst unbedeutend ausfallen, weil die vollen Entschädigungscapitalien der Balleien zu\r\nihrem (bei der Reichsdeputation angegebenen) Verlust sich nur ungefähr verhalten, wie\r\nzu 32. Daß aber die Pensionsansprüche der Glieder und Diener des Deutschen Ordens\r\nsich sowohl in Ansehung des Maaßes, als der Verbindlichkeit, sie zu reichen, nur nach\r\ndem früheren Genuß eines jeden richten und nur denjenigen Staat treffen können, der im\r\nBesitze des Fonds ist, aus welchem jener Genuß floß; dieß ist eben so wohl der Natur der\r\nSache, als der ziemlich übereinstimmenden Ansicht einer großen Mehrheit der Bundesver=\r\nsammlung angemessen, welche bereits in den Abstimmungen über die in der 12. Sitzung\r\nvom 16. December 1816, §. 50, zur Jnstructions=Einholung ausgesetzten drei Hauptfragen\r\nvorliegt.\r\nHiernächst haben aber auch die Gesandtschaften durch actenmäsige Berechnungen\r\nC) darzulegen, daß, selbst wenn die diesseits=rheinischen Staaten ausschließlich zur\r\nPensionirung der transrhenanischen Deutsch=Ordensglieder verbunden erachtet werden sollten.\r\ndennoch wenigstens die Contrahenten des Mergentheimer Vertrags auf den Grund der von\r\nihnen eingezogenen Entschädigungscapitalien einiger überrheinischen Balleien zu einer Con=\r\ncurrenz deßwegen nicht verbunden seyn können, weil durch bedeutende, von ihnen über=\r\nnommene Schulden und fortlaufende Lasten dieser Balleien jene Entschädigungscapitalien\r\nund die daraus geflossenen Einkünfte nicht nur erschöpft, sondern selbst überstiegen wor=\r\nden sind.\r\nUnter Beziehung auf die oben ad B ausgehobenen allgemeinen Gesichtspuncte, wird es\r\ngenügen, hier nur die gedrängten Resultate einer über die Schulden und Lasten jener Balleien\r\nentworfenen, auf Acten und Rechnungen beruhenden, Hauptberechnung in Folgendem an=\r\nzuführen.\r\nVon der Ballei Hessen, welche übrigens in Beziehung auf Pensionsansprüche hier\r\nnicht in Betracht kommt, ist nicht allein das eingezogene Entschädigungscapital von 5,844 Fl.\r\ndurch die, von den Contrahenten des Mergentheimer Vertrags übernommenen, rückständigen\r\nSchuldigkeiten dieser Ballei von 15,886 Fl. um 10,042 Fl. überstiegen, sondern es betra=\r\ngen auch noch die, auf 252 Fl. 58 Kr. berechneten, fortlaufenden Balleilasten gegen den jähr=\r\nlichen Zins des ganzen Entschädigungscapitals à 233 Fl. 46 Kr. um 19 Fl. 12 Kr. mehr.\r\nEs haben demnach die Contrahenten des Mergentheimer Vertrags wegen jenes Vorschusses\r\nsowohl, als wegen der übernommenen laufenden Lasten bereits nicht unbedeutende Ersatz=\r\nansprüche an die nunmehrigen Besitzer der Güter und Einkünfte jener Ballei.\r\nHessen\r\nCoblenz\r\nAltenbiesen\r\nEotpringen\r\nk t\r\nSuvtnte\r\nObne die Bal:\r\nkei Hessen mit\r\nzu rechnen\r\n487\r\nEin ähnliches Resultat zeigt sich bei den drei übrigen Balleien, von deren Angehöri=\r\nPensionen reclamirt werden, in folgender Uebersicht.\r\ngen\r\nEs betragen nämlich bei der\r\ndas ursprünglich die hierauf haf=\r\nder\r\ndie darauf zu\r\ndie unter den La=\r\n1805 zugetheilte tenden Schuldig=\r\nRest des\r\nviel übernom=\r\ndie Zinsen des\r\nsten begrisfenen\r\nVallei\r\nEntschadigungs=skeiten und Lasten Entschädigungs=\r\nmenen Schuldig=\r\nlaufenden\r\nCapitalrestes\r\nder Vallei\r\nCarital zu 4\r\nCapitals\r\nkeiten\r\nGehalte\r\nt\r\n— —\r\n— Fl. — Kr\r\n15.8808l. 34 Kr.\r\n— Fl. — Kr.\r\n5A1 8\r\n10,012gl.31 Kr.\r\n252gl. 55 Kr.\r\n63,022 „ 25 \"\r\n— 1/ —\r\n65,222 \"\r\n2,199 „ 34 „\r\n136,205 „\r\n— - —\r\n48,472 „ 42\r\n87,792 + 18 „\r\n— 1 —1\r\n59,1 „ 51\r\n29,530\r\n29,851 „ 51 „\r\n236,861 \"\r\n125,910 „ 41\r\n150614 - 43 „\r\n30.834 „ 25 „\r\n110,054 „ 7 „ 150,814 - 43\r\n221.017 „\r\n20831 „ 51\r\n2,520 „ 53 „\r\n181 „ 2 „\r\n3,511 „ 41 „\r\n1,719 a 39„\r\n— \" — „\r\n5.306 \" 11 „\r\n—\r\n6032 „ 34 „ 7,469 „ 50\r\nDifferenz\r\n1,427 Fl. 16 Kr.\r\n6.032 „ 34 „ 7.205 „ 52\r\nDisteren/\r\n1,174 Fl. 18 Kr.\r\n—\r\nAus dieser Uebersicht geht von selbst hervor, daß die Contrahenten des Mergentheimer\r\nVertrags auf den nach Abrechnung der Schuldigkeiten bevorgebliebenen Rest der Entschä=\r\ndigungscapitalien jener vier Balleien pro rata um 1,427 Fl. 16 Kr. mehr fortlaufende jähr=\r\nliche Lasten übernommen haben, als die Aprocentigen Zinsen ertragen.\r\nWird diese Vergleichung, ohne Rücksicht auf die Ballei Hessen, (weil von deren An=\r\ngehörigen keine Pensionsansprüche vorkommen) nur unter den drei übrigen Balleien an=\r\ngestellt; so machen doch immerhin noch die übernommenen laufenden Lasten derselben um\r\n1,174 Fl. 18 Kr. mehr, als die Jahrszinsen des Entschädigungscapitals.\r\nEine noch größere Differenz aber ergiebt sich, wenn von dem Reste des Entschädi=\r\ngungscapitals der zwei Balleien Coblenz und Altenbiesen von.\r\n150,814 Fl. 43 Kr.\r\nzuerst die bei der Ballei Lothringen zuviel übernommene Schul=\r\ndigkeit à.\r\n29,851 = 51 -\r\n—\r\nabgezogen, und aus dem Reste à\r\n120,962 = 52\r\nder Zins zu 4 Procent berechnet wird, mit 4,838 Fl. 31 Kr.\r\nDenn nun zeigt sich, daß die von den gedachten drei Balleien übernommenen jährlichen\r\nLasten von 7,200 Fl. 52 Kr. jenen Zinsertrag um 2,368 Fl. 21 Kr. übersteigen.\r\nMöchte diesen Berechnungen entgegengehalten werden, daß das bei der Ballei Lothrin=\r\ngen zu viel Uebernommene aus dem Grunde nicht in Abrechnung kommen könne, weil das\r\nEntschädigungscapital dieser Ballei 1805 zur General=Ordenscasse gezogen wurde; so kommt\r\ndagegen in Betracht, daß diese Casse einzig und allein durch die Beiträge bestand, welche\r\nvon den Balleien und deren Angehörigen eingiengen, daß mithin von dem Augenblicke an,\r\nda diese aufhörten und die Auflösung der Casse eintrat, verhältnißmäsige Theile der auf\r\nder General=Ordenscasse haftenden Lasten auf die Besitzer der sämmtlichen beitragspflich=\r\ntigen Balleigüter übernehmen mußten.\r\nAuf gleiche Weise beseitigt sich die Einwendung, welche etwa gegen eine Abrechnung\r\nder, für die Ballei Lothringen zuviel übernommenen, laufenden Lasten an dem Zinsüber=\r\nschusse der Balleien Coblenz und Altenbiesen darauf begründet werden möchte, daß keine\r\nBallei an den Lasten der anderen Theil zu nehmen batte. Denn auf jeden Fall müßte\r\ndasjenige, was durch die Einkünfte des Entschädigungscapitals der Ballei Lothringen nicht\r\ngedeckt wurde, als eine Ersatzforderung an denjenigen Staat betrachtet werden, welcher\r\ndie weit beträchtlicheren überrheinischen Güter und Einkünfte jener Ballei in Besitz ge=\r\nnommen hat, ohne dafür eine Entschädigung zu gewähren, welche die darauf haften=\r\nden Lasten deckte.\r\nWar dieser Staat früherhin Frankreich, so sind es nun seit 1813 diejenigen Deutschen\r\nFürsten, welche die Lande erhalten haben, in welchen die eingezogenen Ordensgüter der\r\nBallei Lothringen liegen.\r\nDa nun aber eben diese Deutschen Fürsten zugleich auch diejenigen sind, welche die\r\nmeisten, mit Pensionsforderungen jetzt in Anspruch genommenen\r\nOrdensgüter der Ballei\r\nCoblenz und Altenbiesen von Frankreich mit jenseits=rheinischen Landen erhalten haben;\r\nso findet gegen sie eine Compensation in der Art statt, daß die Contrahenten des Mer=\r\n5,306 Fl. 11 Kr.\r\ngentheimer Vertrags, welche von ihnen die Uebernahme der wegen der Ballei Lothringen\r\nzuviel getragenen\r\nfordern können, daran zuerst den wegen Coblenz und Altenbiesen\r\nverbliebenen Zinsüberschuß von\r\n6,032 Fl. 34 Kr.\r\n*\r\nnach Abzug der laufenden Lasten à 181 Fl. 2 Kr.\r\nund 1,719 = 39 =\r\n1,000= 41\r\nabrechnen mit.\r\n.. 4,131 = 53\r\nund den Rest von jährlich\r\n1,174 = 18\r\nauf sie für die Zukunft übertragen. Nebstdem aber verbleibt den Contrahenten des\r\nMergentheimer Vertrags auch noch die Ersatzforderung für die in der vergangenen Zeit\r\ndargelegtermaßen nach schon erschöpftem Entschädigungscapital getragenen jährlichen Lasten,\r\nso wie für die Summe von 29,851 Fl., um welche die berechnete Schuldigkeit der Ballei\r\nLothringen das Entschädigungscapital selbst überstiegen haben.\r\nAehnliche Ersatzansprüche an die Besitzer anderer Balleigüter haben die Contrahenten\r\ndes Mergentheimer Vertrags auch noch wegen der über den Betrag des Entschädigungs=\r\ncapitals der Ballei Hessen übernommenen Rückstände und laufenden Lasten, die Krone\r\nWürtemberg aber insbesondere wegen bisher geschehener Ueberlassung des vollen Zinsbetrags\r\neines von ihr eingezogenen Fränkischen Kreiscapitals der Ballei Altenbiesen an den Balleirath\r\nBachem, dessen Pensionirung als eine gemeinschaftliche Balleilast ihr auf keinen Fall in\r\neinem andern Verhältnisse, als in dem der Gesammt=Nevenuen, hätte zur Last fallen können,\r\nDas Resultat dieser Darstellung läßt sich darauf zurückführen:\r\nDie jenseits=rheinischen Ordensgüter der Balleien Coblenz, Altenbiesen und Lothrin=\r\ngen mögen bei Regulirung der Pensionen dieser Ballei=Angehörigen in Concurrenz gezogen\r\nwerden, oder nicht; so könnte bei der Pension jedes Einzelnen die reine Revense des\r\nEntschädigungscapitals nur in vemjenigen Verhältnisse concurriren, in welchem dadurch\r\nProtok. d. d. Bundesvers. XV. Bd.\r\nfür dasjenige Einkommen eine Entschädigung gegeben würde, in dessen Genuß der\r\nBallei=Angehörige stand, von dessen Pension es sich handelt.\r\nDa die Entschädigungscapitalien im Ganzen sich zum Verlust verhielten, wie 1 zu 32;\r\nso könnte demnach bei der Pension eines Commenthurs, welcher eine Commende=Revenüe\r\nvon 32,000 Fl. verloren hat, nur von Uebernahme einer Concurrenz nach Verhältniß von\r\n1000 Fl. Revenüe die Rede seyn.\r\nDieses Verhältniß wird aber noch weiter durch den Abzug der Rückstände vermindert,\r\nwelche ordensverfassungsmäsig auf den Balleien hafteten.\r\nSelbst dasjenige, was nach diesem verminderten Verhältnisse den Contrahenten des\r\nMergentheimer Vertrags zugeschieden werden könnte, compensirt sich nicht nur mit den\r\nGegenforderungen, welche dieselben an den Besitzer der übrigen dieß= und jenseits=rheinischen\r\nBalleigüter haben, sondern die Gegenforderungen übersteigen bedeutend die ihnen zugeflossenen\r\nEinkünfte des Entschätigungscapitals der Balleien.\r\nHierauf haben die Gesandtschaften die Erklärung zu gründen:\r\ndaß Würtemberg, Baden und Nassau, als Mitcontrahenten des Mergentheimer Ver=\r\ntrags, zu der in Antrag gekommenen Concurrenz bei den Pensionen der Angehörigen der\r\nüberrheinischen Balleien Coblenz, Altenbiesen und Lothringen sich nicht verbunden erachten\r\nkönnen, vielmehr Anlaß finden, sich die Ersatzforderung vorzubehalten, welche sie an die\r\nBesitzer theils der überrheinischen, theils auch der diesseits Rheins gelegenen Ordensgüter\r\nbeitragspflichtigen Valleien des Deutschen Ordens zu machen haben.\r\nEinen besondern Gegenstand des Commissionsgutachtens machte\r\nD) die Pension des seitdem verstorbenen Commenthurs von Zweyer aus, so fern die\r\nAnsicht dieser Commission sich dahin äusserte:\r\ne daß überhaupt nur diejenigen, welche die General=Ordenscasse eingezogen haben,\r\na diese Pension zu übernehmen haben möchten:\r\nEine Verbindlichkeit dieser Art ist jedoch auf keine Weise begründet, denn\r\n1) war schon durch den Großcapitelschluß von 1805 (§. 13 ad h) die ausdrückliche\r\nBestimmung getroffen worden, daß dem Landcommenthur von Zweyer, für den Fall einer\r\nVeränderung, welche mit der ihm auch nur statt einstweiligen Unterhalts übertragen ge\r\nwesenen Statthalterschaft vorgehen könnte, das Maximum des Unterhalts eines Landcom=\r\nmenthurs mit 5,000 Fl. lebenslänglich gesichert seyn, und der Fond durch ein Hoch\r\nund Deutschmeisterisches Circularschreiben ausgemittelt werden soll.\r\n2) Diese Ausmittlung erfolgte durch ein Hoch= und Deutschmeisterisches Rescript d. d.\r\n24. October 1806 nach vorheriger Communication mit den Landcommenthuren dahin, daß,\r\nnach dem angenommenen Matrikelmaaßstabe, 1,538 Fl. 28 Kr. auf das Meisterthum und\r\n2,115 Fl. 24 Kr. auf die Ballei Franken, jedoch nur nach Verhältniß der noch übrigen\r\nBesitzungen dieser Ballei, übernommen werden sollen.\r\nDas Uebrige sollte demnach von den anderen Balleien verhältnißmäsig getragen werden.\r\nWenn daher\r\n3) die erstgedachten zwei Summen mit 3,653 Fl. 52 Kr. unabgekürzt von den Con\r\ntrahenten des Mergentheimer Vertrags übernommen wurden; so thaten sie bereits alles\r\nwas nur immer erwartet werden konnte, und haben durchaus keine Verbindlichkeit, den\r\nanderen Balleien auch noch die ihnen auf legalem Wege zugetheilten Raten abzunehmen.\r\nWenn selbst\r\n4) jener Unterhalt des Landcommenthurs von Zweyer, gegen den ausdrücklichen Jnhalt\r\ndes Großcapitelschlusses von 1805, §. 13, auf die Ordenscasse gelegt worden wäre; so\r\nwürde daraus nichts weiter folgen, als daß die sämmtlichen beitragspflichtigen Balleien\r\nauch diese Last jener, aus solchen Beiträgen bestandenen Casse zu übernehmen\r\nhaben.\r\nDiese Folge und somit eine Ersatzforderung der Contrahenten des Mergentheimer Ver=\r\ntrags wegen des bisher Geleisteten tritt aber\r\n5) in einer andern Beziehung, nämlich in Gemäßheit der, jener Verwilligung eines\r\nUnterhalts anklebenden, ganz subsidiarischen Eigenschaft, ein. Sie fand nur statt, weil die\r\nEntschädigung der Ballei Lothringen die auf den überrheinischen Ordensgütern haftende Last\r\nauch dieses Unterhalts nicht decken konnte, und ist daher ganz geeignet, um von den jetzigen\r\nBesitzern derselben zur Uebernahme anerkannt zu werden. Es bedarf daher keines weiteren\r\nBeweises:\r\ndaß die angetragene Uebernahme auch der den anderen Balleien zugeschiedenen Raten\r\nan dem Unterhalt des Landcommenthurs von Zweyer den Contrahenten des Mer=\r\ngentheimer Vertrags auf keinen Fall obliege.\r\nWenn sodann\r\nE) das Commissionsgutachten ad 3 anträgt, den Reckamanten von den Balleien\r\nCoblenz und Altenbiesen nachzulassen, in Beziehung auf die vorläufig aufgestellte Uebersicht\r\n(der zu schöpfenden Pensionen) ihre weiteren Ansprüche mit den erforderlichen Nachwei=\r\nsungen beizubringen; so kann die diesseitige Aeusserung sich darauf beschränken:\r\ndaß man zwar die angetragenen weiteren Vorträge und Nachweisungen der Pensions=\r\nBetheiligten, unter welchen, nach dem Geiste des auf den Reichsdeputations=Receß Bezug\r\nnehmenden Artikel 15 der Bundesacte, ohne Zweifel auch die Balleidiener begriffen sind,\r\nganz für angemessen halte, übrigens aber bei Bestimmung des Maaßstabes der Pensionen\r\nwelcher ohnehin von Entscheidung der Vorfrage über Beiziehung der überrheinischen Ordens=\r\ngüter abhängt, sich aus den angeführten Gründen nicht betheiligt findet.\r\nEndlich ist\r\nF) das Commissionsgutachten auch noch davon ausgegangen, daß die Pensionsan=\r\nsprüche der Angehörigen der Ballei Sachsen sich leicht erledigen lassen werden, wenn\r\nder Beschluß der Bundesversammlung über die bereits gegebenen Abstimmungen wegen der\r\nanzunehmenden allgemeinen Grundsätze gezogen seye. Zugleich legte die Commission eine\r\nUebereinkunft der Höfe von Braunschweig, Mecklenburg=Schwerin und Anhalt=Bernburg\r\nvor, nach welcher sich diese über die Pensionen der Balleibeamten vereinigt, die Ansprüche\r\ndes General=Lieutenants von Wöllwarth aber nicht anerkannt haben, welcher eine höhere\r\nPension, als die ihm bisher von Hannover ausgesetzte, anspricht.\r\nAus den bisherigen Verhandlungen der Bundesversammlung ergiebt sich, in Verbindung\r\nmit seinen Eingaben über seine besonderen Verhältnisse, Folgendes:\r\nEr war zur Zeit der Aufhebung des Deutschen Ordens (1809) im wirklichen Genuß der\r\nCommende Weddingen im Hildesheimischen, deren auf 1,650 Rihlr. berechneter Ertrag\r\nzu tel ihm auf 1,485 Nthlr Pension Anspruch gegeben hätte. — Statt deren erhielt er von\r\nder Hannöverischen Regierung eine Pension von 1.000 Rthlr. in Gold.\r\nDiese wurde zwar als provisorische Pension in dem Gutachten der Bundestags=\r\nCommission vom 11. December 1817 für hinreichend erkannt; zugleich aber wurde seine\r\nVersicherung:\r\ne daß er mit Michaelis 1808 schon in die bessere Commende Bergen im Magdebur=\r\ngischen vorrückte, daß deren Ertrag von den Valleibeamten zu Luklum für ihn auf=\r\ngesammelt und seine förmliche Einweisung bloß durch die Saumseligkeit des Land=\r\ncommenthurs unterblieben sey=\r\nals ganz wahrscheinlich anerkannt und eben daher zugegeben, daß die Billigkeit sehr für\r\nihn spreche, wenn er seine Pension nach dem Ertrag der Commende Bergen, von jährlich\r\n2,687 Rthlr. preussisch, auf deren Jtel mit 2,328 Nthlr. preussisch oder 4,190 Fl. rheinisch\r\nberechne.\r\nZu weiterer Bestätigung dieses Verhältnisses, beruft sich Freiherr von Wöllwarth in\r\neiner bei der Bundesversammlung eingereichten Protestation vom 10. December 1820, pag.\r\n4 u. 7, auf Zeugnisse des ehemaligen Ballei=Syndicus Hofraths Heimbach, welche der\r\nBundesversammlung im Jahre 1818 vorgelegt worden seyen und darlegen sollten, daß, nach\r\neiner zu Protokoll gegebenen Erklärung des Landcommenthurs, das Ascendenzrecht des von\r\nWöllwarth durch die angeordnete Nachzahlung des plus der Einkünfte der bessern Com=\r\nmende noch besonders gewahrt worden sey.\r\nDa dieses Vorrücken in eine bessere Commende nicht sowohl von einem in den bishe=\r\nrigen Abstimmungen versagten Ascensionsrecht unter bereits pensionitten Ordensgliedern\r\nsondern vielmehr davon ausgieng, daß dasselbe bei dem von Wöllwarth hergebrachtermaßen\r\neinträte, so lange der Orden noch bestand, und nur die Förmlichkeit der Einwei=\r\nsung ohne seine Schuld unterblieb; so sind die Gesandtschaften zu folgender allgemeiner\r\nBemerkung angewiesen.\r\nWenn gleich der Stand des wirklichen Genusses zur Zeit der Auflösung des Ordens\r\ndem von Wöllwarth nur auf die im Commissionsgutachten von 1817 auf 1,485 Rthlr.\r\nberechneten Jtel des Ertrags der Commende Weddingen vollen Anspruch giebt, und ein As=\r\ncensionsrecht unter bereits pensionirten Ordensgliedern nicht anerkannt wird; so findet\r\nman seinen Anspruch auf eine nach dem Ertrag der Commende Bergen bemessenen Pension\r\ndoch durch die besondern in dem obgedachten Commissionsgutachten angeführten Verhältnisse\r\nunterstützt, so fern sein Vorrücken eigentlich schon vor Auflösung des Ordens eingetreten\r\nund nur die Förmlichkeit der Einweisung ohne seine Schuld unterblieben war.\r\nDie höchsten Regierungen von Würtemberg, Vaden und Nassau verhehlen es sich keines=\r\nweges, daß eine auf die obigen strengen Rechtsgrundsätze und actenmäsige Darstellung der\r\nSache gegründete Erledigung der Pensionsansprüche der Mitglieder des Deutschen Ordens\r\nschwerlich auf einem andern Wege zu bezwecken seyn möchte, als dem der austrägalgericht=\r\nlichen Entscheidung. Sollte jedoch diese, so wie jede weitere Erörterung über die vielen, hierbei\r\nzur Sprache gekommenen, verwickelten Verhältnisse umgangen und eine Ausgleichung der ver=\r\nschiedenen Jnteressen versucht werden wollen, so vermöchten Würtemberg, Baden und Nassau\r\nauf keinen Fall die von der Commission entworfene Darstellung zur Grundlage dieser Ausglei=\r\nchung zu machen. Jn der That würden sie auch dadurch in eine sehr ungünstige Lage gegen\r\njene Staaten versetzt werden, welche zugleich Besitzer jenseits=rheinischer Ordensgüter sind. Selbst\r\nwenn alle übrige Fragen überhaupt nach Stimmenmehrheit entschieden werden könnten, und\r\ndas Resultat ganz im Jnteresse der Besitzer der jenseits=rheinischen Provinzen ausfiele, wenn\r\nmithin diese von der Concurrenz zu der Pensionirung der Mitglieder des Deutschen Ordens be=\r\nfreit würden, und wenn ferner, nach Annahme des Satzes, daß die trausrhenanischen Ordens=\r\nglieder ihre Pensionen nur aus den diesseits=rheinischen Entschädigungsobjecten, so wie aus den\r\nnoch übrig gebliebenen diesseits=rheinischen Ordensgütern der jenseits=rheinischen Ballcien und\r\nCommenden zu beziehen haben, jede Compensation für unzulässig erklärt, und festgesetzt würde\r\ndaß die diesen Compensationen zu Grunde liegenden Gegenforderungen wegen der von anderen\r\nValleien und von der General=Ordenscasse über den Betrag des Entschädigungsantheils\r\nübernommenen Lasten nur allein zur besondern Geltendmachung an die betreffenden\r\nStaaten geeignet seyen, wenn alle diese für die Staaten von Würtemberg, Baden und\r\nNassau ungünstigen Voraussetzungen jemals eintreten könnten; so würde auch alsdann noch\r\neine Ausgleichung doch nur davon ausgehen können, daß\r\n1) den Contrahenten des Mergentheimer Vertrags von dem Entschädigungscapital der\r\nBalleien Coblenz und Altenbiesen weder der volle Betrag, noch 5procentige Zinsen zu gut\r\nkamen; denn nach den gemachten Berechnungen war\r\na) das Entschädigungscapital der Ballei Coblenz von 65,222 Fl. durch darauf über\r\nnommene Schuldigkeiten bis auf 63,022 Fl. 25 Kr. vermindert, und die daraus\r\nfälligen nur 4procentigen Jahrszinse von 2,520 Fl. 53 Kr. durch darauf haftende\r\nfortlaufende Gehalte von 181 Fl. 2 Kr. bis auf 2,339 Fl. 51 Kr. herabgesetzt.\r\nEben so ist\r\nb) das Entschädigungscapital der Ballei Altenbiesen von 136,265 Fl. durch darauf\r\nübernommene Schuldigkeiten von 48,472 Fl. 42 Kr. bis auf 87,792 Fl. 18 Kr. und\r\nder nur 4procentigen Jahrszinse daraus von 3,511 Fl. 41 Kr. durch darauf haf\r\ntende fortlaufende Gehalte von 1,719 Fl. 39 Kr. bis auf 1,792 Fl. 2 Kr. vermindert.\r\nFerner muß\r\n2) in Betracht gezogen werden, daß der eingezogene reine Zinsüberschuß genannter\r\nzwei Balleien von 2,339 Fl. 51 Kr. und 1,792 Fl. 2 Kr. eben so wenig ganz für Pensio\r\nnen der Ordensglieder jener Balleien angesprochen werden kann, als behauptet werden\r\nwill, daß die ganze Entschädigung der Balleien bloß allein für die verlornen Commen=\r\nden der reclamirenden Ordensglieder gegeben worden sey.\r\nJnsbesondere aber ist\r\n3) bei den Pensionen der Mitglieder der Ballei Altenbiesen zu berücksichtigen, daß\r\nhiezu Königlich=Würtembergischer Seits bereits vorzugsweise dadurch beigetragen wurde,\r\ndaß dem Balleirath Bachem der volle Zinsbetrag von 640 Fl. aus einem Fränkischen Kreis\r\ncapital überlassen blieb.\r\nNebstoem ist zwar\r\n4) das Commissonsgutachten von 1820 davon ausgegangen, daß an Einkünften auf\r\nder rechten Rheinseite bei der Ballei Coblenz 5,007 Fl., bei Altenbiesen 5,306 Fl. in Berech=\r\nnung zu nehmen seyen. Ob jedoch nicht noch weitere diesseits=rheinische Einkünfte jener\r\nBalleien in Concurrenz zu ziehen wären? würde immer noch auf weiterer Erörterung beruhen.\r\nUeberdieß ist nicht daran zu zweifeln, daß\r\n5) die Krone Preussen einen besondern Billigkeitsgrund zu vorzugsweiser Concurrenz\r\n\r\nim Ausgleichungswege und bei Umgehung einer vollen Beiziehung der überrheinischen Deutsch=\r\nOrdensgüter darin zu erkennen geneigt seyn werde, daß dieser Staat nicht nur bedeutende\r\nnoch unveräusserte Deutsch=Ordensgüter in seinen überrheinischen Provinzen erhalten hat,\r\nsondern auch seine diesseits=rheinischen Einkünfte vormaliger Balleigüter einer Concurrenz zu\r\nDeckung des auf die General=Ordenscasse übernommenen Deficits wegen der Ballei Lothrin=\r\ngen schon früher nicht wohl hätte entziehen können, wenn die Contrahenten des Mergent=\r\nheimer Vertrags die zur Ordenscasse beitragöpflichtigen Balleigüter durch eine genaue Aus=\r\neinandersetzung der Lasten jener durch Balleibeiträge bestandenen Casse in Anspruch\r\ngenommen hätten.\r\nJn so fern daher die Mitwirkung der höchsten Höfe von Würtemberg, Baden und Nassau\r\nzu einer gütlichen Ausgleichung eben so sehr gewünscht wird, als sie dazu aus Rücksicht auf\r\ndas hohe Alter der meisten Pensionsberechtigten und auf eine sich hierdurch empfehlende\r\nmöglichste Beschleunigung dieser Pensions=Regulirungen jederzeit bereit waren; so müssen\r\nsie neuen, dem Rechte und dem Jnteresse ihrer Staaten mehr entsprechenden, Vergleichs=\r\nvorschlägen entgegen sehen, widrigenfalls sie nicht würden umhin können, den seither betre=\r\ntenen Weg zu verlassen, und die Entscheidung durch eine Austrägalinstanz als den einzi=\r\ngen zu bezeichnen, auf welchem irgend ein Resultat erzielt werden kann.\r\nDer Königlich=Baierische Herr Gesandte erklärte: er habe vorausgesetzt, den\r\ngemeinschaftlichen Anträgen der erwähnten Regierungen beitreten zu können; da aber die\r\neben aufgestellten Ansichten seiner Jnstruction nicht ganz entsprächen, er sich seine Aeusserung\r\nbis zur Abstimmung in dem übereingekommenen Termin vorbehalte.\r\nErwähnte gemeinschaftliche Erklärung wurde der betreffenden Commission zuzustellen\r\nbeschlossen."]}}