{"database": {"session": "13-02-1823", "year": "1823", "content": ["Description", "Zweite Sitzung.\r\nGeschehen, Frankfurt den 13. Februar 1823.\r\nIn Gegenwart\r\naller in der vorigen Sitzung Anwesenden;\r\nmit Ausnahme\r\ndes Königlich=Dänischen, Herzoglich=Holstein= und Lauenburgischen Herrn Gesandten,\r\nGrafen von Eyben.", "§.11", "Substitutionen.\r\nPräsidium: zeigt an, daß die in der vorigen Sitzung angegebenen Substitutionen\r\nnoch fortwähren, und daß überdieß der Königlich=Dänische, Herzoglich=Holstein= und Lauen=\r\nburgische Herr Bundestagsgesandte, Graf von Eyben, den Großherzoglich=Mecklenburg=\r\nSchwerin= und Strelitzischen Herrn Gesandten von Pentz substituirt habe.", "§.12", "Vorstellung des Nonnenconvents ad Stam, Mariam in Fulda, rückständige\r\nGefälle betreffend.\r\n(16. S. §. 128 v. J.\r\nBaiern. Auf den in der 16. Sitzung des vorigen Jahres (§. 128) auf die Vorstellung\r\ndes Nonnenconvents ad Sanctam Mariam zu Fulda, wegen Verabfolgung rückständiger\r\nGefälle, gefaßten Beschluß, ist der Königlich=Baierische Bundestagsgesandte in den Stand\r\ngesetzt, folgende Erklärung abzugeben.\r\nDas Benedictinerkloster ad Sanctam Mariam zu Fulda hat lediglich wegen Verab=\r\nfolgung eines demselben, angeblich von der vormaligen Propstei und nunmehrigen Domäne\r\nThulba hei Hammelburg, jährlich abzugebenden Fuder Weins, unterm 9. Jänner und\r\n7. Februar 1819 ein Ansuchen an die Königlich-Baierische Regierung des Untermain\r\nkreises gestellt. Baiern hat aber die ihm zugefallenen Theile des ehemals Großherzoglich=\r\nFrankfurtischen Departements Fulda nur in der Art und mit jenen Lasten übernommen\r\nwie selbe von dem Großherzoge von Frankfurt besessen worden, so wie dieser auf dieselbe\r\nWeise von dem Französischen Gouvernement solche übernommen hatte.\r\nBaiern kann daher auch nur jene Lasten als noch bestehend betrachten, welche von\r\nder Französischen und Großherzoglich=Frankfurtischen Verwaltung als solche anerkannt\r\nworden. Dieß ist aber mit der geforderten Abgabe eines Fuder Weins von der Domäne\r\nThulba nicht der Fall. Weder wurde die Verpflichtung hierzu von beiden Verwaltungen\r\nanerkannt, noch erfolgte die wirkliche Entrichtung. Zwar soll zu Ende des Jahres 1812\r\nvon der Großherzoglich=Frankfurtischen Behörde dem gedachten Nonnenkloster zu Fulda\r\nfür verschiedene rückständige Leistungen, und darunter auch für Wein, ein Entschädigungs=\r\nbetrag, größtentheils in Cassescheinen, verabfolgt worden seyn; allein eine solche, mit\r\nden aufgestellten und im Allgemeinen befolgten Grundsätzen im Widerspruche stehende\r\nBewilligung kann nur als ein Versehen betrachtet werden und der Königlich=Baierischen\r\nRegierung keine Verbindlichkeit zu einer Leistung an ein ausländisches Jnstitut auferlegen,\r\ndie schon unter der Französischen Regierung nicht mehr bestand.\r\nAus diesen Gründen hat die Königlich=Baierische Regierung des Untermainkreises\r\nden Nonnenconvent ad Sanctam Mariam zu Fulda, durch Entschliessung v. 12. März\r\n1819, mit seiner Forderung abgewiesen, und ist auch die Königliche Bundestagsgesandt=\r\nschaft gegenwärtig beauftragt, den, bei der hohen Bundesversammlung angebrachten, neuer=\r\nlichen Anspruch des erwähnten Convents abzulehnen.\r\nDiese Erklärung wurde an die Reclamations=Commission abgegeben.", "§.13", "Verfügung gegen den Büchernachdruck, in Folge des Artikels 188 per\r\nDeutschen Bundesacte.\r\n(12. Sitz. §. 91 o. J. 1822.)\r\nWürtemberg. Die Königliche Gesandtschaft ist angewiesen, auf den von dieser\r\nhohen Versammlung, in ihrer 4. Sitzung vom 11. Februar 1819, über die Abfassung\r\ngleichförmiger Verfügungen zu Sicherstellung der Rechte der Schriftsteller und Verleger,\r\ngefaßten und in der 12. Sitzung v. 28. März 1822 in Erinnerung gebrachten Beschluß,\r\ndie Ansichten ihrer höchsten Regierung zu weiteren gemeinsamen Prüfungen zu Protokoll\r\nzu geben.\r\nJn dem von der früher bestandenen Bundestags=Commission erstatteten Bericht und\r\ndem demselben beigefügten Entwurfe einer Verordnung gegen den Nachdruck, gieng dieselbe\r\nvon der Ansicht aus, daß das Eigenthum der Schriftsteller und Verleger gegen den Nach=\r\ndruck durch ein allgemeines Gesetz geschützt werden soll, und glaubte in diesem Sinne eine\r\nVerordnung, wie sie von sämmtlichen Gliedern des Bundes in ihren Staaten erlassen\r\nwerden könnte, in Vorschlag bringen zu müssen.\r\nHierbei ist zuvörderst zu bemerken, daß die zum Grunde liegende Stelle der Bun=\r\ndesacte nur von Rechten der Schriftsteller und Verleger spricht; der Commissionsbericht\r\nhingegen geradezu Eigenthumsrechte der Schriftsteller und Verleger voraussetzt, aufsolche Art aber eine in der Theorie höchst bestrittene und in der Praxis der einzelnen\r\nBundesregierungen sehr verschieden beurtheilte Frage ohne weiteres für entschieden annimmt.\r\nWenn die Bundesacte verlangt, daß eine gleichförmige Verfügung zu Sicherstellung\r\nder Rechte der Schriftsteller und Verleger gegen den Nachdruck zu Stande kommen solle; so\r\nist vor allen Dingen zu untersuchen: ob den Verfassern und Verlegern einer Druckschrift\r\nschon nach den Grundsätzen des natürlichen Rechtes oder nach den Bestimmungen einer\r\nbisher in ganz Deutschland als verbindend angenommenen, positiven Gesetzgebung Eigen=\r\nthums= oder andere Rechte gegen den Nachdruck zustehen? Können weder aus der einen\r\nnoch aus der andern Quelle solche Rechte abgeleitet werden, so kann der Art. 18 der\r\nBundesacte auch nur dahin verstanden werden, uaß den Schriftstellern und Verlegern be=\r\nstimmte Rechte gegen den Nachdruck beigelegt und durch eine gleichförmige Verfügung\r\nsicher gestellt werden sollen.\r\nJn dem gemeinen deutschen Rechte findet sich kein Verbot des Nachdruckes; es ist\r\naber die Frage: ob der Nachdruck schon an sich, ohne ein besonderes positives Gesetz,\r\nfür rechtswidrig zu halten sey? zwar nicht in dem Commissionsberichte, jedoch in dem\r\nfrühern Vortrage der 34. Sitzung von 1818 berührt und hierbei geäussert worden, daß,\r\nbei der grossen Verschiedenheit der Meinungen über jene Frage, doch theils die Zahl und\r\ndas Ansehen der Stimmenden, theils das Gewicht der Gründe, gegen den Nachdruck\r\nentscheide.\r\nWas das erste betrifft, so ist wohl ausser Zweifel, daß es bei Gegenständen der\r\nVernunfterkenntniß, dergleichen unstreitig die Fragen des natürlichen Rechtes sind, nicht\r\nauf Autoritäten, sondern allein auf Gründe ankommt. Auf welcher Seite indeß, bei der\r\nFrage von der natürlichen Widerrechtlichkeit des Nachdruckes, welche mit der moralischen\r\noder politischen Verwerflichkeit desselben nicht zu verwechseln ist, sich die Mehrheit der\r\nStimmen finde, könnte nur nach einer vollständigen Stimmenzählung mit Zuverlässig\r\nkeit behauptet werden.\r\nGesetzt aber auch, daß sich wirklich ein Uebergewicht auf Seiten der bejahenden Mei\r\nnung ergeben sollte; so möchte doch solches leicht wieder durch die Betrachtung aufgewogen\r\nwerden, daß die gegen den Nachdruck sprechenden Schriftsteller in einer ihren eigenen\r\nVortheil sehr nahe berührenden Sache stimmen, und daher immer der Zweifel übrig\r\nbleibt, ob nicht etwa Manche von ihnen, vielleicht ohne sich dessen bewußt zu seyn, durch\r\nden Einfluß jenes Umstandes in der Unbefangenheit ihres Urtheils gestört werden möchten;\r\nda hingegen diejenigen, welche selbst Schriftsteller sind und gleichwohl ihre Ueberzeugung\r\nvon dem Ungrunde der behaupteten natürlichen Widerrechtlichkeit des Nachdruckes offen\r\nbekennen, wenigstens der Bestechung ihres Urtheils durch Eigennutz nicht verdächtig sind.\r\nProtok. d. d. Bundesvers. XV. Bd.Ueber die Gründe selbst bezieht sich der erwähnte Vortrag in der 34. Sitzung auf die\r\nvon den deutschen Buchhändlern bei dem Wiener Congreß übergebene Denkschrift, worin die\r\nGründe und Gegengründe zweckmäsig zusammengestellt seyen; zugleich aber ist in demsel=\r\nben noch ein besonderer Beweis von der Unrechtmäsigkeit des Nachdruckes, auf die Art,\r\nwie solches schon früher, z. B. in der bekannten Gräff'schen Schrift vom Jahre 1794,\r\nversucht worden, ausgeführt.\r\nDieser Beweis beruht auf folgenden 3 Sätzen:\r\n1) der Schriftsteller hat ursprünglich ausschliessend das Verlagörecht;\r\n2) dieses Verlagsrecht tritt er einem Buchhändler ab, indem er seine Handschrift\r\ndemselben zum Drucke überläßt und im die Befugniß ertheilt, die Druckschrift zu\r\nveräussern;\r\n3) durch den Ankauf eines Buches wird zwar das uneingeschränkte Eigenthum an\r\ndem erkauften Exemplar, nicht aber das Verlagsrecht erworben und der auf taufend und\r\nmehreren Abdrücken gleichförmig befindliche Jnhalt kann nicht Eigenthum des Käufers\r\nwerden; dieser kann also auch nicht nach Willkühr über denselben verfügen und ihn wider\r\nden Willen des rechtmäsigen Verlegers zu einem Abdrucke gebrauchen.\r\nDie beiden ersten Sätze sind keinem Zweifel unterworfen, aber der dritte sieht mit\r\ndenselben in keinem Zusammenhange, welcher die daraus gezogene Schlußfolgerung\r\nbegründen könnte.\r\nDer Nachdrucker behauptet ganz und gar nicht, durch den Ankauf seines Exemplars\r\ndas Verlagsrecht erworben zu haben, und bedarf auch dieser Behauptung nicht; er beruft\r\nsich lediglich auf das an seinem Exemplar erworbene uneingeschränkte Eigenthumsrecht,\r\nvermöge dessen er, nach dem allgemeinen Begriffe von Eigenthumsrecht, über sein Exem=\r\nplar durch jede, nicht schon an sich rechtswidrige Handlung zu verfügen, mithin auch das=\r\nselbe zu vervielfältigen und die dadurch hervorgebrachten neuen Abdrücke zu veräussern be=\r\nfugt seye.\r\nAuf den Jnhalt des Buches maßt sich der Nachdrucker durchaus kein Eigenthumsrecht\r\nan, so wenig als derjenige, welcher durch den Verlagscontract von dem Verfasser des\r\nBuches die Handschrift erhalten hat, um Abdrücke davon zu machen und zu veräussern,\r\nEigenthümer von dem Jnhalte des Buches wird und werden kann.\r\nWas ist der Jnhalt eines Buches anderes, als die Reihe der darin ausgesprochenen\r\nVorstellungen? Diese gehören, der Natur der Sache nach, nur demjenigen, welcher sie in\r\nsolcher Verbindung gedacht hat, und zwar ausschliessend, so lange er sie nicht bekannt ge=\r\nmacht hat, nachher aber jedem, der sie durch seine Geistesthätigkeit in sich aufzunehmen\r\nweiß.Will man nun jene Ursprünglichkeit der Bildung einer gewissen Gedankenreihe, wel=\r\nche eben den Jnhalt des Buches ausmacht, in dem Kopfe des Schriftstellers ein Eigen=\r\nthum an dem Jnhalte nennen, so ist es wenigstens ein solches Eigenthum, welches der\r\nVerfasser auf keinen andern übertragen und keiner ihm nehmen kann, und welches dem=\r\nselben auf gleiche Weise fortwährend verbleibt, es mögen von dem Verleger oder von dem\r\nNachdrucker noch so viele Exemplare abgedruckt und veräussert werden.\r\nNur an dem Buche, als körperlichen Kunstproduct, d. h. an der ursprünglichen\r\nHandschrift und den davon gemachten Abschriften oder Abgrücken, nicht an dem geistigen\r\nJnhalte des Buches, ist ein äusseres Eigenthum im wahren rechtlichen Sinne, d. h. ein\r\nsolches, welches ein Gegenstand des Verkehrs seyn kann, möglich.\r\nDieses Eigenthum steht bei einer Druckschrift dem Verleger an der Original=Auflage,\r\nund dem Nachdrucker an der von ihm veranstalteten auf gleiche Weise und aus gleichem\r\nGrunde, beiden als Producenten, zu. Beide befinden sich auch in so fern in gleichem Falle,\r\ndaß jeder erst ein Eigenthum erwerben muß, um sich durch den Gebrauch desselben ein\r\nneues zu schaffen; der Verleger, wenn er nicht der Verfasser selbst ist, muß von diesem\r\ndie Handschrift, der Nachdrucker muß ein Exemplar der Druckschrift erwerben. Jst nun\r\ndie Erwerbung von dem einen oder dem andern geschehen; so bleibt kein rechtlicher Grund\r\nübrig, warum solche nicht eben dieselbe Wirkung des unbeschränkten Verfügungsrechts\r\nüber das Erworbene bei dem Einen, wie bei dem Andern, hervorbringen sollte.\r\nMan räumt ein, daß der rechtmäsige Erwerber eines Druck=Exemplars, vermöge des ihm\r\nunbestritten zustehenden Eigenthums daran, dasselbe zerstören, veräussern, verleihen oder\r\nsonst auf eine beliebige Art verwenden könne; nur allein Abdrücke machen und solche ver=\r\näussern soll er nicht dürfen. Worin liegt nun der Unterschied zwischen jenem und diesem,\r\nda man doch sonst nicht in Abrede zieht, daß die Producte aus meinem Eigenthume selbst\r\nwieder mein Eigenthum sind, und also auch von mir, wie jede andere Sache, die mein\r\nist, verkauft werden dürfen? Offenbar nirgend anders, als darin, daß durch die erst erwähn=\r\nten Operationen der Gewinn des Verlegers nicht vermindert werden kann, wohl aber\r\ndurch den Verkauf der Abdrucke, welche von dem erkauften Exemplare gemacht werden.\r\nAllein der ganze Rechtsbegriff würde aufgehoben, wenn man die Rechtmäsigkeit oder Wider=\r\nrechtlichkeit einer Handlung von dem daraus entstehenden Vortheil oder Nächtheil für einen\r\nDritten abhängig machen und den Grundsatz: qui jure utitur suo, nemini facit inju-\r\nriam, nicht mehr anerkennen wollte.\r\nEs ist zwar, um dem bisher gezeigten Widerspruche mit dem allgemein angenommenen\r\nBegriffe des Eigenthumsrechts auszuweichen, auf verschiedene andere Weise versucht worden,eine natürliche Widerrechtlichkeit des Nachdruckes zu beweisen; allein die Versuche waren\r\nvergeblich und können, nach der Natur des Rechtsbegriffs, auch niemals gelingen.\r\nNichts desto weniger aber ist es keinem Zweifel unterworfen, das der posiiven Gesetz=\r\ngebung überhaupt die Befugniß zusteht, in Ansehung gewisser, an sich nicht rechtowidriger\r\nHandlungen, den Gebrauch der natürlichen Freiheit aus Gründen der Sittlichkeit oder des\r\nüberwiegenden allgemeinen Nutzens für die bürgerliche Gesellschaft zu beschränken. Hiernach\r\nkommt es auf die Frage an: ob moralische oder politische Gründe, wenn auch nicht für\r\nein unbedingtes Verbot des Nachdruckes, doch für eine Beschränkung desselben vorhanden seyen?\r\nWas den moralischen Gesichtspunct betrifft; so spricht sich von dieser Seite die öffent=\r\nliche Stimme ziemlich allgemein gegen den Nachdruck aus, und es läßt sich auch hierin\r\nder Ausdruck eines richtigen sittlichen Gefühls nicht verkennen. Erwägt man, daß der\r\nVerleger nicht nur für Papier und Druck, sondern auch für die Erwerbung der Hanrschrift\r\nKosten aufzuwenden hat, und daß, bei einer grossen Menge von Schriften, der Verlag eine\r\ngewagte Unternehmung ist, wobei auf Gewinn oder auch nur auf Kostenersatz nicht mit\r\nSicherheit gerechnet werden kann; so erscheint es als unedel und unbillig, wenn ein Dritter,\r\nauf den Erfolg der Unternehmung lauernd, sobald sich dieser günstig zeigt, einen Nachdruck\r\ndes Buches veranstaltet, wovon er die Exemplare, weil er nur die Kosten für Papier und\r\nDruck aufzuwenden und nichts zu wagen hatte, immer noch mit bedeutendem Gewinne, für\r\neinen solchen geringen Preis verkauft, daß der Verleger ausser Stand gesetzt ist, von der\r\nOriginal=Auflage einen mit seinem grössern Kostenaufwande und dem damit verknüpften\r\nNisico im Verhältnisse stehenden Vortheil zu ziehen. Betrachtet man nun noch den Bücher=\r\nverlag als Gewerbe, so kommt noch insbesondere in Erwägung, daß, wenn dieses gedeihen\r\nsoll, in dem Gelingen der einen Unternehmung, zugleich die Vergütung für andere, minder\r\ngelungene, oder weniger einträgliche, Unternehmungen gefunden werden muß.\r\nHierin liegt denn auch die Ursache des Schadens, welcher von einer uneingeschränkten\r\nGestattung des Nachdruckes für den Flor des Buchhandels und damit zugleich für die Be=\r\nförderung und Verbreitung der geistigen Cultur zu besorgen wäre.\r\nEs wird nicht geläugnet werden, daß manches Werk, welches vielleicht für das Pu=\r\nblikum von ausgezeichnetem Nutzen gewesen wäre, keinen Verleger finden würde, wenn\r\nder Verlagshandel sich auf solche Werke, bei denen wegen sicherer Aussicht auf schnellen\r\nAbsatz nichts zu wagen wäre, beschränken müßte, aus Furcht, daß die Habsucht eines\r\nNachdruckers den Vortheil der gelingenden Unternehmung an sich reissen und nur den\r\nNachtheil der mißlingenden dem Verleger überlassen möchte. Besonders giebt es in den\r\neinzelnen Fächern der Wissenschaft Schriften, wodurch diese wirklich erweitert und berei=\r\nchert wird, die aber nur für diejenigen, welche sich, durch Beruf oder Neigung bestimmt,dem einzelnen Fache besonders widmen, verständlich und brauchbar sind. Dergleichen Schriften\r\nhaben zwar einen sichern, aber nur langsamen Absatz, und gewähren daher auch für den\r\ndarauf gemachten Kostenaufwand einen weit geringeren Vortheil, als manche Schriften,\r\nwelche sich bloß darum einen schnellen und ausgebreiteten Absatz versprechen dürfen, weil\r\nsie den Geschinack des grossen Haufens an zeitverkürzender Leserei befriedigen. Was würde\r\nnun aus jenen ernsten wissenschaftlichen Werken werden, wenn der Buchhändler nicht mehr\r\ndarauf rechnen könnte, für den spätern und eben dadurch verringerten Vortheil, den er\r\nvon ihnen hoffen darf, eine angemessene Vergütung in dem erlaubten Gewinne von andern\r\nSchriften zu finden, welche inen schnelleren Absatz haben, aber eben dadurch die Gewinn=\r\nsucht des Nachdruckers an sich ziehen? Die Folge hiervon würde keine andere seyn, als\r\ndaß solche Werke entweder gar nicht erscheinen, oder nur zu sehr hohen Preisen verkauft\r\nwerden könnten, beides zu grossem Nachtheile für das Fortschreiten der Wissenschaft.\r\nJn diesen Betrachtungen liegen hinreichende Gründe, um das Einschreiten der positiven\r\nGesetzgebung zum Schutze der Verfasser und Verleger gegen den Nachdruck zu rechtfertigen.\r\nAber, indem die Gesetzgebung den Gebrauch der naturlichen Freiheit zu Gunsten des\r\nBücherverlags beschränkt, hat sie zugleich dafür Sorge zu tragen, daß nicht die Unsittlich=\r\nkeit, welcher auf der einen Seite gesteuert wird, auf der andern um so freieren Spielraum\r\ngewinne; sie hat daher dem Mißbrauche, welchen die Verleger von der ihnen zu Theil\r\ngewordenen Begünstigung machen könnten, mit gleicher Sorgfalt entgegen zu wirken, um\r\ndas Publikum gegen unbillige Steigerung der Bücherpreise zu schützen.\r\nEs fragt sich nun, auf welche Weise dieser Zweck zu erreichen sey? ob durch gesetzliche\r\nBestimmung der Bucherpreise, oder durch angemessene Kürze des Zeitraums, während\r\ndessen der Nachdruck ausgeschlossen seyn soll?\r\nDas erste Mittel ist nicht ausführbar. Die Preise der Bücher hängen von so vielen\r\nund mannichfaltigen, nach Zeit und Umständen sehr veränderlichen Verhältnissen ab, daß\r\nein allgemeines Regulativ darüber unvermeidlich zu den auffallendsten Ungleichheiten und\r\nUnbilligkeiten führen und die Anordnung von Taxatoren für die einzelnen Fälle unüber=\r\nsehbare Weitläufigkeiten und Kosten zur Folge hoben würde. Ob z. B. die Auflage\r\neines Buches 2000 oder 500 Exemplare stark ist; ob der Ballen Papier 12 oder 40 Thaler\r\nkostet; ob der Schriftsatz leicht oder schwierig ist; ob das Honorar für den Bogen 1 Tha=\r\nler oder 10 und mehr Louiod'or beirägt; besonders auch ob die Aussicht auf Absatz mehr\r\noder minder günstig ist — alle diese und noch manche andere Verhältnisse sind von der\r\nArt, daß, je nachdem sie sich stellen, der festzusetzende Preis vielfach verschieden seyn kann.\r\nAuch könnten auf diesem Wege leicht die Mißbrauche, welche die Jndustrie gemeiner Schrei=\r\nber ersinnt, um durch scheinbare Vermehrung der Masse den Lohn ihrer Arbeit zu erhöhen,auch auf literarische Werke übergehen. Jn der That zeigt sich die Unangemessenheit einer\r\nallgemeinen Büchertaxe nach der Bogenzahl am meisten in der Rücksicht, daß unter dem\r\nPreise eines Buches auch das Honorar des Schriftstellers begriffen ist; würde nun der\r\nPreis nach der Bogenzahl, also nach dem körperlichen Umfange des Buches, gesetzlich be=\r\nstimmt; so könnte es geschehen, daß die flache und geistlose Weitschweifigkeit höher belohnt\r\nwürde, als die gehaltvolle Kürze, an der man den Meister erkennt.\r\nAm sichersten wird der beabsichtigte Zweck durch das zweite Mittel erreicht. Es ist\r\ndieses Mittel, von Entstehung der Buchdruckerkunst an, in den deutschen Staaten ange=\r\nwendet worden, nur in Form eines Privilegiums gegen den Nachdruck, jedoch beschränkt\r\nauf eine bestimmte Zahl von Jahren.\r\nJndessen äusserten die Privilegien, welche von den einzelnen Landesregierungen ertheilt\r\nwurden, nur innerhalb des Landes ihre Wirkung, und wenn jetzt nach Vorschrift der Bun=\r\ndesacte eine gleichförmige Verordnung gegen den Nachdruck zu Stande kommen soll; so\r\nkann dieses dadurch geschehen, daß an die Stelle jener blossen Privilegien, deren Gültigkeit\r\nauf das Gebiet der ertheilenden Regierung beschränkt war, ein in dem ganzen Umfange\r\ndes deutschen Bundes geltendes Gesetz tritt, durch welches den Verlagshandlungen der\r\nausschließliche Verkauf, innerhalb eines bestimmten Zeitraums, durch ein Strafverbot ge=\r\nsichert wird.\r\nDamit aber hierbei das Jnteresse der Schriftsteller und Verleger sowohl als des übrigen\r\nPublikums gleich unparteiische Berücksichtigung geniesse, ist bei Bestimmung der Dauer\r\njenes Monopols darauf zu sehen, daß der Verleger einerseits nach dem gewöhnlichen Gange\r\ndes Buchhandels Zeit genug zu einem vortheilhaften Absatze übrig behält; andererseits aber\r\nauch, in Hinsicht auf den nicht zu weit entfernten Eintritt der freien Concurrenz, durch\r\nsein eigenes Jnteresse von übermäsiger Steigerung des Preises in der Zwischenzeit abge=\r\nhalten wird, indem er der Gefahr überlassen wird, daß ein grosser Theil des Publikums\r\ndas einstweilige Entlehnen des Buches dem frühern allzutheueren Ankauf vorziehen möchte.\r\nNur auf diese Weise kann es der Gesetzgebung gelingen, das Gedeihen des Buchhan=\r\ndels, welcher wegen seiner nahen Beziehung auf die wichtigsten Zwecke der Menschheit einer\r\nbesondern Begünstigung von Seiten des Staates würdig ist, durch Sicherstellung eines\r\nbilligen Gewinns zu befördern, ohne jedoch, zum Nachtheil jener Zwecke selbst, das Pu=\r\nblikum der unbeschränkten Willkühr habsüchtiger Verleger Preis zu geben.\r\nAus allen diesen Gründen kann man nun diesseits dem von der Bundestags=Commission\r\ngemachten Vorschlage: den Nachdruck eines Buches die ganze Lebenszeit des Verfassers hin=\r\ndurch, und nach dessen Tove noch 15 oder 10 Jahre lang, allgemein zu verbieten, nicht\r\nbeitreten, und vermag auch dem von der Commission gegen willkührliche Steigerung der Bücherpreise vorgeschlagenen Mittel der Büchertaxation, deren Unzulässigkeit bereits\r\ndar=\r\ngethan worden, um so weniger die Zustimmung zu geben, als über die Art und Weise,\r\nwie eine solche Preisregulirung zu Stande kommen könnte, weder in dem Commissionsbe=\r\nrichte, noch in dem Entwurfe der Verordnung die mindeste Andeutung enthalten ist. Die\r\neinfachste Maasregel, Schriftsteller und Verleger auf der einen, und das Publikum auf\r\nder andern Seite in dieser Angelegenheit zu frieden zu stellen, wird in Bestimmung eines\r\nZeitraums, innerhalb welchem der Nachdruck verboten ist, zu suchen und dieser so zu\r\nbestimmen seyn, daß durch dessen Dauer ersteren mittelst des ausschließlichen Verkaufs des\r\nWerkes ein hinreichender Gewinn gesichert bleibt, dagegen aber letzteres in der Kürze desselben\r\ndie Beruhigung findet, es werde auch ein habsüchtiger Verleger sich eher selbst im Preisansatze\r\nmäsigen, als der Besorgniß bloß stellen, daß ein grosser Theil des Publikums lieber das Buch\r\neinstwellen entbehren, als sich einer unbilligen Steigerung des Preises unterwerfen möchte,\r\nEine Zeitfrist von sechs Jahren, von Bekanntmachung eines Buches an gerechnet,\r\nscheint nach beiden Rücksichten angemessen zu seyn. Hat ein Buch bei einem billigen\r\nPreise binnen sechs Jahren keinen Absatz gefunden, so kann man mit Sicherheit anneh=\r\nmen, daß es nach Verfluß dieser Zeit keinen Nachdrucker in Versuchung führen wird; ist\r\naber der Absatz so günstig, daß sich vom Nachdrucke noch Gewinn erwarten läßt, so ist\r\neine sechsjährige Zeit des ausschließlichen Verkaufs für hinreichend zu achten, um dem Ver=\r\nleger einen solchen Vortheil zu verschaffen, bei welchem der Flor des Buchhandels ohne Be=\r\ndrückung des Publikums bestehen kann.\r\nWürde die Dauer des dem Verlage zu ertheilenden Monopols auf längere Zeit ausge=\r\ndehnt, so würde der willkührlichen Steigerung der Bücherpreise kein Damm entgegengesetzt\r\nda nun der Verleger über die oben erwähnte Besorgniß beruhigt seyn könnte. Darin besteht\r\naber der Vorzug einer angemessenen Kürze des für die Ausschliessung des Nachdruckes\r\nbestimmten Zeitraumes, daß hierdurch dasjenige, was durch unmittelbares Einschreiten der\r\nGesetzgebung nicht zu erreichen ist, Herstellung billiger Bücherpreise, auf indirectem Wege\r\nvermittelst des eigenen Jnteresses der Verleger, bewirkt und auf diese Art das rechte Ver=\r\nhältniß durch den natürlichen Gang der Dinge von selbst herbeigeführt werden kann. Es\r\nist aber um so weniger daran zu zweifeln, daß ein Zeitraum von sechs Jahren vollkommen\r\ngenügend seyn werde, da der Verleger den Nutzen des ausschließlichen Verkaufs, den ihm\r\nbisher ein Privilegium oder Partikulargesetz nur für ein einzelnes Landesgebiet gewühren\r\nkonnte, nun in dem ganzen Umfange des deutschen Bundes zu geniessen hat, und da dem=\r\nselben der Vortheil, welchen er bisher gegen den Nachdrucker hatte, noch immer bleibt, daß\r\ndie Nachdrücke eines Buches durch eine vermehrte und verbesserte Ausgabe des Originals im\r\nVerthe herabgesetzt werden können.Ausserdem scheint zu der Unterscheidung, welche die Bündestags=Commission hinsicht=\r\nlich der längern oder kürzern Dauer des angetragenen Monopols zwischen eigenem und\r\nfremdem Verlage macht, und wonach die Ausschliessung des Nachdruckes bei jenem länger\r\ndauern soll, als bei diesem, kein hinreichender Grund vorhanden zu seyn.\r\nUrsprünglich hat der Verfasser eines Buches allein das Recht, die Handschrift, über\r\nwelche, als sein Eigenthum, er ausschliessend verfügen kann, durch Abdrücke zu vervielfäl=\r\ntigen und diese zu veräussern. Ob er nun sein Recht selbst oder durch einen Andern aus=\r\nubt, kann keinen Unterschied machen; das abgetretene Recht ist kein anderes, als das ur=\r\nsprüngliche, und der Schriftsteller selbst kommt bei der Frage vom Nachdrucke nicht als solcher,\r\nsondern immer nur als Herausgeber, sey er dieses nun unmittelbar (als Selbstverleger)\r\noder mittelbar (durch einen andern, den im engern Sinne so genannten Verleger) in Betracht.\r\nAuch läßt sich eine grössere gesetzliche Begünstigung derjenigen Schriftsteller, welche ihre\r\nWerke selbst verlegen, dadurch nicht begründen, daß der Selbstverlag, welcher ohnehin selten\r\nvorkommt, und noch seltener vortheilhaft für den Schriftsteller ist, immer mit Schwierig=\r\nkeiten in Ansehung des Absatzes verbunden sey, und öfters durch den Zweck der Gemein=\r\nnützigkeit veranlaßt werde.\r\nFür die Fälle, wo eine solche Veranlassung zum Selbstverlag eine Ausnahme zu dessen\r\nGunsten rechtfertigen mag, dürfte es genügen, daß, nach dem eigenen Antrage der Com=\r\nmission (Artikel 14 des Entwurfs), auch künftig noch, auf dem Wege des Privilegiums, ein\r\nlänger dauerndes ausschließliches Verlagsrecht von den einzelnen Regierungen, obgleich nur\r\ninnerhalb ihres Staatsgebiets geltend, erlangt werden kann. Dagegen würde eine allge=\r\nmeine gesetzliche Ausnahme zum Vortheile des Selbsiverlags den Mißbrauch veranlassen,\r\ndaß der Buchhändler die dem Schriftsteller für seine Person zugedachte Begünstigung unter\r\ndessen Namen sich zurignete.\r\nUebrigens versteht es sich von selbst, daß, wenn für die Ausschliessung des Nachdruckes\r\nüberhaupt eine gewisse Zahl von Jahren festgesetzt wird, nach dem Tode des Verlegers,\r\ndieser mag der Verfasser des Buches selbst oder ein anderer seyn, der noch übrige Theil des\r\nbestimmten Zeitraumes auf die Erben übergeht.\r\nAus diesen allgemeinen, die Grundlage des von der Commission vorgelegten Gesetzent=\r\nwurfes betreffenden Gesichtspuncten, ergeben sich zu dessen einzelnen Artikeln folgende\r\nBemerkungen:\r\nDer\r\nArtikel 1\r\ngeht zwar in so fern über die Worte der Bundesacte hinaus, als derselbe das Verbot der\r\nVervielfältigung nicht auf Druckschriften beschränkt, sondern auch auf musikalische Werke,Landcharten und topographische Zeichnungen erstreckt. Man findet jedoch bei dieser Ausdeh\r\nnung desiwegen kein Bedenken, da Kunstproducte der letztern Art ebenfalls ein Gegenstand\r\ndes Verlagsrechtes sind und der Grund der besondern gesetzlichen Begünstigung, welche die\r\nDruckschriften geniessen sollen, im Wesentlichen bei ihnen auf gleiche Weise eintritt, womit\r\nauch die Preussische Gesetzgebung (A. L. N. l. 11. §. 997) übereinstimmt.\r\nDagegen erscheint der diesem Artikel beigefügte Nachsatz:\r\n4 Jeder Eingriff rc. zu betrachten:\r\nder Sache nicht angemessen, da eines Theils die angeblichen Eigenthumsrechte der Ver\r\nfasser und Verleger nichts weniger als einen klaren und unbestrittenen Rechtsbegriff bilden,\r\nund es andern Theils nicht schicklich erscheint, in einem Gesetze für Staaten, in welchen\r\nbisher der Nachdruck gestattet worden, ihn für einen Eingriff in die Eigenthumsrechte förm=\r\nlich zu erklären.\r\nAusserdem würde aus jenem Satze noch folgen, daß nach Erscheinung des neuen Ge=\r\nsetzes nicht nur die Vollendung bloß angefangener Nachdrücke verwehrt, sondern auch die\r\nfernere Veräusserung der bereits vorhandenen nicht mehr gestattet werden könnte. Das\r\nletztere ist aber unzulässig, weil der Nachdrucker da, wo ihm kein besonderes Gesetz oder\r\nPrivilegium entgegenstand, nicht rechtswidrig gehandelt, mithin an dem bereits vollendeten\r\nAbdrucke ein gültiges Eigenthum erworben hat, auf welches das jetzt erst erscheinende Ge=\r\nsetz nicht zurückwirken kann.\r\nWas aber die Vollendung eines bloß angefangenen Nachdruckes betrifft; so ist zu unter=\r\nscheiden, ob es sich von einem, bei Emanirung des Gesetzes bereits vollendeten, bereits voll=\r\nständig herausgekommenen Werke oder von einem solchen handelt, von welchem erst ein\r\noder mehrere Bände erschienen, andere aber noch rückständig sind. Die Vollendung des vor\r\ndem Gesetze angefangenen Nachdruckes eines Werkes der ersten Art muß gestattet seyn, da\r\nder Verfasser oder Verleger die Begünstigung des neuen Gesetzes damals noch nicht anzu=\r\nsprechen hatte.\r\nAnders verhält es sich mit der Fortsetzung des Nachdruckes eines aus mehreren, zum\r\nTheil noch rückständigen Bänden bestehenden Werkes, diese kann, von dem Eintritt des neuen\r\nGesetzes an, vor dem Ablauf des darin bestimmten Zeitraumes nicht mehr gestattet werden,\r\nweil es nicht mehr geschehen könnte, ohne eine Händlung zu begehen, welche nach dem jetzt\r\ngeltenden Gesetze rechtswidrig wäre, und es könnte sich auch der Nachdrucker nicht auf den\r\nihm hierdurch zugehenden Schaden berufen, weil er diese Veränderung der Gesetzgebung\r\nschon seit der Publication der Bundesacte hatte voraussehen können.\r\nProtok. d. d. Bundesvers. XV. Bd.Jndessen erscheint es nicht unzweckmäsig, eine ausdrückliche Bestimmung hierüber in\r\ndas Gesetz aufzunehmen, um künftigen leicht möglichen Streitigkeiten vorzubeugen, und es\r\nkönnte diese etwa in folgender Weise gefaßt werden:\r\na Unter diesem Verbote ist zwar nicht der fernere Verkauf der bisherigen Nachdrücke,\r\nenoch die Vollendung des angefangenen Nachdruckes eines bereits vollständig erschienenen\r\n=Werkes, wohl aber die Fortsetzung des Nachdruckes eines aus mehreren zum Theil\r\ngnoch rückständigen Bänden bestehenden Werkes begriffen2.\r\nDiesem könnte noch ein weiterer Zusatz beigefügt werden, wodurch\r\nwährend des bestimmten Zeitraumes auch die Ankündigung eines Nachdruckes,\r\nwenn gleich solcher erst nach Verfluß dieser Zeit erscheinen soll, für verboten erklärt\r\nwürde.\r\nNebst dem ist hier auch die Frage in Erwägung zu ziehen, ob nämlich das Verbot\r\ndes Nachdruckes sich nur auf die erste Ausgabe, oder auch auf die zweite und folgende er=\r\nstrecken solle, und ob etwa hierbei ein Unterschied zu machen sey, zwischen einer unverän=\r\nderten und einer vermehrten und verbesserten neuen Ausgabe? Eine neue Ausgabe von einem\r\nBuche, in Beziehung auf den Nachdruck, ist wie eine neu zu erscheinende Schrift zu be=\r\ntrachten und sie kann gleiche gesetzliche Begünstigung in Anspruch nehmen. Dadurch wird\r\ninsbesondere das Jnteresse des Schriftstellers befördert, für welchen der Nachdruck haupt=\r\nsächlich deßwegen nachtheilig ist, weil durch denselben das Bedürfniß einer neuen Ausgabe\r\nentfernt wird. Auch ist dabei nicht nöthig, zwischen unveränderten neuen Ausgaben und\r\nsolchen, welche mit Zusätzen und Verbesserungen erscheinen, zu unterscheiden. Wird ein\r\nBuch ganz unverändert wieder aufgelegt; so kann dieß dem nach Verfluß des gesetzlichen Zeit=\r\nraums rechtmäsig verfertigten Nachdrucke nicht schaden, weil, bei gleichem innerem Werthe\r\ndes Buches, der wohlfeile Preis des Nachdruckes der ersten Auflage doch immer den Vorzug\r\nbehalten wird, und nach Ablauf der gesetzlichen Frist das Wiederabdrucken dem Verleger,\r\nauch ohne Ankündigung einer neuen Ausgabe, eben so, wie jedem andern, frei steht. Er=\r\nscheint hingegen eine neue, vermehrte und verbesserte Ausgabe, so wird zwar der Nachdrucker\r\nseine Exemplare von der früheren noch immer verkaufen dürfen, aber der, nun in Verglei=\r\nchung mit der verbesserten Ausgabe geringere, innere Werth der früher nachgedruckten Ex=\r\nemplare wird dem Lohn, welchen der Schriftsteller für den neuen Aufwand von Kraft und\r\nFleiß zu verlangen hat, keinen bedeutenden Abbruch thun können. Obnehin würde man,\r\nwenn jener Unterschied angenommen werden sollte, entweder jeder, auch noch so geringen\r\nVeränderung des Jnhalts, welche etwa nur das Umdrucken eines einzelnen Blattes erfor=\r\nderte, gleiches Recht, wie der bedeutendsten einräumen müssen, wodurch immerwährender\r\nAnlaß zu Vereitlung des zwischen veränderten und unveränderten Ausgaben unterscheidenden Gesetzes gegeben würde: oder es müßte bestimmt werden, welche Veränderung für bedeutend\r\nzu achten sey, eine Bestimmung, welche für die Gesetzgebung schwer aufzufinden und in\r\nder Anwendung auf streitige Fälle noch schwerer auszuführen wäre. Es bedarf aber alles\r\ndessen nicht; man kann ohne Bedenken allgemein festsetzen, daß jeder neuen Ausgabe gleiches\r\nRecht wiederum, wie der vorigen, zustehen solle, das Gleichgewicht zwischen dem Verdienst\r\nund dem Lohn des neuen Herausgebers wird sich schon von selbst herstellen, indem es der\r\nnatürliche Gang der Dinge mit sich bringt, daß die neue Ausgäbe, gegen den nach Ablauf\r\nder bestimmten Frist veranstalteten Nachdruck der ersten Ausgabe, keinen, oder nur einen\r\ngeringen, oder einen bedeutenden Vorzug haben wird, je nachdem in jener nichts, oder wenig\r\noder vieles verbessert ist. Es kann deßwegen in dem beabsichtigten Gesetze die Frage von\r\ndem Rechte neuer Ausgaben in Beziehung auf den Nachdruck nicht übergangen werden, und\r\nes wäre deßhalb in dem ersten Artikel noch folgende Bestimmung aufzunehmen:\r\nDie zweite Ausgabe eines Buches genießt gleichen gesetzlichen Schutz gegen den Nach=\r\nedruck, wie die erste, jedoch unbeschadet des Rechts des nach Ablauf des gesetzlichen\r\ne Zeitraums veranstalteten Nachdruckes der ersten Ausgabe. Ebendasselbe gilt von allen\r\n» weiteren Ausgaben im Verhältnisse zu den vorhergehenden2.\r\nDie\r\nArtikel 2 — 6,\r\nwelche die von der Commission angenommene Dauer des Monopols, mit der Unterscheidung\r\nzwischen eigenem und fremdem Verlage, und die hierdurch wiederum nothwendig gewordenen\r\nverschiedenen Bestimmungen enthalten, fallen von selbst hinweg, wenn überhaupt ein Zeit=\r\nraum von sechs Jahren für die ausschließliche Veräusserung eines Buches angenommen wird.\r\nDieß wäre sodann gleich in dem ersten Artikel in folgender Weise auszudrücken:\r\n4 Jede Vervielfältigung der in den Staaten des deutschen Bundes erschienenen Druck=\r\neschriften, musikalischen Werke, Landcharten und topographischen Zeichnungen, durch\r\naden Druck, so wie durch die Kupferstecher, Formschneider, Steinschreiber oder irgend\r\nseine andere ähnliche Kunst, ohne die Einwilligung ihrer Urheber und derer, welche\r\nevon ihnen das Recht der öffentlichen Bekanntmachung und Veräusserung erlangt\r\nshaben, ist sechs Jahre lang, von der Zeit an, da solche als erschienen bekannt ge=\r\nemacht und verkauft werden, bei Strafe verbotenv.\r\nMit der im\r\nArtikel 7\r\nenthaltenen Bestimmung ist man ganz einverstanden, da man es ebenfalls für angemessen\r\nhält, die Anonymität nicht zu begünstigen.\r\nDagegen kann man die Aufnahme der imArtikel 8\r\nenthaltenen Bestimmungen in das neue Gesetz in keiner Rücksicht angemessen erachten. Sie\r\ngreifen in die Materie von den rechtlichen Verhältnissen zwischen dem Verfasser und dem Ver=\r\nleger ein, und gehen also weiter, als die im Artikel 18 der Bundesacte enthaltene Aufgabe\r\nmit sich bringt, welche nur auf die Rechte der Schriftsteller und Verleger gegen den Nachdruck,\r\nnicht aber auf die Rechte der Schriftsteller und Verleger gegen einander sich erstreckt. Es kann\r\ndem Jnteresse der Unabhängigkeit und Selbstständigkeit der einzelnen Regierungen in den\r\ninnern Angelegenheiten eines jeden Bundesstaates schwerlich zuträglich seyn, dasjenige, was in\r\nder Bundesacte nur in Ansehung eines einzelnen Punctés, des Nachdruckes, zu Abfassung einer\r\ngleichförmigen Verordnung ausgesetzt worden ist, nun auf die ganze wichtige Materie vom Ver=\r\nlagsrechte auszudehnen, wie in diesem Artikel gelegenheitlich, in Art. 15—19 aber ausdrücklich\r\nund ausführlich geschieht. Wie lange das einem Buchhändler von dem Schriftsteller übertra=\r\ngene Verlagsrecht dauere? Ob co sich nur auf die erste oder auch nur auf die zweite Auflage\r\nerstrecke? Ob sich ein Verleger gefallen lassen müsse, daß der Verfasser, noch ehe die erste\r\nAuflage vergriffen ist, eine neue in einem andern Verlage veranstalte, wenn nur dem ersten\r\nVerleger Entschädigung wegen der noch unverkauften Exemplare angeboten werde? Diese und\r\nviele andere Fragen, welche hier vorkommen können, sind in jedem einzelnen Falle zunächst\r\naus dem Verlagscontract, und, wenn dieser keine hinreichende Auskunft giebt, aus den all=\r\ngemeinen oder speciellen Gesetzen des um Rechtshülfe angerufenen Staates zu entscheiden.\r\nEs ist aber auch zu Abfassung einer zweckmäsigen Verordnung gegen den Nachdruck nicht\r\nnöthig, auf die Verhältnisse zwischen dem Verfasser und Verleger zurückzugehen. Diese Ver=\r\nhältnisse, auf welche Art sie durch ausdrückliche Verabredung oder gesetzliche Vorschriften\r\nbestimmt seyn mögen, gehen den Nachdruck, als die Handlung eines Dritten, welche gegen\r\ndas Jnteresse jener beiden zugleich gerichtet ist, nicht an, und es würde dem Zwecke der Ein=\r\nfachheit, welche bei einer zu gleichförmiger Gültigkeit in allen Bundesstaaten bestimmten\r\nVerordnung doppelt wünschenswerth ist, entgegen seyn, wenn man dieselbe ohne Noth mit\r\neinem andern, an sich schwierigen Gegenstande der Gesetzgebung verwickeln und dadurch die\r\nAusführung in manchen Fällen von weitläufigen und beschwerlichen Voruntersuchungen\r\nabhängig machen wollte.\r\nDaß über die Herausgabe einer Sammlung der einzeln erschienenen Werke eines Schrift=\r\nstellers etwas in dem neuen Gesetze bestimmt werde, ist keineswegs überflussig, aber die\r\nangemessenste Bestimmung hierüber findet sich von selbst, wenn man dasjenige, was von ein=\r\nzelnen Druckschriften in Ansehung des Nachdruckes festgesetzt wird, auch auf die Herausgabe\r\nmehrerer in einer Sammlung anwendet, und zwar ohne Unterschied, ob die einzelnen Schrif=\r\nten in eben demselben Verlage, oder bei verschiedenen Verlegern erschienen sind. Hiernach würde sich, übereinstimmend mit dem, was auch die Preussische Gesetzgebung hierüber\r\n(A. L. R. 1. 11. §. 1024) verordnet, folgende Fassung für den 8. Artikel empfehlen:\r\n4 Jnnerhalb der oben Art. 1 bestimmten Zeit, darf niemand von einzeln erschienenen\r\ne Werken eines Schriftstellers, ohne Einwilligung des Verfassers sowohl als des Ver=\r\nelegers, und, wenn sie nicht sämmtlich in eben demselben Verlage erschienen sind, der\r\nverschiedenen einzelnen Verleger, eine Sammlung veranstalten.\r\nAuch dem zweiten Satze des Art. 8: a Eine Sammlung rc. veranstaltet werden2, ver=\r\nmag man diesseits nicht beizustimmen. Die Commission beruft sich zwar hierüber darauf,\r\ndaß bei Schriften, die durch Beiträge Mehrerer entstanden sind, der Verleger nur von diesen\r\nSchriften selbst ein ausschliessendes Verlagsrecht haben könne. Allein, diese Behauptung\r\nwird ohne Angabe irgend eines Grundes aufgestellt, gewiß aber ist, daß das Jnteresse des\r\nausschliessenden Verlagsrechts an dem Jnbegriff der Beiträge, sich, der Natur der Sache nach,\r\nnothwendig auf die einzelnen Beiträge selbst erstreckt. Die Richtigkeit dieser Ansicht geht\r\nvon selbst hervor, wenn man in Betracht zieht, wie sehr das Jnteresse des Verlegers eines\r\naus mehreren Beiträgen bestehenden Werkes darunter leiden könnte, wenn ein Dritter die\r\nausgezeichnetsten Beiträge herausnehmen und solche, sobald nur deren Verfasser eingewilligt\r\nhätten, in einer besondern Sammlung herausgeben dürfte. Offenbar würde eine solche\r\nbesondere Sammlung für den Verleger der Hauptsammlung, d. h. des aus sämmtlichen Bei=\r\nträgen zusammen bestehenden Werkes, worin mit den bessern Aufsätzen zugleich auch die minder\r\nguten und weniger interessanten gekauft und bezahlt werden müssen, sehr nachtheilig werden.\r\nAuch möchte sich der erwähnte Satz mit Art. 11 des Entwurfes nicht wohl vereinigen lassen,\r\nda, diesem zufolge, Auszüge eines Werkes, welche als besondere Schriften ausgegeben werden\r\nsollen, dem Nachdrucke gleich zu beurtheilen sind, und daher so wenig ohne die Einwilligung\r\ndes Verlegers als des Verfassers von jenem Werke, vor Ablauf der gesetzlichen Zeit, veranstaltet\r\nwerden dürften. Wenn nun jemand aus einem, durch Beiträge Mehrerer entstandenen Werke\r\n(z. B. aus einem Journal oder archivwissenschaftlichen Abhandlungen, aus einem Conver=\r\nsations=Lexicon und dergl.) die Beiträge eines oder mehrerer Mitarbeiter herauszieht und eine\r\nSammlung derselben veranstaltet; was thut er anders, als daß er Auszüge jenes Werkes in\r\nForm einer besondern Schrift herausgiebt?\r\nEs erhellet hieraus, daß der Fall, welchen der zweite Satz des Art. 8 betrifft, nicht an=\r\nders zu beurtheilen ist, als der vorige, und daß statt jenes Satzes vielmehr zu setzen wäre:\r\na Ein gleiches gilt auch von einer Sammlung solcher Arbeiten eines Gelehrten, welche\r\na sich in Schriften, die durch Beiträge Mehrerer entstanden sind, befinden:Bei den\r\nArtikeln 9—11\r\nfindet man nichts zu erinnern, als daß im Art. 11 einige Aenderung im Ausdrucke nöthig\r\nseyn möchte.\r\nDer\r\nArtikel 12\r\nerscheint als ganz überflüssig, da der Abdruck des ganzen Textes schon an sich unter dem all=\r\ngemeinen Begriffe des Nachdruckes enthalten und die abgesonderte Herausgabe von Auszügen\r\nbereits in dem vorhergehenden Artikel dem Nachdrucke gleichgesetzt ist.\r\nAusserdem könnte die Frage: ob die in dem Auszuge angebrachten Veränderungen für\r\nwesentlich zu halten seyen oder nicht? leicht zu beschwerlichen Streitigkeiten führen, welche durch\r\ndas allgemeine Verbot, Auszüge aus dem Werke eines Andern besonders drucken zu lassen,\r\nabgeschnitten werden; so wie es sich auf der andern Seite für den Gesetzausleger von selbst\r\nversteht, daß, wenn es überhaupt innerhalb der bestimmten Zeit verboten ist, Auszüge aus\r\ndem Werke eines Andern besonders herauszugeben, das Weglassen oder Beifügen von Kupfer=\r\nstichen, Charten und dergleichen die Sache nicht ändern kann.\r\nDagegen scheint es nicht undienlich, statt dessen, was der Artikel 12 enthält, nach dem\r\nVorgange des Preussischen Landrechts (§. 1023), ausdrücklich zu bestimmen, daß Anmer=\r\nkungen zu dem Werke eines Andern, zwar in einer besondern Schrift, nicht aber während\r\nder gesetzlichen Dauer des ausschließlichen Verlagsrechts, mit dem Werke zugleich herausgegeben\r\nwerden dürfen. Auch hier tritt der Grund ein, worauf die vorhergehenden Artikel beruhen,\r\ndaß nämlich das Originalwerk dadurch entbehrlich gemacht werden könnte.\r\nGegen den Jnhalt der\r\nArtikel 13 u. 14\r\nhat man nichts zu erinnern.\r\nDagegen wären die\r\nArtikel 15—19\r\nnach den Erinnerungen ganz hinwegzulassen, welche oben zum Artikel 8, gegen Einmischung\r\ngesetzlicher Bestimmungen über das zwischen dem Verfasser und Verleger bestehende Verlags=\r\nrecht, gemacht worden sind.\r\nDie Commission hat es selbst in ihrem Berichte anerkannt, daß diese sämmtlichen Artikel\r\neigentlich privatrechtliche Verhältnisse berühren, welche jeder einzelnen Gesetzgebung anheim\r\ngestellt werden können; nur war sie der Meinung, daß dieselben wegen genauer Verbindung\r\nmit dem Nachdrucke nicht hätten übergangen werden dürfen, weil auf einem andern Wege das Bedürfniß gleichförmiger Bestimmungen schwerlich zu befriedigen seyn würde. Es ist jedoch,\r\nwie schon oben angeführt wurde, zu Abfassung einer zweckmäsigen Verordnung gegen den Nach=\r\ndruck nicht nöthig, in die zur Gesetzgebung jedes einzelnen Staates gehörige Materie von den\r\nVerhältnissen zwischen Verfasser und Verleger überzugreifen.\r\nDer\r\nArtikel 20\r\nfällt nach dem, was bereits über Regulirung einer Büchertaxe angeführt worden, ebenfalls\r\nhinweg\r\nDie in dem\r\nArtikel 21\r\nausgesprochene Bestrafung des Nachdruckes, findet man diesseits zu hart. Es könnte hiernach\r\nein Nachdrucker auf dreifache Weise sehr empfindlich in Anspruch genommen werden, und er\r\nwürde, im Falle einer bedeutenden Unternehmung, meistentheils für sich und seine Familie zu\r\nGrunde gerichtet werden.\r\nEine Geldstrafe, die bis auf 1000 Reichsthaler neben Confiscation der ganzen Auflage\r\ndes Nachdruckes gesetzt und womit Schadensersatz bis zum Verkaufspreise von 500 Exemplaren\r\nverbunden werden kann, ist, bei der Leichtigkeit der Entdeckung des Vergehens, zu hoch.\r\nEine Strafe von 500 Fl. als Maximum, neben der Confiscation der ganzen Auflage des Nach=\r\ndruckes, und die weitere Bestimmung, daß es dem rechtmäsigen Verleger frei gestellt sey, die=\r\njenigen Exemplare, welche noch über die ihm zu seiner Entschädigung gebührenden 500 vorräthig\r\nwären, gegen Bezahlung des Werths von dem dazu verwendeten Papier und des Anschlags der\r\nDruckkosten zu übernehmen, oder, wenn er hiervon keinen Gebrauch machen wollte, sich gefallen\r\nzu lassen, daß jene vorräthigen Exemplare nach Ablauf der sechs Verbotsjahre zum Vortheil\r\ndes Fiscus öffentlich verkauft würden, würde dem Zwecke des Gesetzes vollkommen genügen.\r\nEs wäre demnach folgende Fassung für diesen Artikel in Vorschlag zu bringen:\r\nDer Nachdruck wird mit Confiscation der nachgedruckten Exemplare und mit\r\neiner Gelobuse von 25 — 500 Fl. bestraft werden.\r\n4 Von den confiscirten Exemplaren werden 500 dem Verleger zu seiner Entschädi=\r\ngung überlassen. Jn so weit diese Anzahl nicht mehr vorhanden ist, hat der Nachdrucker\r\nden Werth, nach dem Verkaufspreise, aus seinem Vermögen zu ersetzen.\r\na Der Verleger hat das Recht, die confiscirten übrigen Exemplare gegen Bezah=\r\nlung des Werths von dem dazu verwendeten Papier und des Anschlags der Drucker=\r\nkosten zu übernehmen; will er aber davon keinen Gebrauch machen, so können jene\r\nExemplare, nach Verfluß der gesetzlichen sechs Jahre, zum Vortheil des Fiscus an den\r\nMeistbietenden verkauft werden=.Mit der im vorhergebenden Artikel angetragenen Herabsetzung der Geldstrafen, wird sich\r\nauch die nach\r\nArtikel 22\r\nfür den Verkauf des Nachdruckes festgesetzte Gelostrafe verhältnißmäsig vermindern müssen.\r\nStatt des Ausdruckes: a der Verkauf nachgedruckter Werke=, würde zu setzen seyn: der\r\nHandel mit nachgedruckten Werken», um möglicher Mißdeutung zu begegnen, als ob auch\r\neinem Privaten, im Gegensatze des Buchhändlers, das Verkaufen eines einzelnen Nachdruckes\r\nverboten wäre.\r\nBei dem\r\nArtikel 23\r\nfindet man nichts zu erinnern, als daß es nicht undienlich seyn möchte, die Gradation in Be=\r\nstrafung des wiederhohlten Vergehens bestimmter (etwa durch die Worte: mit zeitlicher\r\nund, bei fernerem Rückfall, mit beständiger Untersagung rc.) auszudrücken.", "§.14", "Mittheilungen von Oesterreich, Rußland und Preussen, über die Resul\r\ntate des Congresses von Verona, 1822.\r\n(1. Sitz. §. 2. d. J.)\r\nGroßherzogthum Hessen. Großherzogliche Gesandtschaft konnte früher nur\r\nermächtigt seyn, auf eine vorläufige dankbare Anerkennung der geschehenen Mittheilungen\r\nanzutragen, weil ihr höchster Hof über den Umfang dieser Mittheilungen nicht zum voraus\r\nunterrichtet gewesen und sich daher die Jnstruirung der Gesandtschaft, zum Behufe der Be=\r\nantwortung einer an den Bund, in seiner Eigenschaft als Europäische Macht, gerichteten\r\nEröffnung, nothwendig hatte vorbehalten müssen.\r\nNachdem jedoch die Gesandtschaft jene Mittheilungen seit der vorigen Sitzung einge=\r\nsendet hat, ist sie nunmehr instruirt, zu erklären, daß man diesseits der Königlich=Baieri=\r\nschen Erklärung vollkommen beistimme.", "§.15", "Posschlag zu einer allgemeinen Uebereinkunft wegen wechselseitiger Ue\r\nbernahme der Vaganten.\r\n(3. Sitz. §. 35 v. J.)\r\nGroßherzogthum Hessen. Der Großherzogliche Herr Bundestagsgesandte eröff=\r\nnet, mit Bezug auf die in der 28. Sitzung vom Jahre 1819 (§. 171) zu Protokoll gegebene Exklärung, daß zeither noch die freie Stadt Frankfurt und das Fürstenthum\r\nWaldeck der bestehenden Uebereinkunft, wegen der Vaganten und anderer Ausgewiesenen,\r\nbeigetreten seyen. Zugleich theilt derselbe Herr Gesandte die deßfalls erlassenen Großherzog=\r\nlichen Bekanntmachungen, d. d. Darmstadt den 16. Juli 1820 und 6. Jan. 1823*), abschriftlich\r\nmit.\r\nDiese Anzeige wurde an die betreffende Commission abzugeben beschlossen.", "§.16", "Einreichungs=Protokoll.\r\nDie neue Eingabe,\r\nNum. 16, eingereicht am 12. dieses Monats, von Dr. Ehrmann, als Bevollmächtigten\r\nder Frankfurter Inhaber Kurpfalzbaierischer 5½ procentiger\r\nObligationen lit. D, wegen Erlaß eines Beförderungsschreibens an das\r\nzu Celle niedergesetzte Austrägalgericht.\r\nwurde der Reclamations=Commission zuzustellen beschlossen.\r\nFolgen die Unterschriften.\r\n*) Beide stehen abgedruckt, die wegen Frankfurt, in dem Großh. Heß. Regier. Bl. v. 2. Aug. 1820, N. 40,\r\ndie wegen Waldeck, edend. N. 2. v. 17. Jan. 1823.\r\nProtok. d. d. Bundesvers. XV. Bd."]}}