{"database": {"session": "13-03-1823", "year": "1823", "content": ["Description", "Sechste Sitzung.\r\nGeschehen, Frankfurt den 13. März 1823.\r\nIn Gegenwart\r\naller in der fünften Sitzung Anwesenden;\r\nWieder hinzugekommen war:\r\nder Königlich=Würtembergische Herr Gesandte, Freiherr von Wangenheim.", "§.40", "Legitimation der zu der Militärcommission der Deutschen Bundesver=\r\nsammlung abgeordneten Generale und Stabsofficiere.\r\n(13. Sitz. §. 102. 17. Sitz. §. 146 v. J. 1822.)\r\nHannover. Der Herr Gesandte zeigte an, daß Jhro Königliche Majestät dem General=\r\nlieutenant von Hinüber die Stimmführung in der Militärcommission übertragen haben\r\nwelche am 19. März von der zweiten Division des zehnten Armeecorps auf die erste über=\r\ngehen wird.\r\nHierauf wurde\r\nbeschlossen:\r\nder Militärcommission der Deutschen Bundesversammlung auf herkömmliche Art hie=\r\nvon Nachricht zu ertheilen.", "§.41", "Beschwerdesache der Rheinpfälzischen Staatsgläubiger und Besitzer der\r\nPartial=Obligationen lit. D, die Zahlung der rückständigen Zinsen\r\nund verfallenen Capitalien, insbesondere\r\nGesuch der Frankfurter Inhaber solcher Obligationen, um ein Beförde\r\nrungsschreiben an das niedergesetzte Austrägalgericht betreffend.\r\n(3. Sitz. §. 22 d. J.\r\nDer Königlich=Würtembergische Herr Gesandte, Freiherr von\r\nWangenheim, erstattet folgenden Vortrag über das (Zahl 16 dieses Jahres eingekom mene) Gesuch der Frankfurter Jnhaber von Kurpfalzbaierischen 5½ proc. Lit. D=Obliga=\r\ntionen, um ein Beförderungsschreiben an das niedergesetzte Austrägalgericht.\r\nWenn gleich niemand2 — so sagt der in oben rubricirter Sache bevollmächtigte Dr. Ehr=\r\nmann in seiner am 12. Februar dieses Jahres eingegebenen Schrift (Num. 10) — a wenn\r\ngleich niemand das hohe Jnteresse verkennen kann, das Anwalts Principalen an der rubricir=\r\nten Angelegenheit haben; wenn gleich mehrere Beschlüsse dieser hohen Versammlung expli-\r\ncite aussprechen, daß sich die betheiligten Subjecte, sowohl des Capitals als des Zinsen=\r\npunctes halber, an das niedergesetzte Austrägalgericht zu wenden haben: so hat doch, ohne\r\ndieses zu berücksichtigen, belobter Gerichtshof den Supplicanten jede Einmischung verwehrt,\r\nhat sich geweigert, über den in Rechten so privilegirten Zinsenpunct — einem berührten\r\nPräjudice entgegen — vor entschiedener Hauptsache etwas zu verfügen, und hat somit die\r\nJnteressenten in die Unmöglichkeit versetzt, ihre Rechte unmittelbar zu wahren.\r\nDa nun zu diesem Umstande der bereits längst erfolgte Ablauf der verfassungsmäsi=\r\ngen Entscheidungszeit hinzutritt, auf dessen Wahrung diese hohe Versammlung um so mehr\r\nzu wachen sich berufen finden wird, wenn betheiligten Personen, die dieserhalb durch die\r\nWiener Schlußacte unter ihren Schutz speciell gestellt sind, über Verletzung jener vertrags=\r\nmäsigen Vorschriften und über die Unmöglichkeit, rechtliches Gehör zu erhalten, klagen; so\r\nwird es dem Unterzeichneten erlaubt seyn, zu bitten:\r\ndie hohe Bundesversammlung wolle geruhen, an das gewählte und committirte Aus=\r\nträgalgericht, das Königlich=Großbritannisch=Hannöverische Oberappellationsgericht\r\nzu Celle, ein nachdrückliches Beförderungsschreiben zu erlassen ».\r\nGutachten.\r\nFrüher, als diese Vorstellung eingegeben wurde und zum Vortrage gebracht werden\r\nkonnte, hat das Königlich=Großbritannisch=Hannöverische Oberappellationsgericht zu Celle,\r\nals gewähltes und committirtes Austrägalgericht, in zwei Anzeigen, wovon die erste vom\r\n6. Mai 1822 (Prot. S. 523), die zweite vom 4. Februar dieses Jahres datirt ist (Prot.\r\nS. 51), nachgewiesen, daß und warum dasselbe ausser Stand gewesen sey, den vor ihm ob=\r\nschwebenden Rechtsstreit, in Sachen der Rheinpfälzischen Staatsgläubiger und Besitzer der\r\nPartial=Obligationen lit. D, die Zahlung der rückständigen Zinsen und Capitalien betreffend,\r\ninnerhalb der, in dem Bundesbeschlusse vom 16. Juni 1817 Art. III Num. 8 bestimm=\r\nten, einjährigen Frist, durch ein von ihm abzugebendes Erkenntniß zu beendigen.\r\nDiese hohe Versammlung hat diese Nachweisung in ihren Beschlüssen vom 15. Juli\r\n1822 und vom 20. Februar dieses Jahres für hinlänglich begründet anerkannt.\r\nEs ist hier nicht der Ort, diese Beschlüsse zu rechtfertigen; wenn sich inzwischen der\r\nAnwalt der Reclamanten an die Erklärungen der Großherzoglich=Badischen Gesandtschaftin den Protokollen vom Jahre 1820, Seite 670 ff., und in den Protokollen vom Jahre 1821,\r\n§§. 33, 73, 93 und 124, und die darüber gepflogenen Verbandlungen und daran erinnern\r\nwill, daß, nach dem Artikel 22 der Schlußacte, dem Austrägalgerichtshofe die Leitung des\r\nProcesses und die Entscheidung des Streits in allen seinen Haupt= und Nebenpuncten un=\r\neingeschränkt und ohne alle weitere Einwirkung der Bundesversamm\r\nlung oder der Landesregierung zusteht: so wird sich derselbe leicht überzeugen\r\ndaß die Ansicht des Oberappellationsgerichts zu Celle von der des Oberappellationsge=\r\nrichts zu München nicht abhängig gemacht werden konnte, und daß diese hohe Versamm\r\nlung einer Verschiedenheit der Ansichten über so wichtige Gegenstände nur auf dem Wege,\r\nden sie in der That eingeschlagen hat, nämlich auf dem Wege einer Gesetzgebung für\r\nkünftige Fälle, vorbeugen dürfte.\r\nDa nun, unter diesen Umständen, der im Artikel 22 der Schlußacte vorgesehene Fall\r\neiner Zögerung von Seiten des Gerichts — der einzige, in welchem die Bundesversamm=\r\nlung ermächtigt ist, sey es auf Anrufen der streitenden Theile oder von Amtswegen, Verfü=\r\ngungen zu erlassen — nicht eingetreten ist; so kann zwar dasjenige, um was gebeten wurde,\r\nnicht verfügt werden: allein es wird, wenn der rechtliche Anspruch der Reclamanten dar=\r\nauf, daß der zwischen mehreren Staaten obschwebende Rechtsstreit, von dessen Erledigung\r\ndie Befriedigung ihrer überall unbestrittenen Forderung allein abhängt, in der möglich kür=\r\nzesten Zeit wirklich zur Entscheidung gebracht werde, nicht ganz vereitelt werden soll, den=\r\nnoch dasjenige verfügt werden müssen, was geeignet seyn wird, dem 30. Art. der Schluß=\r\nacte, in Verbindung mit der Num. 8 des III. Artikels des Bundesschlusses vom 16. Juni\r\n1817, die bundesverfassungsmäsige Vollziehung zu sichern.\r\nAus der Anzeige des Königlich=Großbritannisch=Hannöverischen Oberappellationsge=\r\nzu Celle vom 4. Februar 1823 geht nun allerdings die Möglichkeit hervor, daß\r\nrichts\r\njener rechtliche Anspruch der Reclamanten dadurch gefährdet werden könnte, wenn nicht\r\nzur rechten Zeit eine Verfügung zu dem Ende getroffen würde, um dem 30. Artikel der\r\nSchlußacte und der angezogenen Bestimmung des Bundesschlusses vom 16. Juni 1817 ihre\r\nvolle Anwendung, wie für alle Zukunft, so auch schon in diesem Falle, zu sichern.\r\nDenn, nachdem das Königliche Oberappellationsgericht die Lage, in welcher sich die\r\nihm vorliegende Sache befindet, geschildert hat, macht dasselbe noch folgende Bemerkung:\r\ne So sehr es nun zu beklagen ist, daß diese Sache, durch deren längeren Aufenthalt\r\ndas Wohl so mancher Familien einzelner Gläubiger gefährdet wird, bis jetzt noch nicht hat\r\nentschieden, ja noch nicht einmal so weit hat gebracht werden können, daß der Zeitpunct\r\nihrer gänzlichen Beendigung mit einiger Wahrscheinlichkeit vorausgesehen werden könne,\r\nso sehr auch die Gläubiger das Drückende ihrer Lage dabei empfinden mögen, indem den=\r\n11\r\nProtok. d. d. Bundesvers. XV. Bd.selben, obgleich über ihre Befriedigung gestritten wird, dennoch, nach der besondern Be=\r\nschaffenheit des vorgeschriebenen Verfahrens, bei der Erörterung der uns zur Entscheidung\r\nallein übertragenen Vorfrage, das Recht zu interveniren und gegen einen der strei=\r\ntenden Theile Anträge irgend einer Art zu machen, und folglich auch\r\ndurch Contumacial=Anträge den Fortgang der Sache zu befördern, hat ab=\r\ngesprochen werden müssen; so wird doch eine hohe Bundesversammlung aus dieser Lage der\r\nSache gerechtest ermessen, daß wir nicht die Mittel in Händen gehabt haben,\r\ndie Beendigung der Jnstruction schon jetzt herbeizufuhren, und folglich, daß solche bis jetzt\r\nnoch nicht erfolgt ist, nicht unserer Schuld beigemessen werden kann.\r\n=Denn eines Theils ist es nicht zu verkennen, daß der besonders weitläufige Umfang der\r\nSache, deren Erörterung aus mancherlei älteren Verhandlungen und vorübergegangenen\r\nVerhältnissen hergenommen werden muß, und welche durch die von der Krone Baiern hinzu=\r\ngefügte Reconvention noch bedeutend erweitert ist, beiden Theilen einen gegründeten Anspruch\r\nauf die Gestattung geräumiger Fristen zu ihren Verhandlungen darbietet, andern Theils\r\nkönnen wir, nach dem in unserer Proceßordnung vorgeschriebenen und daher auch hier in\r\nAnwendung zu bringenden Verfahren, uns nicht für berechtigt halten, gegen\r\neinen der streitenden Theile pracjudicia in Vollziehung zu setzen, und\r\nin contumaciam gegen denselben zu verfahren, wenn nicht der au\r\ndere streitende Theil besonders darauf anträgt. Letzteres ist nun bis\r\njetzt von den eigentlich streitenden Theilen, wozu wir die Gläubiger nicht rechnen\r\nkönnen, nicht geschehen, auch dürften erstere durch den Gegenstand, worüber\r\ngestritten wird, sich nicht gedrungen fühlen, solches zu thun».\r\nEs ist demnach klar, daß, unter den vorwaltenden Verhältnissen, eine Entscheidung\r\ndeßjenigen Rechtsstreits, von welcher die unbestrittene Forderung der Reclamanten allein\r\nabhängt, nicht sowohl von der künftigen Ueberzeugung des Gerichts, daß die Acten zum\r\nSpruche reif seyen, als vielmehr von dem guten Willen der streitenden Theile,\r\ndessen Bethätigung in dem Gegenstande, worüber gestritten wird, kei\r\nnen Antrieb findet, abhängig ist.\r\nDas Oberappellationsgericht hält sich nicht ermächtigt, früher Präjudicien in Voll\r\nziehung zu setzen und in contumaciam zu verfahren, als bis einer der streitenden Theile\r\ngegen den andern darauf besonders anträgt; keiner der Streitenden hat in Fällen des 30. Ar=\r\ntitels ein Jnteresse dabei, solche Anträge zu machen, vielmehr haben sie das entgegengesetzte\r\nJnteresse; und diejenigen, um welcher willen der Rechtsstreit allein erhoben wurde, werden,\r\ndergleichen Anträge zu machen, für nicht befugt erachtet: es ist daher die Möglichkeit ge=\r\ngeben, daß nicht nur eine Bestimmung des Bundesschlusses vom 16. Juni 1817, sondernauch der ganze 30. Artikel der Schlußacte cludirt werden könne — eine Möglichkeit, welcher\r\noffenbar durch den Gesetzgeber vorgebeugt werden muß.\r\nWenn nun gleich aus der Anzeige des Oberappellationsgerichts zu Celle hervorgeht,\r\ndaß bis jetzt keiner der streitenden Theile Fristen gesucht habe, auf deren Gestattung die=\r\nselben nicht einen gegründeten Anspruch gehabt hätten, und wenn sich gleich von den be\r\nkannten und auch ausdrücklich ausgesprochenen Gesinnungen der bei dieser Sache betheilig\r\nten Regierungen mit grosser Zuversicht erwarten läßt, daß sie die Bestimmungen derjenigen\r\nProceßordnungen, bei deren Entwerfung auf Gegenstände des 30. Artikels der Schlußacte\r\nnatürlich keine Rücksicht genommen werden konnte, nicht dazu benutzen werden, die Befrie=\r\ndigung unbestrittener Forderungen unmöglich zu machen, oder auch nur über die Gebühr\r\nzu verzögern; so darf doch der Gesetzgeber von dem Daseyn solcher Gesinnungen sich nicht\r\nabhalten lassen, die Maasregeln, welche geeignet sind, den bestehenden Gesetzen in jedem\r\nFalle ihre regelmäsige Anwendung zu verschaffen, zu ergreifen.\r\nEs kommt hier zunächst darauf an, eine Anordnung zu treffen, welche entweder den,\r\nauf den Grund des 30. Artikels der Schlußacte reclamirenden, Privatpersonen gestattet\r\nbei den Austrägalgerichten unmittelbar Anträge auf Präjudicien gegen die eigentlich strei\r\ntenden Parteien einzubringen, oder welche die Bundesversammlung, auf deren Anrufen bei\r\nihr, gesetzlich ermächtigt, in so beschränkter Weise, auf die Erkennung von Präjudicien von\r\nSeiten des Gerichts bei diesem einzuwirken, oder welche es den obersten Gerichtsbehörden\r\neinzelner Bundesstaaten, als Austrägalgerichten, bei den im 30. Artikel der Schlußacte vor=\r\ngesehenen Fällen, bis zur Emanirung einer eigenen Austrägalgerichts=Ordnung einstweilen\r\nerlaubt, ohne besonderes Anrufen derer, um derentwillen ein Rechtsstreit zwischen Bun=\r\ndesgliedern geführt werden muß, auch dann pracjudicia in Vollziehung zu setzen und in\r\ncontumaciam zu verfahren, wenn in der in ihrem Lande geltenden Proceßordnung ein\r\nsolches Verfahren von besonderen Anträgen einer der eigentlich streitenden Theile gegen den\r\nandern abhängig gemacht worden ist.\r\nEs dürfte daher der Antrag gerechtfertigt seyn:\r\ndie mit der Revision des Austrägalverfahrens beauftragte Commission zu veranlassen,\r\ndem ihr vermöge des zweiten membri des Beschlusses vom 20. Februar 1823 ge=\r\nwordenen Auftrage in der Art zu genügen, daß sie, in möglich kürzester Zeitfrist,\r\nbesondere Vorschläge darüber mache, wie, sowohl für den gegenwärtigen, als jeden\r\nkünftigen Fall, das von dem Oberappellationsgerichte zu Celle zur Anzeige ge\r\nbrachte mögliche Hinderniß, in Fällen des 30. Artikels, dem Art. III Num. 8 des\r\nBundesschlusses vom 16. Juni 1817 nachzukommen, zu beseitigen seyn möchte.Sämmtliche Stimmen vereinigten sich mit diesem Antrage; daher\r\nBeschluß:\r\ndaß die mit der Revision des Austrägalverfahrens beauftragte Com\r\nmission ersucht werde, dem ihr vermöge des zweiten membri des Beschlusses vom 20. Februar\r\n1823 gewordenen Auftrage in der Art zu genügen, daß sie, in möglich kürzester Zeitfrist,\r\nbesondere Vorschläge darüber mache, wie, sowohl für den gegenwärtigen, als jeden künf=\r\ntigen Fall, das von dem Oberappellationsgerichte zu Celle zur Anzeige gebrachte mögliche\r\nHinderniß, in Fällen des 30. Artikels der Wiener Schlußacte, dem Art. III Num. 8 des Bun=\r\ndesschlusses vom 16. Juni 1817 nachzukommen, zu beseitigen seyn möchte.", "§.42", "Denkschrift des Christian Ludwig Knecht zu Mainz, Pensionsanspruch\r\nals vormaliger Kurmainzischer Zolleinnehmer betreffend.\r\n(Man s. auch 27. Sitz. §. 163 v. J. 1817. — 13. Sitz. §. 31 v. J. 1820.)\r\nDer Großherzoglich=Mecklenburg=Schwerin= und Strelitzische Gesandte,\r\nHerr von Pentz, verliest für den Königlich=Dänischen, Herzoglich=Holstein= und Lauen=\r\nburgischen Herrn Gesandten, Grafen von Eyben, einen Vortrag über das (Num. 131 vori=\r\ngen Jahres eingekommene) Gesuch des Zöllners Knecht zu Mainz, wonach Reclamant\r\nbittet, sich für ihn bei Seiner Königlichen Hoheit dem Großherzoge von Hessen dahin zu\r\nverwenden, daß ihm, von der Zeit der Besitznahme von Mainz im Jahre 1816 an, seine\r\nfrühere Besoldung nebst Emolumenten, ungefähr 660 Fl., nachgezahlt und als Pension für\r\ndie Zukunft zugesichert werden möge.\r\nDas Gesuch werde auf die Behauptung gestützt:\r\n1) daß er, als 20jähriger Staatsdiener, nach dem §. 59 des Deputations=Hauptschlusses\r\nvon 1803 berechtigt sey, seinen früheren Gehalt, mit den deeretmäsigen Accidencien als\r\nPension zu beziehen. Daß er wirklicher Staatsdiener gewesen sey, gehe daraus hervor,\r\ndaß er von dem Landesherrn angestellt, auf landesherrliches Jnteresse verpflichtet, bei einem\r\nlandesherrlichen Jnstitute, dem Kaufhause zu Mainz, dessen Einnahmen in herrschaftliche\r\nCassen geflossen, angestellt gewesen sey; er lege das Kurfürstliche Anstellungsdecret vom 5. Sep=\r\ntember 1778, mittelst welchem er zum Zolldienste am rothen Thore zu Mainz bestellt wor=\r\nden, im Abdrucke bei;\r\n2) daß der von den Großherzoglich=Hessischen Behörden gemachte Einwurf: Recla=\r\nmant sey bei der Besitznahme von Mainz durch die Französischen Truppen im Jahre 1798\r\nnicht auf den Pensions=Etat gesetzt worden, mithin von den Großherzoglichen Cassen alsPensionär nicht zu übernehmen, seinen verfassungsmäsigen Pensionsanspruch nicht schwächen,\r\nweniger noch vernichten könne;\r\n3) eine Bestätigung dieser Ansicht finde er darin, daß Jhro Majestäten, der Kaiser von\r\nOesterreich und der König von Preussen, ihm die als Pension angesprochenen 660 Fl. für\r\nden Zeitraum hätten auszahlen lassen, in welchem Mainz in Höchstihrem provisorischen\r\nBesitze gewesen sey.\r\nDer Herr Referent bemerkte, daß sich als Sachwalter des Reclamanten der bekannte\r\nJoseph Horix zu Mainz legitimirt habe, und daß sich mehrere nicht unbedeutende Unrichtig=\r\nkeiten in der vorliegenden Darstellung fänden.\r\nWas nun dessen Gesuch selbst beträfe, so müsse bemerkt werden, daß aus den frühe=\r\nren Eingaben des Reclamanten hervorgehe, daß er Zöllner am rothen Thore zu Mainz gewe=\r\nsen, als solcher die Einnahme der städtischen Accise an demselben zu besorgen, und diese dem\r\nKaufhause abzuliefern gehabt hätte. Jn diesen Umständen habe der Reclamant früher, und\r\nselbst noch in einer den 1. Mai 1821 der Großherzoglich=Hessischen Regierung übergebenen\r\nVorstellung, das Motiv gefunden, sich für einen Localdiener zu halten, und zu bitten, der Stadt\r\nMainz anzubefehlen, die nachgesuchte Pension ihm auszuzahlen. Mit diesem Gesuche von der\r\nGroßherzoglichen Regierung nach angestellter Untersuchung abgewiesen, werde nunmehro erst\r\nbehauptet, Reclamant sey Staatsdiener gewesen, und zu Unterstützung seiner Ansicht das\r\noben erwähnte Kurfürstliche Deeret angefuhrt, welches jedoch in Original nicht beigebracht wor=\r\nden sey. Auch die Großherzogliche Regierung erkenne als solchen ihn an, ohne jedoch, so wenig\r\nwie der Reclamant selbst, anzugeben, ob er als Communal= oder als Central=Staatsdie=\r\nner angesehen werden müsse, wodurch allein bestimmt werden könne, wer ihn zu pensioni=\r\nren verpflichtet sey. Als Staatsdiener und vermuthlich als Communaldiener verlange er\r\nnun, in Anleitung des 59. §. des Deputations=Hauptschlusses, und zwar von der Großher=\r\nzoglich=Hessischen Regierung, pensionirt zu werden.\r\nHierzu würde er auch berechtigt seyn, wenn die Bestimmungen des 59. §. auf ihn an=\r\nwendbar wären. Allein, nach dem von der hohen Versammlung über das Gesuch des Kauf=\r\nhausmeisters Horir 1822 gefaßten Beschlusse, sey dieser 59. §. auf Reclamanten eben\r\nso wenig anwendbar, als er auf den Kaufhausmeister Horix es gewesen. Seit 1798,\r\nin welchem Jahre die ganze Accise von den Französischen Behörden aufgehoben und Re=\r\nclamant entlassen worden sey, wäre derselbe zu Mainz ohne Anstellung geblieben, und habe\r\nweder damals, noch nach dem Jahre 1803, als Staatsdiener sich um eine Pension beworben.\r\nEr habe jedoch von seinem vormaligen Landesherrn eine Unterstützung bekommen,\r\nnicht — wie der Sachwalter unrichtig angebe — von 400 Fl., sondern 200 Fl., und eben sovielspäterhin von dem Fürsten Primas, nicht — wie in der Denkschrift gesagt wird — 300 Fl.\r\nEr habe mithin keine decretmäsige Pension genossen; sey auch bei Abschluß des Pariser\r\nFriedens 1814 nicht angestellt gewesen, und die Großherzoglich=Hessische Regierung habe\r\nbereits bei mehreren Gelegenheiten und selbst gegen Reclamanten dahin sich ausgesprochen\r\ndaß sie nicht verpflichtet sey, auf das linke Rheinufer Pensionen zu übernehmen, die bei\r\nUebergabe desselben an das Großherzogthum nicht bereits auf dasselbe gehaftet hätten.\r\nDer von dem Reclamanten angeführte Grund, eine Pension verlangen zu können,\r\nweil Jhre Majestäten, der Kaiser von Oesterreich und der König von Preussen, ihm eine,\r\nseinem vorigen Gehalte ganz gleiche, Summe gegeben hätten, sey durchaus nicht durchgreifend;\r\ndenn ein früher nicht besessenes Recht könnte dadurch nicht erworben werden, und Gnaden=\r\nbezeugungen, von einem Souverain bekommen, gäben kein Recht auf gleiche Gnadenge=\r\nschenke von anderen Regenten. — So sehr eine hohe Versammlung, in Rücksicht des Alters\r\ndes Reclamanten und des von allen Behörden ihm ertheilten Lobes, den Wunsch hegen\r\nwerde, ihm nützlich seyn zu können, so müsse Referent dennoch dahin antragen: ihn mit\r\nseinem angebrachten Gesuche von hier ab= und an seinen höchsten Landesherrn zu verweisen,\r\nwenn er glauben sollte, sein Gesuch mit rechtlichen Gründen unterstützen zu können.\r\nAn die Gnade des höchsten Landesherrn könne Referent ihn nicht empfehlen, denn zu den\r\nmehreren Unrichtigkeiten, die der Sachwalter Horix in seiner Denkschrift anzugeben sich erlaubt\r\nhabe, gehöre ganz besonders auch die mit grellen Farben geschilderte Lage des Reclamanten,\r\nder, von Behörde zu Behörde verwiesen, von allen möglichen Hülfsmitteln entblößt, dem\r\nHungertode, dem andere Mainzer Diener unterlegen hätten, nahe stehen solle. Diese Be=\r\nhauptung sey, amtlichen Nachrichten zufolge, ganz unwahr, denn Reclamant sey, seit einer\r\nReihe von Jahren und wenigstens seit 1816, als Schreiber bei der Stations=Controlle mit\r\n720 Franks angestellt, und denselben Nachrichten zufolge, sey nicht einmal ein Factum bekannt\r\nwelches Veranlassung zu der Behauptung gegeben haben könne, daß Andere den Hungertod\r\nerlitten hätten.\r\nReferent würde es für Pflicht halten, auf eine scharfe Rüge für den Concipienten der\r\nDenkschrift anzutragen, wenn er nicht glaube, dieses am zweckmäsigsten der Untersuchung und\r\nder Prüfung der Großherzoglichen Behörden überlassen zu müssen.\r\nHierauf wurde in Gemäßheit des Antrages\r\nbeschlossen:\r\ndaß Christian Ludwig Knecht zu Mainz ein=für allemal mit seinem Gesuche von hier\r\nabgewiesen werde.", "§.43", "Einreichungs=Protokoll.\r\n87\r\nDie seit der letzten Sitzung eingelangten Eingaben, als:\r\nNum. 22, eingereicht am 7. März, von Dr. v. Hornthal, Abhandlung unter dem Titel:\r\nWerden die deutschen Bundesfürsten überhaupt, insbesondere die constitutionellen,\r\nan einem feindlichen Einfalle, am Kriege wider Spanien Theil nehmen? Februar\r\n1823. 8. Nürnberg.\r\nNum. 23, einger. am 8. März, von Joh. Wilhelm Remy dahier, um Erlassung eines\r\nbaldigen Beschlusses in Betreff des unterm 4. vorigen Monats erneuerten Ge=\r\nsuchs wegen einer Forderung an Nassau.\r\nRum. 24, einger. am 8. März, von Appelius und Marks, für sich und Namens\r\nder übrigen Canzleipersonen des vormaligen Reichskammergerichts\r\nzu Wetzlar, Gesuch um provisorische Anweisung des bereits liquidirten Pensions=\r\nGuthabens vom Jahre 1816; mit einer Anlage.\r\nwurden an die betreffenden Commissionen abgegeben.\r\nFolgen die Unterschriften."]}}