{"database": {"session": "17-04-1823", "year": "1823", "content": ["Description", "Neunte Sitzung\r\nGeschehen, Frankfurt den 17. April 1823.\r\nIn Gegenwart\r\ng'ller in der achten Sitzung Anwesenden;\r\nwieder hinzugekommen war,\r\nvon Seiten Preussens: der Königliche wirkliche geheime Staats= und Cabinetsminister,\r\nHerr Graf von der Goltz.", "§.60", "Erwiederung der hohen Bundesversammlung auf das Schreiben des Kai\r\nserlich=Königlichen Staatsministers, Herrn Grafen von Buol=\r\nSchauenstein.\r\n(8. Sitz. §. 53 d. J.)\r\nDer Kaiserlich=Königliche präsidirende Gesandte, Herr Freiherr von\r\nMünch=Bellinghausen, verliest den Entwurf einer von ihm in Auftrag der hohen\r\nBundesversammlung an den Kaiserlich=Königlichen Staatsminister, Herrn Grafen von Buol=\r\nSchauenstein, zu erlassenden Antwort, als Erwiederung auf dessen Abschiedsschreiben vom\r\n10. dieses Monats.\r\nDer Entwurf wurde verlesen, und von sämmtlichen Gesandtschaften genehmigt,\r\nwie folgt:\r\nDie hohe Bundesversammlung hat mit dem aufrichtigsten Bedauern Euere Excellenz\r\naus ihrer Mitte scheiden gesehen und mich beauftragt, Hochdenselben, in Erwiederung auf\r\ndas verehrliche Schreiben vom 10. dieses Monats, mit diesen Gefühlen zugleich den hoch=\r\nverdienten Dank für das, seit ihrer Eröffnung bewiesene, unermüdete und rühmliche Bestre=\r\nben auszudrücken, womit Euere Excellenz ihre Berathungen und Verhandlungen, zum allge=\r\nmeinen Besten, dem erhabenen Zwecke des Bundes gemäß, geleitet und Sich dadurch um\r\nderen Erfolg unmisikennbare Verdienste erworben haben.\r\nDie ganz eigene Sorgfalt, welche Euere Excellenz der Würde und dem Ansehen dieser\r\nhohen Versammlung bei ihrer Constituirung widmeten, und das Gedeihen mehrerer orga=\r\nProtok. d. d. Bundesvers. XV. Bb.nischer Gesetze und Einrichtungen, zur näheren Begründung und Ausbildung der Bundes=\r\nverhältnisse, unter Euerer Excellenz Vorsitze und thätigen Theilnahme, sind bleibende Denk=\r\nmale Jhrer Wirksamkeit, und begründen die gerechtesten Ansprüche auf das in den Annalen\r\nder Versammlung fortlebende Andenken an ihren ersten Präsivirenden. rc. rc.", "§.61", "Reichskammergerichts=Archiv zu Wetzlar, auch reichskammergerichtliche\r\nSustentations=Angelegenheiten.\r\n(9. Sitz. §. 77 v. J. 1822. — 5. Sitz. §. 37 v. J. 1823.)\r\nPräsidium: legt ein Schreiben der zu dem Reichskammergerichts=Archive zu Wetz=\r\nlar verordneten Commission, d. d. Wetzlar den 17. März laufenden Jahres, vor, und trägt\r\ndarauf an, dieses Schreiben, sammt den mit demselben eingekommenen Acten, der betreffen=\r\nden Bundestags=Commission zuzustellen, diese letztere Commission selbst aber, nachdem zwei\r\nMitglieder derselben abgegangen seyen, auf herkömmliche Art zu ergänzen.\r\nSämmtliche Gesandtschaften waren damit einverstanden, — es wurde demnach\r\nzur Wahl geschritten, und diese fiel auf die Herren Bundestagsgesandten,\r\nFreiherrn von Münch, und\r\nFreiherrn von Gruben;\r\ndaher\r\nBeschluß:\r\ndaß der von Wetzlar eingelangte Bericht der durch den Hinzutritt der Herren Bun=\r\ndestagsgesandten, Freiherrn von Münch und Freiherrn von Gruben, ergänzten Bun=\r\ndestags=Commission zum weitern Vortrage zuzustellen sey.", "§.62", "Reclamationen der Pensionirten des vormaligen Erjesuiten= und Schul\r\nfonds zu Mainz und einiger andern dasigen Beneficiaten, um Ge=\r\nwährung ihrer Pensionsraten.\r\n(4. Sitz. §. 26 b. J.)\r\nPreussen. Der Königlich=Preussische Hof hat die an ihn gerichteten Pensionsan=\r\nsprüche einiger Pensionärs des vormaligen Kurmainzischen Exjesuiten- und Schulfonds\r\nso weit sich dieselben auf ein zu Heiligenstadt belegen gewesenes Activum gründen, schon\r\nihm Jahre 1819, wie in der 32. Sitzung desselben Jahres diesseits angezeigt worden, nach\r\ndem Maaße seiner ihm unmittelbar obliegenden Verbindlichkeit dadurch vollständig befriedigt,\r\ndaß den Reclamanten der Betrag der auf jenes Capital repartirten Pensionsraten für das\r\nVergangene, bis zum ersten Semester 1819 einschließlich, mit 757 Fl. 40 Kr. 1 ½ Pf. bewilligt und angewiesen, auch wegen künftiger Zahlung an die noch lebenden Jnteressenten Fürsorge\r\ngetroffen worden ist.\r\nDie solcher Gestalt erfüllte Zahlungsverbindlichkeit beruht auf der diesseits wirklich statt\r\ngehabten und noch statt findenden Benutzung des gedachten Heiligenstädter Exjesuiten=\r\nFonds. Es leidet mithin keinen Zweifel, daß dem Königlich=Preussischen Fisco, weil\r\nderselbe dieß Capital während der Dauer des Zeitraumes vom 1. November 1806 bis zum\r\n1. December 1813 nicht genutzt hat, auch keine unmittelbare Verpflichtung zur Nachzahlung\r\nderjenigen Pensionsraten obliegt, welche während des nämlichen Zeitraumes rückständig ge=\r\nblieben sind. Die Berichtigung dieser Rückstände macht vielmehr lediglich einen Gegenstand\r\nder Regulirung des Schuldenwesens und der Centralverhältnisse des ehemaligen Königreichs\r\nWestphalen aus. Nur die von den hierbei betheiligten Staaten über die Behandlung von\r\nAnsprüchen auf Pensionsrückstände aus der Zeit des Königreichs Westphalen im Allgemeinen\r\nfestzustellenden Grundsätze können daher auch über die fraglichen Ansprüche definitiv ent=\r\nscheiden. Die erwähnten Pensionärs werden dieß demnach abzuwarten haben.\r\nWollte man ihnen, aus Rücksichten der Milde, vorläufige Zahlung ausnahmsweise be\r\nwilligen; so würde solches unfehlbar vielfache anderweitige Ansprüche auf ähnliche Begün\r\nstigungen, und da deren gleichmäsige Befriedigung unthunlich wäre, nur vergebliche Hoff\r\nnungen aufregen. Eine solche vorläufige Zahlung kann daher, unter den angefuhrten Um\r\nständen, von Seiten des Königlich=Preussischen Hofes um so weniger statt finden, als der\r\nganze Betrag der reclamirten Rückstände bei Regulirung des Schuldenwesens und der Cen=\r\ntralverhältnisse des Königreichs Westphalen niemals Preussen allein zur Last fallen kann.\r\nHiernach ist der Bevollmächtigte der Reclamanten, Finanz=Registrator Hoffmann\r\nzu Aschaffenburg, auf eine Vorstellung, worin er die Zahlung jener Rückstände bei dem\r\nKöniglichen Staatsministerio unmittelbar nachgesucht hatte, von demselben bereits mit dem\r\ngeeigneten Bescheide versehen worden.\r\nHierauf wurde\r\nbeschlossen:\r\ndie Erklärungen von Preussen und Kurhessen (4. Sitz. §. 26 d. J.) an die Reclamations=\r\nCommission abzugeben.", "§.63", "Forderungen verschiedener Staatsgläubiger an den ehemaligen Kurstaat\r\nMainz und die jetzigen Besitzer ehemaliger Kurmainzischer Lan=\r\ndeötheile.\r\n(3. Sitz. §. 23 v. J. 1823.\r\nBaden. Jn der 14. Sitzung vom 5. April 1821 erstattete der Herzoglich=Holstein=\r\nOldenburgische, Anhalt= und Fürstlich=Schwarzburgische Bundestagsgesandte, Herr von\r\nBerg, Vortrag über die Forderungen verschiedener Staatsgläubiger an den ehemaligen\r\nKurstaat Mainz und die jetzigen Besitzer ehemaliger Kurmainzischer Landeotheile, worauf\r\nbeschlossen wurde: \" daß die Herren Gesandten von Baiern, Würtemberg, Grosherzogthum\r\nHessen, Nassau und der freien Stadt Frankfurt ersucht werden, sich bei ihren Regierungen\r\nnum Unterstützung der in der commissarischen Darstellung über die vier Puncte in Vorschlag\r\nagebrachten Einleitung, insbesondere aber dahin zu verwenden, daß dir erwähnten betheiligten\r\nRegierungen durch Revollmächtigte der Commission die erforderlichen Aufklärungen und\r\neihre Aeusserungen über diese Gegenstände dergestalt abgeben, damit die gütliche Vereinigung\r\nederselben, in deren Entstehung aber die rechtliche Erledigung der Sachen und die endliche\r\nBefriedigung der Gläubiger bewirk werden können.\r\nUngeachtet nun Baden unter den Betheiligten sich nicht aufgeführt findet, so glaubt\r\nes dennoch, als dermaliger Besitzer einiger Theile des vormaligen Kurstaats Mainz, seine\r\nErklärung über diesen Gegenstand, insbesondere über die Forderungen mit Special-Hypothek\r\nauf die Rente Lohneck und den Zoll Pilzbach, gleichfalls abgeben zu müssen.\r\nDie Streitfrage, worauf es hierbei ankommt, wurde von dem Herrn Referenten selbst\r\ndahin aufgestellt: Haben die reclamirenden Gläubiger ihre Special-Hypothek auf der linken\r\nRheinseite, und ist also Frankreich ihr Schuldner geworden?\r\nGroßherzoglich-Badischer Seits ist man nun der Ansicht, daß die hier in Frage\r\nstehenden Schulden, wie auch der Pariser Staatsvertrag von 1810 ausdrücklich besagt,\r\nschon ursprünglich und nach dem strengen Rechte von dem Mainzer Ausgleichungscongresse\r\nzu Frankfurt nicht hätten an Frankreich verwiesen werden können.\r\nHiervon ausgehend, hat auch die Großherzogliche Regierung den erwähnten Staats-\r\nvertrag anerkannt, und dem gemäß bereits seit dem Jahre 1811 jenen Antheil an diesen\r\nSchulden übernommen, der die, in den diesseitigen Besitz gekommenen, ehemals Mainzer\r\nKammer- und Steuergefälle, im Verhältniß zu den sämmtlichen übrigen auf der rechten\r\nRheinseite gelegenen vergleichen Gefälle, trifft.\r\nNur die diesseitige Nate an der Mainzer Pfandamtsforderung konnte von der Groß-\r\nherzöglichen Regierung damals, wegen Mangel der erforderlichen Aufklärungen, nicht über-\r\nnommen werden, und auch dermalen noch muß sich die Gesandtschaft, wegen verschiedener\r\nnoch nicht vollständig darüber eingezogener Erkundigungen, weitere Erklärung über diesen\r\nGegenstand vorbehalten.\r\nEbe und bevor aber die oben erwähnte Streitfrage ihre endliche Erledigung erhalten\r\nhaben wird, und ehe man demnach weiß, ob Rassau und die übrigen am Pariser Vertrage\r\nvom Jahre 1310 nicht theilnehmenden Mainzer Kurstaats-Theilhaber die auf ihre Mainzer\r\nKammer- und Steuer-Revenuen fallenden Schulernantheile, wie man diesseits glaubt,\r\nauch wirklich zu übernehmen verbunden oder entschlossen sind, läßt sich von einem Zusam=\r\nmentritte von Bevollmächtigten zur Liquidation und Nepartition dieser Schulden durchaus\r\nkein Resultat erwarten. Die Liquivation derselben ist übrigens, unter Zugrundelegung der\r\ndarüber in Aschaffenburg vorhandenen einzelnen Schuldenacten und der Mainzer Kammer=\r\nund Kriegszahlamts=Rechnungen, in welchen sie Posten für Posten eingetragen sind, ein\r\nso leichtes und einfaches Geschäft, daß die Commission damit wohl in zwei bis drei Tagen\r\nvollständig zu Ende kommen würde.\r\nNoch weniger mühsam aber ist die Repartition dieser Schulden unter die verschiedenen\r\nKurstaats=Theilhaber, da die resp. Mainzer Steuer= und Kammer=Revenüen=Etats, und\r\nfolglich der für diese Schulden gesetzlich vorgeschriebene Repartitionsmaasstab, schon längst\r\ngefertigt, von allen Seiten förmlich anerkannt und früher durch den Frankfurter Ausglei\r\nchungscongreß für eine weit größere Masse von Mainzer Kammer= und Steuer=Schulden,\r\nunter allseitiger Genehmigung, in Anwendung gebracht worden ist.\r\nVon Entscheidung der Vorfrage, ob die Schuldraten, welche nach dem bereits ausge=\r\nmittelten Maasstabe auf jene Landestheile fallen, deren dermalige Besitzer dem Pariser Ver=\r\ntrage von 1810 nicht beigetreten sind, jetzt von diesen dennoch, oder ob sie — als auf Frank=\r\nreich haftend geblieben — nunmehr von denjenigen Deutschen Regierungen übernommen werden\r\nmüssen, welche in dem Besitze der Mainzer Landestheile auf der linken Rheinseite sich be=\r\nfinden, und hinsichtlich ihrer jetzt in Frankreichs Stelle und Verbindlichkeit getreten sind\r\nhängt ferner auch die Anerkennung und Uebernahme der Forderung der Krone Preussen\r\nvon 18,200 Fl. für die Universität Erfurt, so wie verschiedene andere ähnliche, einzig und\r\nallein ab.\r\nNicht zu verkennen ist, daß, wenn diese Corporations= und Stiftungs=Forderungen\r\nnach ihrer Hypothek und zufolge des Lüneviller Friedens, wie von dem Herzogthume\r\nNassau behauptet wird, zu übernehmen gewesen seyn würden, dieselben auch, nach §. 37\r\ndes Reichsdeputations=Hauptschlusses von 1803, an Frankreich heimgefallen und somit in\r\ndessen Händen Nechte und Verbindlichkeit consolidirt gewesen seyn würden.\r\nDie solcher Gestalt längst vor dem Pariser Staatsvertrage von 1810 erloschenen Ver=\r\nbindlichkeiten hätten demnach auch später nicht mehr ins Leben gerufen werden können.\r\nWenn nun hiernach die Entscheidung der mehrerwähnten Streitfrage bei der Repar=\r\ntition und selbst bei der Liquidation einzelner nicht unbeträchtlicher Forderungen präjudiciell\r\nist, so sieht sich die Großherzogliche Regierung zu der wiederholten Erklärung veranlaßt\r\ndaß sie sich vor Erledigung derselben von dem Zusammentritt einer eigenen Commission\r\nkein Resultat versprechen kann.Demnach ist sie auch des Dafürhaltens, daß die hohe Bundesversammlung zuvörderst\r\neinzig und allein ihre Bemühung darauf zu richten haben möchte, die Entscheidung der\r\nstreitig gewordenen Vorfrage herbeizuführen.\r\nDiese Erklärung wurde an die betreffende Commission verwiesen.", "§.64", "Besoldungs= und Pensions=Rückstände der zum vormaligen Kaiserlichen\r\nund Reichskammergerichte gehörigen Personen betreffend.\r\n(5. Sitz. §. 37 d. J.)\r\nBaden. Die hohe Bundesversammlung hat beschlossen, über den ihr in der 25. Sitzung\r\nvom 15. Juli 1822, in Betreff der Besoldungs= und Pensions=Rückstände der zum vor=\r\nmaligen Kaiserlichen und Reichskammergerichte gehörigen Personen, erstatteten Commis=\r\nsionsbericht, die Jnstructionen der Höfe einzuholen.\r\nDie Großherzogliche Gesandtschaft hat nicht ermangelt, diesem Beschlusse nachzukommen,\r\nund sie sieht sich nunmehr ermächtigt, Namens ihres höchsten Hofes folgende Erklärung\r\nabzugeben.\r\nJn dem erwähnten Commissionsberichte, Seite 769, ist das Großherzogthum Baden\r\nunter denjenigen Bundesstaaten aufgeführt, welche gar keine oder nicht nennenswerthe Rück=\r\nstände an Kammerzielern bis 31. December 1816 haben, und Seite 770 wird hinzugefügt,\r\ndaß, wenn dasselbe von allen Staaten geschehen wäre, die besoldeten Cameralen schon 1813\r\ngar keinen Rückstand gehabt haben, seitdem aber keine vollen Kammerzieler zu deren Be=\r\nfriedigung erforderlich gewesen seyn würden.\r\nNach der eben daselbst gestellten Berechnung hätte sich dem zufolge am Ende des\r\nJahres 1816 ein Ueberschuß von 94,436 Rthlr. 45 3 Kr. ergeben, der zur Restitution an\r\ndie Contribuenten vorräthig seyn sollte, und wovon Baden nach dem Beitragsfuße 4,200 Fl.\r\n243 Kr., als zuviel bezahlt, erhalten würde.\r\nWenn nun die schuldigen Beiträge von vielen der Contribuenten nicht eingiengen,\r\nund dadurch nicht nur der ganze Ueberschuß der Staaten, welche ihre Gesinnungen gegen\r\ndie hülfsbedürftigen Reclamanten durch Abführung ihrer Naten bethätigten, absorbirt wurde\r\nsondern sich auch noch ein Zahlungsrückstand von 195,370 Fl. 23 Kr. ergab; so kann die\r\nGroßherzogliche Regierung ein solches Resultat zwar bedauern, keineswegs aber vermag sie\r\neinzusehen, wie hieraus irgend eine, wenn auch nur moralische, Verbindlichkeit zu weiteren\r\nBeiträgen für sie abgeleitet werden kann. Unmöglich kann sie sich mit einer Billigkeit\r\nvereinigen, die mit den Rechtsprincipien unverträglich ist; vielmehr theilt sie die bereits\r\nvon dem Kaiserlich=Königlich=Oesterreichischen Hofe ausgesprochene Ueberzeugung, daß man\r\nimmer noch am sichersten zum Ziele gelangen werde, wenn die hohe Bundesversammlung\r\ndahin wirkte, daß zuerst alle rückständigen Kammerzieler bis zum Jahre 1817, nebst dem\r\nweiter in diesem Jahre ausgeschriebenen Kammerziele, entrichtet, und hieraus die rückständi=\r\ngen Pensionen bezahlt würden.\r\nSollte sich hierbei eine so grosse Menge von illiquiden und inexigiblen Posten heraus=\r\nstellen, daß ein weiterer Ausschlag erforderlich würde, so ist die Großherzogliche Regierung\r\nbereit, diesen zu leisten, ungeachtet sie nicht glaubt, daß irgend eine dieser Forderungen\r\nverloren seyn könne, da die Kammerzieler als eine Realverbindlichkeit auf den einzelnen\r\nLandestheilen hafteten, und daher beibringlich seyn müssen, so lange als diese bestehen.\r\nSollten aber einzelne dieser Forderungen deßhalb für inerigibel betrachtet werden wollen,\r\nweil deren Beitragöpflicht zwischen verschiedenen Bundesstaaten streitig ist, so vermag man\r\nGroßherzoglich=Badischer Seits dieser Ansicht gleichfalls nicht beizutreten; vielmehr ist man\r\ndes Dafürhaltens, daß die hohe Bundesversammlung dafür Sorge zu tragen habe, daß\r\ndieser Streit geschlichtet werde, was aber nicht dadurch geschehen kann, daß die Schuld\r\nganz oder zum Theil auf diejenigen übertragen werde, welche ihrer Obliegenheit längst ge=\r\nnügt haben.\r\nDie Großherzogliche Regierung glaubt demnach, daß, unter Umgehung der von der\r\nverehrlichen Bundestags=Commission gemachten Vorschläge, mit einer genauen Untersuchung\r\nund Liquidation der Kammerzieler=Rückstände unverzüglich der Anfang zu machen, und daß\r\nsodann den speciellen Vorschlägen zu Beibringung der einzelnen Posten entgegenzusehen seyn\r\nmöchte.\r\nDiese Abstimmung wurde an die betreffende Commission abgegeben.", "§.65", "Bitte des ehemaligen Rheinzollschreibers zu Oberlahnstein, Hofge-\r\nrichtsraths Beidler, für sich und mehrere Kheinzoll-Pensionisten,\r\num Auszahlung rückständiger reichsschlußmäsiger Pensionen.\r\n(22. Siz. §. 174 v. 3. 1822.)\r\nBaden. In der 16. Sitzung vom 13. Mai vorigen Jahres, S. 140, wurde beschlossen,\r\nüber die Reclamation des ebemaligen Rheinzollschreibers zu Lahnstein, Hofgerichtsraths\r\nBeiöler, für sich und mehrere Rheinzoll-Pensionisten, um Auszahlung rückständiger reichs-\r\nschlußmäsiger Pensionen, das Vermüttlungsverfahren zwischen den betheiligten\r\nDie Gefandtschaft hat nicht ermangelt, hierüber die Befehle ihres höchsten Hofes ein-\r\nzuholen und sieht sich nunmehr in dem Falle, ihr Bedauern darüber auszudrücken, daß sie an\r\nden deßfallsigen Verhandlungen keinen Theil nehmen kann. — Die Großherzogliche Regie-\r\nrung ist indessen fürs erste nicht gesonnen, ihre Weigerung auf den Umstand zu stützen,\r\ndaß sie von den Reclamanten überall nicht in Anspruch genommen worden ist, eben so\r\nwenig, als darauf, daß es sich hier in Beziehung auf sie von keiner Forderung handelt,\r\ndie zwischen ihr und den übrigen Rheinuferstaaten, als solchen, streitig geworden ist, wor-\r\naus, vielleicht nicht mit Ungrund, hätte gefolgert werden mögen, daß es nicht in der Absicht\r\nder hohen Bundesversammlung gelegen haben könne, einen Staat, der in keinem solchen\r\nStreite befangen gewesen, aus eigener Autorität zu adcitiren, und ihn dadurch zum Be-\r\ntheiligten zu machen; vielmehr glaubt sie, mit Umgehung aller Rechtsgründe, sich auf die\r\nUngabe beschränken zu müssen, daß sie zu seiner Zeit alle, bis zum 1. December 1802 auf\r\nihrem Rheinufer angestellt gewesenen und unversorgt gebliebenen, alten Rheinzoll-Beamten,\r\nsowohl die ehemals privativ Badischen als Rheinpfälzischen, übernommen, und mithin sogat\r\nin der Voraussetzung, daß sie als Rheinuferstaat mit Recht in Anspruch genommen werden\r\nkönne, Alles geleistet habe, wozu sie nur jemals angehalten zu werden vermag.\r\nDie Gesandtschaft hat übrigens eine ausführlichere Darstellung des ganzen Verhältisses\r\nzu übergeben, welche der verehrlichen Bundestags-Commission mitzutheilen seyn dürfte.\r\nDiese Erklärung, sammt der angezogenen und zugleich überreichten ausführlicheren Dar-\r\nstellung, wurde der betreffenden Vermittlungs-Commission zuzustellen beschlossen.", "§.66", "Forderung des ehemaligen Mainzer Domcapitels an die bei dem aufge\r\nlosten Gropherzogthume Frankfurt betheiligten Regierungen.\r\nCI. Sitz. L. 46 E. J.)\r\nKurhessen. Ueber die Anforderung der Mitglieder des vormaligen Mainzer Dom-\r\ncapitels an die bei dem vormaligen Großherzogthume Frankfurt betheiligten Regierungen\r\nist man Kurhessischer Seits ausser Stande, eine weitere Aufklärung zu geben, als bereits\r\nin den Protokollen der Ausgleichungs-Commission enthalten ist, wo dieser Gegenstand um\r\ndeßwillen unerledigt blieb, weil bei deren letzten Zusammentritt die Final-Instructionen der\r\nvorzüglich in Anspruch genommenen Höfe von Wien, Berlin und München noch abgiengen.\r\nVon Seiten Seiner Königlichen Hoheit des Kurfürsten sind die Aeusserungen Höchst-\r\nIhres Commissarius zum Protokolle der Sitzung vom 4. Juli 1815 vollständig genehmigt\r\nworden. Hiernach dürften Allerhöchstsie wegen des Departements Hanau, welches bekannt-\r\nlich schon vom 1. December 1813 an vom Großherzogthume getrennt wurde, im äussersten\r\nFalle zu concurriren haben:\r\n1) zu den Rückständen der Lahnsteiner Quartalgelder und der Kammerrente bis zum\r\n1. Detember 1813, in so fern der Ertrag der Aschaffenburger Departementalcasse, woraus diese\r\nBeträge zu zahlen waren, in die Centralcasse geflossen seyn sollte,\r\n2) zu dem unbedeutenden Rückstande der Hananischen Sustentations-Rata von 58 Fl.\r\n11 Kr., entweder gemeinschaftlich oder privativ, je nachdem man sich überhaupt wegen der\r\nSchulden - und Ausgabenrückstände über diesen oder jenen Grundsatz vereinigen wird.\r\nDagegen concerniren die Rückstände der Lahnsteiner Quartalgelder und der Kammer-\r\nRente, vom 1. Detember 1813 an, Seine Königliche Hoheit eben so wenig, als die Rück-\r\nstände der Post-Recognitionsgelder, welche nicht für Hanau bezahlt wurden, und keine Ein-\r\nnahme der Großherzoglich-Frankfurtischen Central-Staatscasse bildeten, sondern dem Dom-\r\ncapitel als Sustentations-Ergänzung überlassen worden waren.\r\nDiese Erklärung wurde an die Reclamations-Commission abgegeben.", "§.67", "Die Vermittlung der Bundesversammlung bei Streitigkeiten der Bun-\r\ndesglieder unter sich, und Aufstellung einer wohlgeordneten Aus\r\ntragalinstanz, auch das Austrägalverfahren bitt.\r\n(6. S. §. 41 d. 3.)\r\nDer Gesandte der freien Stadt Frankfurt, Herr Danz, verliest nach\r\nfolgenden Vortrag der mit der Revision der Bundestagsbeschlüsse über das\r\nAusträgalverfahren beauftragten Commission — die Frage betreffend:\r\nWie ist bei der Anwendung des dreissigsten Artikels der Wiener Schlußacte zu ver-\r\nfahren, wenn die Austrägalinstanz, in Ermangelung eines Antrags des einen Theils\r\ngegen den andern Theil, sich, nach der von ihr zu befolgenden Proteßordnung, nicht\r\nermächtigt halten kann, in contumaciam zu verfügen?\r\n§. 1.\r\nIn der Beschwerdesache der Rheinpfälzischen Staatsgläubiger und Besitzer der Partial-\r\nObligationen Lit. D, die Zahlung der rückständigen Zinsen und verfallenen Capitalien be-\r\ntreffend, ist das Königlich-Großbritannisch-Hanndverische Oberappellationsgericht zu Celle\r\nals Austrägalinstanz eingetreten, um über die zwischen dem Großherzogthume Baden und\r\nder Kröne Baiern entstandene Differenz zu entscheiden.\r\nProtok. d. d. Bundesvers. XV. 2d.\r\nUnter dem 4. Februar dieses Jahres hat dieses höchste Gericht an eine hohe Bundes-\r\nversammlung die Gründe berichtet, aus welchen dasselbe die ihm zur Austrägel-Entschei-\r\ndung übertragene Sache nicht innerhalb eines Jahres, von Einreichung des Klageantrags\r\nan gerechnet, habe entscheiden können, und hat hierbei bemerkt:\r\nnandern Theils können wir, nach dem in unserer Protestordnung vorgeschriebenen und\r\nbäher auch hier in Anwendung zu bringenden Verfahren, und nicht für ermächtigt\r\nehalten, gegen einen der streitenden Theile praejudicia in Vollziehung zu setzen und\r\nein contumaciam gegen denselben zu verfahren, wenn nicht der andere streitende\r\nTheil besonders darauf anträgt. Letzteres ist nun bis jetzt von den eigentlich\r\nustreitenden Theilen, wozu wir die Gläubiger nicht rechnen können, nicht\r\ngeschehen u.\r\nMittelst Beschlusses dieser hohen Versammlung, vom 20. Februar dieses Jahres 7, sind\r\nGründe für hinreichend angenommen, und es ist durch das zweite Glied des Beschlusses\r\njene\r\nbeigefügt worden.\r\nnwäre dieser Gegenstand an die mit der Revision des Austrägalverfahrens beauftragte\r\naCommission abzugeben, um darauf bei ihren Arbeiten Rücksicht zu nehmen.\r\nEin in der sechsten Sitzung dieses Jahres, den 13. März , vorgetragenes Beförderungs-\r\ngesuch Frankfürter Inhaber solcher Obligationen, hat dieser hohen Versammlung zu folgen-\r\ndem weiteren Beschluß Veranlassung gegeben:\r\n\"daß die mit der Revision des Austrägalverfahrens beauftragte Commission ersucht\r\nwerde, dem ihr, vermöge des zweiten membri des Beschlusses vom 20. Februar 1823,\r\ngewordenen Auftrage in der Art zu genügen, daß sie, in möglich- kürzester Frist, be\r\nesondere Vorschläge darüber mache, wie, sowohl für den gegenwärtigen als jeden künf\r\natigen Fall, das von dem Oberappellationsgerichte zu Celle zur Anzeige gebrachte mög\r\nsliche Hinderniß, in Fallen des 30. Artikels der Wirner Schlußacte, dem Artikel Ull\r\nNum. 8 des Buncerbeschlusses vom 16. Juni 1817 nachzukommen, zu beseitigen seyn\r\numöchten.\r\nDie Erledigung dieses letzteren verehrlichen Auftrags ist der Gegenstand dieses Vortrags.\r\nS. 2.\r\nDer Artikel 29 der Wirner Schlußacie begreift den Fall, wenn das Subject des\r\nschuldenden, oder dafür geachteten Theils unbestritten ist; der Artikel 30 hingegen den Fall,\r\nwenn eben diesed zweifelhaft und bestritten ist: dorten ist eine Vorfrage gar nicht vorhan-\r\n)Dritte Sitz. Prot. 9. 22.\r\nee) Prot. §. 11.\r\nden; hier muß darüber rechtlich erkannt werden. Die Bundesversammlung soll die recht-\r\nliche Entscheidung dieser streitigen Vorfrage, d. h. der Frage: wen, von zweien oder meh\r\nreren Staaten, der betheiligte Private in Anspruch zu nehmen habe, oder, wie man sich\r\nin den Wiener Conferenzen) ausdrückte, welchen oder welche Bundesstaaten die Forde-\r\nrung überhaupt angehe, durch eine Austrägalinstanz veranlassen — durch eine Austrägal-\r\ninstanz, ohne weitere Bestimmung, mithin, wie es scheint, in jedem Betrachte, durch eine\r\nsolche, welche durch die Bundestagsbeschlüsse von den Jahren 1317 und 1320 noch zur\r\nZeit normirt ist.\r\nVon diesem letzteren Gesichtspuncie, ist die Commission bei dem in der 37. Sitzung\r\ndes Jahres 1820 vorgelegten Entwurfe eines Bundestagsbeschlusses, über das Ver\r\nfahren in Streitigkeiten der Bundesglieder unter einander, im §. 13 zunächst ausgegangen;\r\ndas Refultat der weiteren Berathungen wird ergeben, was hieran abzuändern, und auf\r\nandere Weise anzuordnen, angemessen befunden wird, wohin auch besonders das gehört,\r\nob die Reclamanten, wie vorgeschlagen wird, noch zur Zeit aber nicht bestimmt festgesetzt\r\nist, befugt seyn sollen, ihr Interesse durch Intervention wahrzunehmen.\r\nDermalen handelt es sich vorläufig nur davon, wie den Privaten, bei dem, was die\r\njetzigen Bundesgesetze enthalten, das Mittel zur Verfolgung ihrer Ansprüche, welches durch\r\nden Artikel 30 der Wirner Schlußacte festgesetzt worden ist, wirklich und mit thunlichster\r\nBeförderung, ohne den Rechten der Regierungen in irgend einem Betrachte zu nahe zu\r\ntreten, gewährt werden könne,\r\n8. 3.\r\nNach den dermaligen Bundesgesetzen, stehet dem zur Austrägalinstanz gewählten obersten\r\nGerichtshofe die Leitung des Proceffes, nach der bei ihm geltenden Proceßordnung, und\r\ndie Entscheidung des Streits, in allen seinen Haupt- und Nebenpuncten, uneingeschränkt,\r\nund ohne alle weitere Einwirkung der Bundesversammlung oder der Tundesregierung, zu.\r\nLetztere wird jedoch, auf Ansuchen der Bundesversammlung oder der streitenden Theile, im\r\nFalle einer Zögerung von Seiten des Gerichts, die zur Beförderung der Entscheidung\r\nnöthigen Verfügungen erlassen. Das endliche Erkenntniß soll längstens binnen Jahresfrist\r\nvom Tage der überreichten ersten Klage oder Beschwerdeschrift erfolgen; die Gründe eines\r\nnothwendig geglaubten längeren Zeitraums sind, auf zu erstattenden Bericht, der Würdi-\r\ngung der Bundesversammlung überlassen e\r\n) Anlage 4. jum Prot. der 22. Sitz. vom 15. April 1820.\r\ne7) Prot. §. 214.\r\nden Puntestagsbeschlüsse vom 16. Juni 1617, kll. Num. 6, 8. und vom 4. August 1820, Art. 2.\r\n§. 4.\r\nDurch die gesetzliche Vorschrift, daß, bei der Verhandlung eines Rechtsstreits, die\r\nThätigkeit der streitenden Theile geordnet, und in bestimmte Zeiträume oder Fristen ein-\r\ngeschränkt seyn solle, wird Beförderung der Gerechtigkeitspflege bezweckt; jene beruht also\r\nin so fern auf einem staatsrechtlichen Princip.\r\nAus diesem Grunde belegen die Gesetze denjenigen, welcher die aufgegebene Handlung,\r\nin der vorgeschriebenen Zeit, entweder gar nicht oder nicht gehörig vollzieht, oder — wie\r\nman sich ausdrückt — ungehorsam ist, wenigstens mittelbar mit einem Nachtheil, welcher\r\nmeist zum Vortheil des Gegentheils gereicht.\r\nAus welchem Gesichtspuncte jener Nachtheil, nach den Grundsätzen des gemeinen Deut\r\nschen Processes, zu betrachten sey, gehört nicht hierher; und eben so wird eine Aufzählung\r\nder verschiedenen proteßleitenden Decrete und der Fristen, mit ihren Wirkungen im Falle\r\nder Nichtbefolgung oder der Versäumung, hier billig übergangen: nur dieses, so bekannt es\r\nist, wird zur Deutlichkeit und schnelleren Uebersicht bemerkt werden dürfen — daß, wenn das\r\nVerfahren bei, durch aretatorische Decrete, vorberaumten und versäumten Fristen, weiter\r\ngeführt werden soll, nach den Marimen des gemeinen Processes, der andere Theil bei dem\r\nGerichte um eine Verfüügung bitten muß, daß die Folge der Versäumung, oder der von\r\ndem Gesetze oder durch ein richterliches Decret angedrohte Rechtsnachtheil, in Wirklichkeit\r\ngesetzt, und das weitere Verfahren, um zur Abfassung des Endurtheils gelangen zu können,\r\nbestimmt werde, — so wie, daß die bekannte Regel: contumacin non accusata non nocet,\r\nnur bei den so genannten Fatalien Ausnahme leidet.\r\nS. 5.\r\nDas Verfahren, daß Partien, von welchen keine gegen die andere als Kläger auftritt,\r\ndarüber rechten müssen, wer von ihnen sich von einem Dritten verklagen oder in An-\r\nspruch nehmen lassen solle — daß dieser Dritte mit der Anstellung seiner Klage so lange\r\nwarten muß, bis die Differenz zwischen jenen beiden, wer von ihnen zu Recht zu stehen\r\nschuldig sey, durch rechtliche Entscheidung erledigt ist — dieses Verfahren, welches der\r\nArtikel 30 der Wiener Schlußacte enthält, war in Deutschland früher nicht bekannt, aber\r\nauch entbehrlich: die neue Ordnung gebot diese neue Disposition, als ein Instiuut, um eine\r\nRechtlosigkeit zu verhüten, welche möglicher Weise den Privaten drohete.\r\nVor der Entscheidung jener Differenz, oder, nach den Worten des Gesetzes, vor der\r\nEntscheidung der Vorfrage, können die betheiligten Privaten nicht klagen; hieraus scheint\r\nzu folgen, daß sie wenn ihnen auch gestattet würde, bei den Verhandlungen über die Vor-\r\nfrage in anderem Betrachte ihr Interesse wahrzunehmen — bei der Austrägalinstanz nichtdarauf antragen können, Nachtheile gegen einen Theil auszusprechen oder zu verhängen,\r\nder noch zur Zeit ihr Gegner nicht ist, vielleicht auch nie seyn wird.\r\nS. C.\r\nIm gewöhnlichen bürgerlichen Proceßverfahren zwischen Privaten, kann der Fall eines\r\naus unterlassener Betreibung eines Rechtsstreits für dritte Interessenten entstehenden Nach-\r\ntheils nicht eintreten, weil es diesen Dritten nicht an Mitteln fehlt, einen solchen Nachtheil\r\nvon sich abzuwenden, dieselben also sich selbst die Folgen beimessen müssen, wenn sie von\r\ndiesen Mitteln keinen Gebrauch machen. Auch in sonstigen Streitigkeiten der Bundesglieder\r\nunter sich, ist Vorsorge zur Beforderung getroffen (h. 3); dasjenige, was von Anträgen der\r\nPartien abhängig ist, bleibt ihrer eigenen Thätigkeit überlassen; bei eigener Unthätigkeit\r\nhaben sie keine Ursache, über die Unthätigkeit der Austrägalinstanz zu klagen.\r\nAnders verhält sich dieses in Fällen, in welchen der Artikel 30 der Wiener Schlußacte\r\nzur Anwendung kommt.\r\nDenn, können die Gerichte bei diesen Verhandlungen, nach den Marimen des gemeinen\r\nDeutschen Protesses, nicht von Amtswegen den Ablauf der Fristen berücksichtigen, und auf\r\ndie Wirkungen der Nichtbefolgung, ohne Antrag des andern Theils, erkennen; ist der Fall\r\nmöglich, daß ein solcher Antrag ganz unterlassen oder doch sehr verzögert wird; können die\r\nPrivaten selbst, d. h. gerade diejenigen, um verentwillen das Verfahren eingeleitet wird,\r\nnicht auftreten: so könnte allerdings die wohlthätige Disposition jenes Artikels als todter\r\nBuchstabe möglich gedacht werden, wenn nicht dagegen in dem Geiste des Gesetzes, welches\r\ndie Verhütung der Rechtlosigkeit im Deutschen Bunde zum Zwecke hat, Mittel zu Erreichung\r\ndes letzteren, ohne Verletzung der Rechte der Regierungen, sollten gefunden werden können.\r\n5. 7.\r\n117\r\nZur Erwirkung der Thätigkeit der Austrägalinstanz, ohne Antrag des andern Theils,\r\nbieten sich zwei Mittel dar:\r\n1) man gestattet den Privaten, deren Anspruch die Differenz und das über dieselbe\r\neingeleitete Verfahren veranlaßt hat, bei der Austrägalinstanz von der Lage der Verhand-\r\nlungen Kenntniß zu nehmen, und, in dem hier vorausgesetzt werdenden Falle, diejenigen\r\nAnträge zu machen, welche sonsten, nach den Vorschriften des gerichtlichen Verfahrens, von\r\ndem andern Theile gemacht werden könnten;\r\n2) die Austrägalinstanz wird beauftragt und ermächtigt, in Fällen des Artikels 30 der\r\nWiener Schlußacte, alle Fristen von Amtswegen zu beachten, bei Nichtbefolgung einer er\r\ngangenen Verfügung, Verzichtleistung auf die unterlassene Handlung anzunehmen, und ebenras auszusprechen, was sonsten auf Antrag des andern Theils, als Folge der Unterlassung,\r\nzum Behufe der endlichen Entscheidung, auszusprechen seyn würde.\r\nS. O.\r\nDas erste Mittel scheint das wider sich zu haben, daß es noch zur Zeit an einer aus\r\ndrücklichen Bestimmung darüber gebricht, ob und welche Theilnahme überhaupt den Pri-\r\nvaten an den Verhandlungen gestattet seyn solle, so wie, daß hier die Privaten, nach dem,\r\nwas bereits oben (h. 5) bemerkt worden ist, nicht als eigentlich streitender Theil betrachtet\r\nwerden können: die Commission glaubt also, auf das zweite Mittel antragen zu müssen, und\r\ndiesen ihren Antrag mit Folgendem rechtfertigen zu können.\r\nS. 9.\r\n1) Nach dem Artikel 30 der Wiener Schlußacte soll die Bundesversammlung, in dem\r\nbenannten Falle, wenn der Versuch einer gütlichen Ausgleichung fruchtlos war, und die in\r\nAnspruch genommenen Bundesglieder sich nicht, in einer zu bestimmenden Frist\r\nüber ein Compromiß vereinigen, die rechtliche Entscheidung der streitigen Vorfrage durch\r\neine Austrägalinstanz veranlassen. Die Worte: a zu bestimmenden Frist- sind in\r\nden Wirner Conferenzen auf besondere Erinnerung aufgenommen worden ), zum sicheren\r\nBeweise, wie sehr man darauf bedacht war, jeder möglichen Verzönerung vorzubeugen.\r\nGehört es zum Berufe dieser hohen Versammlung, die rechtliche Entscheidung der streitigen\r\nVorfrage, auf Anrufen der Betheiligten, zu veranlassen, so muß alles das entfernt wer\r\nden können, was diese rechtliche Entscheitung aufhalten, nicht wahrscheinlich, gleichwohl\r\nmöglich, ganz verhindern, jenen hohen Beruf unwirksam machen, und so eine Disposition\r\nwelche die Rechte schuldloser Dritter sichern sollte, und auf der vertragsmäsigen Willens-\r\näusserung aller Bundesglieder beruht, in leere Worte verwandlen kann.\r\n§. 10.\r\n2) Es ist schon oben 15. 5) bemerkt worden, daß das Institut des 30. Art. neu ist;\r\nes kann mithin in den Proceßordnungen, welche die Austrägalinstanzen befolgen sollen,\r\nfür Falle dieser Art keine Vorsehung getroffen seyn. Wenn nun nur im Allgemeinen fest-\r\ngesetzt ist, daß die Entscheidung der streitigen Vorfrage durch eine Austrägalinstanz ver-\r\nanlaßt werden soll; so muß man auch, wenn man nicht der Bundesgesetzgebung mit dem\r\nVorwurf einer unzureichenden Verfügung zu nahe treten will, die Mittel fanctionirt halten,\r\nR. Sitz. vom 15. April 1820. Anl. Lit. 4.\r\nwelche zu einer solchen Entscheidung führen, wenn dieselben gleich in den für andere Falle\r\nberechneten Proteßordnungen als gesetzliche Normen nicht aufgenommen sind.\r\n§. 11.\r\n3) Wollte man einwenden, das Contumaciren von Richteramtswegen — wenn man sich\r\nder Kürze wegen, dieser Umschreibung bedienen darf — möge wohl der so genannten Un\r\nursuchungsmarime angemessen seyn, diese liege aber der Deutschen gemeinrechtlichen Proceß-\r\ntheorie nicht zum Grunde; so kann mit Grund darauf geantwortet werden:\r\ndas Institut des Art. 30 ist neu — ältere, für andere Fälle und früher nicht ge-\r\nkannte Verhältnisse gegebenen Normen und bestimmten Formen, können und dürfen über-\r\nhaupt nur mit der Einschränkung angewendet werden, welche die Natur der neuen Ver-\r\nhältnisse ergiebt.\r\n§. 12.\r\n4) Auf diese Weise wird die bundesgesetzliche Disposition, daß dem zur Austrägal-\r\ninstanz gewählten obersten Gerichtshofe die Leitung des Protesseö und die Entscheidung\r\nees Streits, in allen seinen Haupt- und Nebenpuncten, uneingeschränkt, und ohne alle\r\nweitere Einwirkung der Bundesversammlung oder der Landesregierung, zustehen solle, aufrecht\r\nerhalten — für den Fall der Zögerung von Seiten des Gerichts ist bereits Vorsehung\r\ngetroffen.\r\nOhnehin wird, nach den bekannten Gesinnungen der Deutschen Regierungen, eine richter-\r\nliche Verfügung von Amtswegen selten erforderlich seyn; eine jede Regierung hat gegründeten\r\nAnspruch auf die Vermuthung, sie werde nicht gemeint seyn, Privatpersonen, welche das\r\nIhrige in gutem Glauben hingegeben haben, vielleicht in Dürftigkeit über Differenzen\r\nleiden zu lassen, die sie nicht herbeigeführt haben, und die ihnen fremd sind.\r\n§. 13.\r\nNoch hat die Commission die Frage zu beantworten: ob, wenn der von ihr gemachte\r\nVorschlag genehmigt wird, diese Anordnung auch auf dermalen bereits in Verhandlung\r\nstehende Fälle des Artikels 30 der Wiener Schlußacte angewendet werden könne!\r\nDie Commission bekennt sich zu dem Grundsatze, daß, wenn eine neue Anordnung\r\nin Rechtssachen solche Gegenstände betrifft, die mit dem, in einem angefangenen und noch\r\nnicht beendigten Rechtsstreite, Vorhergegangenen, weder an sich, noch der Form\r\nnach, in wesentlichem Berhkm— daß solche auch auf dasjenige in An\r\nwendung gebracht werden könne, u nad\r\nzeretener Gültigkeit derselben geschieht.Will man nun auch dem Vorschlage der Commission die Eigenschaft einer neuen An-\r\nordnung beilegen, und solchen nicht vielmehr nur für einen bestimmten Ausdruck dessen,\r\nwas im Geiste des Gesetzes liegt, halten; so würde gleichwohl jene Frage, nach dem Dafür-\r\nhalten der Commission, immer zu bejahen seyn.\r\n§. 14.\r\nAner ag.\r\nNach allem diesem, geht der Antrag der Commission dahin:\r\nIn allen den Fällen, in welchen ein Verfahren vor einer Austrägalinstanz, nach\r\nder Disposition des breissigsten Artikels der Wiener Schlußaete, eingeleitet ist, wird\r\ndas oberste Gericht, welches die Austrägalinstanz bildet, beauftragt und ermächtigt,\r\nalle Fristen von Amtswegen zu beachten, bei Nichtbefolgung einer ergangenen Ver-\r\nfügung, Verzichtleistung auf die unterlassene Handlung anzunehmen und eben das\r\nauszusprechen, was sonsten, auf Antrag des andern Theils, als Folge der Unter-\r\nlassung, zum Behufe der endlichen Entscheidung, auszusprechen seyn würde.\r\nHierauf wurde, nach dem Antrage des Kaiserlich-Königlichen präsidirenden Herrn Gesandten,\r\nbeschlossen.\r\ntängstens am 19. Juni dieses Jahres über diesen Gegenstand abzustimmen.\r\nPräsidium: bemerkte bei diesem Anlasse, daß die betreffende Commission wieder zu\r\nergänzen sey. Dem zufolge wurde zur Wahl eines neuen Mitgliedes geschritten, welche\r\nauf den Großherzoglich-Hessischen Herrn Bundestagsgesandten,\r\nFreiherrn von Gruben,\r\nfiel.", "§.68", "Einreichungs-Protokoll.\r\nDie Eingaben\r\nNtum. 29, eingereicht am 11. April, von dem Königlich-Baierischen Finanz-Registrator\r\nHofmann, als Beistand der Bolongardischen Erben, und Gebrüder\r\nBolongaro-Crevenna, Gesuch um hohe Verwendung wegen Rückzahlung\r\neines, auf die Rente Lohneck und den Zoll Bilzbach radicirten, vormals\r\nKurmainzischen Steuercapitals von 6,500 Fl. Mit 4 Anlagen.\r\neinger. codem, von dem ehemal. Rheinzollschreiber, Hofgerichtsrath Beisler,\r\nNum. 30,\r\nwiederholte Bitte für sich und mehrerer Rheinzoll-Pensionisten, die\r\nEntscheidung ihrer Angelegenheit durch eine Austrägalinstanz zu veranlassen.\r\nNum. 31, einger. am 12. April, von Ferdinand Ludwig Lieberich zu Andbach,\r\nE1.\r\nneuertes Gesuch um baldige Bezahlung seiner Reichsoperationscasse-Forderurgen.\r\nNum. 32, einger. am 14. April, von Mayer Auerbach zu Carlsruhr, Gesuch um\r\nhohe Verwendung wegen Befriedigung einer mittelst Cession erhaltenen For-\r\nbetung von 2, 376 Fl. 30 Kr. an das bestandene Generalgouvernement Frankfurt.\r\nNum. 23, einger. am 15. April, von Dr. Ehrmann dahier, mit einer, nachträglich zur\r\nhohen Einsicht vorgelegten, Kurpfalzbaierischen Original-Schulvverschreibung, in\r\nBetreff der Beschwerde der Erben des Handelsmanns Simon Morißz Ruppel,\r\nzu Num. 25 vom 14. März dieses Jahres.\r\nwurden den betreffenden Commissionen zugewiesen.\r\nProtok. d. d. Bundesv.rs. XV. 10.\r\nFolgen die Unterschriften.", "§.69", "3ehnte Sikung.\r\nGeschehen, Frankfurt den 24. April 1823.\r\nIn Geg en wart\r\nalter in ver eeneren Sipung Anwesend en-\r\nWieder hinzugekommen war\r\nvon Seiten Danemarks, wegen Holstein und Tauenburg: der Königlich-Dünische\r\ngeheime Conferenzrath, Herr Graf von Eyben.\r\nG. 69.\r\nCommission zur Aufsicht über die Prefgesetzt.\r\n(35. Sip. §. 221 v. 3. 1819. — 35. Sitz. §. 210 v. 3. 1820.)\r\nPräfidium: machte aus Veranlassung einer eingekommenen Beschwerde den Antrag, zu\r\nder durch den Bundestagsbeschluß vom 20. September tS19 ernannten und unterm 14. De-\r\ncember 1820 (5. 210) ergänzten Commission zur Aufucht über die Preßgesetze it. die Stellen\r\nder inzwischen abgegangenen Mitglieder, nämlich der Herren, Grafen von Buol-Schauen-\r\nstein, Freiherrn von Aretin, von Martens und von Berg, zu ersetzen.\r\nSämmtliche Stimmen vereinigten sich mit dem Präsidialantrage, und in der un-\r\nmittelbar hierauf vorgenommenen Wahl wurden die Herren Bundestagsgesandten:\r\nFreiherr von Nünch,\r\nGraf von der Goltz,\r\nFreiherr von Blittersdorff, und\r\nGraf von Eyben,\r\nzu Mitgliedern der erwähnten Commission ausersehen.", "§.70", "Verfügung gegen den Büchernachdruck, in Folge des Artikels 18d der\r\nDeutschen Bundesacte.\r\n(4. Sig. G. 3d. 3.\r\nDie freien Städte. In Beziehung auf diesen Gegenstand, weßhalb die Regierungen,\r\ndurch den in der 12. Sitzung vom 28. März 1822 genommenen Beschluß, um die rück-ständigen Erklärungen über den Commissionsbericht nebst Entwurf einer Verordnung (4. Sitz.\r\nvon 1811) ersucht worden, bemerkt der Gesandte zuvorderst:\r\n1) Die Abhandlung des Dr. Griesinger, auf welche jener Beschluß zugleich aufmerksam\r\nmacht, hat nicht nur in den Debatten der Würtembergischen Kammer der Abgeordneten,\r\ndie durch den Bundestagsbeschluß vom 30. Mai 1822 (18. Sitz. G. 153) ebenfalls der\r\nAufmerksamkeit empfohlen sind, bereits ihre Widerlegung gefunden, sondern enthält auch\r\nin der That keine Gründe für den Nachdruck, die nicht längst, und namentlich damals schon,\r\nbekannt gewesen, als durch den Punct d des 18. Artikels der Deutschen Bundesacte die\r\nFestsetzung erfolgte:\r\nsteller und Verleger sicher gestellt werden sollen, welches nur durch Ausschliessen\r\nder Mitausübung oder der Anmaßung dieser Rechte, also durch den Charakter der Aus-\r\nschließlichkeit, geschehen kann, den die Commission durch den Auddruck: Eigenthumt\r\nauf die schärfste Weise zu bezeichnen glaubte. So ist denn schon die Gesetzgebung dem\r\nUnbestimmten der Theorie zu Hülfe gekommen, und sie will es ferner thun, durch gleich-\r\nförmige Verfügungen in den Deutschen Bundesstaaten.\r\n2) Die gegenwärtige Abstimmung hält sich nur an den, 1819 vorgelegten, commissari-\r\nschen Entwurf einer Verordnung, unter dem Vorbehalte, für den Fall, da auf die beiden\r\nden Nachdruck betreffenden Actenstücke, veren der jenem Beschlusse vom 28. März 1822\r\nvorhergehende Vortrag des damaligen Herrn Referenten gedenkt, und welche ganz eigene, mit\r\nobigem Abschnitte des 18. Artikels der Bundssacte nicht in direetem Zusammenhange stehende,\r\numfassende Vorschläge enthalten, andere Abstimmungen sich mit erstrecken sollten, gleichfalls\r\ndarüber nachträglich sich zu äussern.\r\nDer Entwurf von 1319 hat die der Bundesversammlung durch den Grundvertrag\r\ngewordene Aufgabe, im Allgemeinen und Wesentlichen, würdig und angemessen gelöset, mit-\r\nhin die Hoffnung begründet, daß der viel und lang besprochene Gegenstand, der schon auf\r\ndem vormaligen Reichstage erbriert wurde, endlich auch in Deutschland, nach dem Vorgange\r\nder Nachdruckverbote in andern Staaten, zu einer allgemeinen gesetzlichen Bestimmung, im\r\nGeiste des Entwurfes, werde geführt werden. Durch nachstehende Bemerkungen, welche den\r\nUrtikeln des Entwurfes folgen, wünscht man diesseits Beiträge zu dessen sorgfältiger Prüefung\r\n16\r\n123\r\nDie Bundesversammlung wird sich bei ihrer ersten Zusammenkunft mit Abfassung\r\ne gleichförmiger Verfügungen über die Sicherstellung der Rechte der Schrift\r\nesteller und Verleger gegen den Nachdruck beschäftigen\r\nwodurch denn alles neue Eingehen in theoretische Erörterungen beseitigt ist.\r\nEs wird damit grundgesetzlich bestimmt und ausgesprochen, daß die Rechte der Schrift-zu liefern, vorbehältlich nachträglicher oder auch modificirender Aeusserungen, je nachdem sich\r\nkünftig, vor definitiver Beschlußnahme in dieser Angelegenheit, die Veranlassung dazu ergiedt.\r\nZum Artikel 1. Wiewohl die Commission in ihrem auf den Entwurf sich beziehenden\r\nBerichte bedenklich gefunden, ein Verbot des Nachdruckes ausländischer Werke vorzu\r\nschlagen, nicht nur aus Gründen der Reciprocität, sondern auch, weil in der Regel dem\r\nausländischen Verleger durch solche Nachdrücke kein wesentlicher Schaden zugefügt werde,\r\nso dürfte doch mit der blossen Erstreckung des Artikels 1\r\neauf die in den Staaten des Deutschen Bundes erschienenen Druckschriften u.\r\nnicht für immer ausgesprochen seyn, daß nicht in Zukunft, je nachrem darauf angetragen\r\nwerden und es sich nothwendig oder nützlich zeigen möchte, benachbarte Staaten, in welche\r\nNachdrucker Deutscher Werke, zur Vereitelung des beabsichtigten Sicherstellungszweckes,\r\nleicht sich niederlassen, und wo sie überhand nehmen können, von Seuen des Deuischen\r\nBundes, unter Zusicherung der Reciprocität, zu veranlassen wären, Deutschen Schriftstellern\r\nund Verlegern angemessenen Schußz gegen Nachdruck zuzugestehen.\r\nZum Artikel 2. Die beiden Zeiträume von 15 und 10 Jahren dürften zu kurz seyn.\r\nOhne einige Unterscheidung des Selbst- und freuden Verlags, die überhaupt nicht, und\r\nbei geräymiger Frist um so weniger, wesentlich erforderlich scheint, wäre die Frist alls\r\nzwanzig Jahre, vom Todestage des Verfassers an gerechnet, zu setzen.\r\nZur Beseitigung völliger Rückwirkung dieses Artikels auf Verlagsgegenstände, deren\r\nVerfasser vor Bekanntmachung des Gesehrs verstorben, könnte bestimmt werden, daß in\r\ndiesem Falle dem Berechtigten wenigstens zehn Jahre, also auch alsdann zu gute kommen\r\nsollen, wenn der Verfasser seit zwanzig Jahren, oder seit länger, vor der Bekanntmachung\r\nres Gesetzes verstorben ist. In Ansehung der noch innerhalb eines Zeitraums unter zwanzig\r\nJahren vor solcher Bekanntmachung Verstorbenen, wären die bis dahin nach dem Tode\r\ndes Verfassers verflossenen Jahre verhältnißmäsig in Abzug zu bringen, so daß nicht untet\r\nzehn und nicht über zwanzig Jahre im Ganzen angenommen würden.\r\nZum Artikel 3. In so fern Selbstverlag und fremder Verlag nicht unterschieden\r\nwerden, wird dieser Artikel ganz wegzulassen seyn.\r\nArtikel 4 würde, in gleicher Voraussetzung und mit Rücksicht auf die Bemerkung\r\nzum Artikel 2, lauten:\r\nWerke, oder Fortsetzungen von Werken eines Schriftstellers, welche in dem ersten\r\nJahre nach dessen Tode herausgegeben werden, sollen zwanzig Jahre lang eines\r\ngleichen Schutzes gegen den Nachdruck geniessen;\r\nwenn man nicht lieber die Artikel 4 und 5, welche beide zu strenge an das Todesjahr sichzu halten und die Sache für Erben und Verleger unbequem, unsicher und weitläufig zu\r\nmachen scheinen, wie folgend, kurz zusammenfassen möchte:\r\nVon Werken, oder Fortsetzungen der Werke eines Schriftstellers, die nach dessen\r\nTode herausgegeben werden, verbleibt den Erben und Verlegern, während der nächsten\r\nzwanzig Jahre nach ihrer Erscheinung, das ausschließliche Erb- und Verlagbrecht.\r\nArtikel 8 dürfte deutlicher, wie folgend, zu fassen seyn:\r\nInnerhalb der vorhin bestimmten zwanzig Jahre, darf, bei Strafe des Nachdrucker,\r\nvon den Werken eines Schriftstellers, die einzeln bei mehreren Verlegern erschie-\r\nnen sind, ohne der Letzteren Einwilligung keine Sammlung veranstaltet werden, so\r\nwenig durch den Verfasser, als, selbst mit dessen Zustimmung, durch Einen der\r\nVerleger der einzelnen Werke, oder durch einen Dritten. Erlaubt ist aber die Ver-\r\nanstaltung einer solchen Sammlung, auch innerhalb jener Zeit, wenn\r\n1) das auf die einzelnen Schriften sich erstreckende Verlagsrecht, nach den darüber\r\ngeschlossenen Verträgen, erloschen ist; oder wenn\r\n2) für den Fall gänzlich vergriffener bisherigen Auflagen, solche Verleger, die zur Ver-\r\nanstaltung neuer Auflagen berechtigt sind, hierauf erweislich verzichtet haben; oder\r\nendlich, wenn\r\n3) für den Fall noch nicht vergriffener bisherigen Auflagen, die Verleger wegen der\r\nnoch vorräthigen Exemplare entschädigt werden.\r\nEine Sammlung solcher Arbeiten, welche sich in Schriften, die durch Beiträge Mehre-\r\nrer entstanden sind, befinden, darf, bei Strafe des Nachdruckes, nur mit Einwilligung\r\ndes Verfassers, oder während der zwanzig Jahre — seiner Erben veranstaltet werden.\r\nIn Beziehung auf den letzten Absatz, fehlt übrigens noch eine Bestimmung wegen des\r\nzuweilen streitig gewordenen Benutzungsrechtes der Beiträge, welches, so fern Honorar dafür\r\nbezahlt\r\nist, erst nach Jahresfrist frei stehen dürfte. Demnach wäre dem Artikel 8 noch\r\nbeizuflegen:\r\nVon den Herausgebern solcher Sammlungen honorirte Beiträge sind erst nach\r\nAblauf eines Jahres, von ihrer Erscheinung in der Sammlung an gerechnet, wieder\r\nEigenthum der Verfasser, und können, bei Vermeidung angemessener richterlich zu\r\nbestimmender Entschädigung der Herausgeber, erst alsdann von den Verfassern, oder\r\nvon deren Erben, anderwärts zum Drucke benußt werden.\r\nVon Seiten Hamburgs wird hier überhaupt die Beschränkung gewünscht, daß das Nach-\r\ndruckverbot keine Anwendung leide, weder auf Herausgabe einer Sammlung zerstreuterAufsätze, eines oder mehrerer Verfasser, über eine und dieselbe Materie, welche nur in Zeit-\r\nschriften oder Tagblättern erschienen sind, und von denen durch den Verfasser, oder durch\r\netwa sonst Berechtigte, eine Sammlung nicht bereits herausgegeben worden, noch auf\r\nDruckschriften, die nicht in den Buchhandel kommen.\r\nArtikel 9 würde mit den Worten beginnen:\r\nInnerhalb ver zwanzig Jahre u. s. w.\r\nArtikel 13 wäre zu Anfang, wie folgend, zu fassen:\r\nNach Ablauf der zwanzig Jahre, oder, für Werke, die vor Bekanntmachung dieses\r\nGesetzes erschienen sind, der im Artikel 2 bestimmten Zeit, ist Jedermann u. f. 10.\r\nDie Artikel 15 bis 10, wie auch zum Theil Art. 8, betreffen zwar die Verhältnisse\r\nzwischen Schriftstellern und Verlegern unter einander, welche Artikel 18 der Bundtsatte\r\nnicht ausdrücklich bezielt; allein es erscheinen doch die Vorschläge der Commission von 1819,\r\nin Beziehung auf gleichzeitige Regulirung jener Verhältnisse im Wesentlichsten, sehr beachtungs-\r\nund beforderungswerth.\r\nDie Gelegenheit ist erwünscht, diesen Theil der bürgerlichen Gestzgebung in allen Bun-\r\nresstaaten zur Uebereinstimmung zu bringen, wodurch deren Selbstständigkeit im Innern\r\nkein Eintrag geschicht. Der Buchhandel inobesondere hat sich, schon von selbst, durch ganz\r\nDeutschland so gleichförmig und eigenthümlich gestaltet, und es ist damit so manches Her-\r\nkömmliche, fast Gewohnheitsrechtliche, gegeben, namentlich auch in den Verhältnissen zwischen\r\nSchriftstellern und Verlegern, daß eine Bundesgesetzgebung, welche das fast allgemein schon\r\nAnerkannte nun auch allgemein verbindend förmlich ausspricht, um so mehr willkommen\r\nseyn dürfte.\r\nZum Artikel 17. Nach den Worten: a wider des Verlegers Willen eine neue Aus\r\ngabe— dürfte beizufügen seyn.\r\nweder verändert, noch unverändert, weder einzelne, noch u. s. w.\r\nZum Artikel 18. Diese Verfügung dürfte leicht ins Unbestimmte führen, und Streil\r\nerregen können.\r\nEin Schriftsteller, der ein Werk ausführt, wenn auch nach einem vom Verleger ihm vor\r\ngelegten Plane, ist doch immer Verfasser, dessen der Verleger bedurfte, und dessen An-\r\ntheil von dem des Verlegers nicht wohl zu scheiden seyn wird. Wenigstens kann man diese\r\nbesondern Verhältnisse ohne Anstand den jedesmaligen Vertragsbestimmungen anheim geben\r\nDer Artikel 18 wäre daher lieber ganz wegzulassen.In Beziehung auf die Artikel 15 bis 1n scheint sich die Einschaltung eines, wie nach-\r\ngefaßten, besondern Artikels zu empfehlen:\r\nstehen\r\nDie Artikel 15 bis.. können, wie sich von selbst versteht, auf die, vor Bekannt-\r\nmachung dieses Gesetzes erschienenen, älieren Verlagsgegenstände keine rückwirkende\r\nKraft äussern. Vielmehr bleibt es in Ansehung derselben, was neue Auflagen be\r\ntrifft, nicht nur bei den geschlossenen Vorträgen, sondern auch bei den etwa vor\r\nhandenen einzelnen Landesgesetzen, oder bei dem erweislichen Gewohnheitsrechts.\r\nNach Artikel 19 möchte, der Vollständigkeit halber, noch ein besonderer Artikel, wie\r\nfolgend, einzuschalten seyn.\r\nZind Erben des verstorbenen Verfassers entweder nicht vorhanden, oder nicht zu\r\nerforschen, so tritt der Verleger ganz in die Rechte der Erben. Hat eine Verlags-\r\nhandlung aufgehört, und ist ihr Verlagdrecht nicht an einen Dritten für rechtlich\r\nübertragen zu achten, so fällt das Verlagsrecht an den Verfasser, oder, für die\r\noben bestimmte Zeitbauer, an dessen Erben zurück. Sind weder Erben noch Nach-\r\nfolger des Schriftstellets oder Verlegers vorhanden, so wird das Werk, ohne Zeit\r\nbestimmung, Gemeingut.\r\nZum Artikel 2. In dem Commissionsberichte wird das Gutachten Sachkundiger ge\r\nwunsche, überhaupt aber Zweifel wegen der Zweckmäsigkeit des in Ansehung der Bacherpreise\r\nvorgeschlagenen Mittels geäussert. Das Gutachten des Leipziger Wahlaudschusser 1Estermesse\r\n1319) enthält sachkündige Gründe gegen eine Preisbestimmung. Wollte man nun, ohne\r\ntiese Bestimmung selbst, den Artikel mit seinen Ausdrücken.\r\naunbillige Steigerung, und a offenbar unbilliger Preidr,\r\nkeibshalten, so würde er doch ino Schwankende und Ungewisse führen. Denn:\r\n1) wie sollte über die offenbare Unbilligkeit eines Preises verhandelt und entschieten\r\nwerden?\r\n2) was ist als ein ausserordentlicher Aufwand durch Kupferstiche, und in welchem\r\nMaaße, zu betrachten?\r\n3 können nicht auch Holzschnitte, Karten, besondere tupographische Schönheit u. s. w.,\r\ningleichen\r\n4) Titelkupfer und Wignetten ebenfalls solchen ausserordentlichen Aufwand, unter Um-\r\nständen veranlassen? endlich\r\n5) wie soll über 2 — 4 verhandelt, geurtheilt und entschieden werden?\r\nWollte man etwa festsetzen, daß vor der Gerichtsbehörde des Nachdruckers, welcher in\r\nter Meinung nachgedruckt, offenbar unbillige Preise und keinen ausserordentlichen Auf-wand vorzufinden, auf Beweis und Gegenbeweis verhandelt und Recht genommen werken\r\nsolle, so würden dadurch Rechtshändel, und, in Ermanglung bestimmter gesetzlicher Vor-\r\nschriften, sehr verschiedenartige willkührliche Aussprüche hervorgerufen werden. Jede andere\r\nMaasregel, z. B. die Bildung einer schiedsrichterlichen Ausspruchsbehörde in keipzig, oder ein\r\nVerstellen zum Gutachten der Sachverständigen, hat eigenthümliche Schwierigkeiten, und\r\nwurde doch schwerlich zu genügenden gleichmäsigen Resultaten führen. Zeigen sich nun von\r\nder einen Seite diese Schwierigkeiten, so ergiebt sich von der andern: daß Preisbestim-\r\nmung eine Beschränkung der Handelsfreiheit enthält, welche bei dem literarischen Betricht\r\ngerade am wenigsten zulässig erscheint; daß ferner das eigene Interesse der Verleger Mäsic-\r\nkeit der Ladenpreise erfordert; daß dagegen, wer dieß nicht gelten lassen wollte, doch einen\r\nMißbrauch des Marimi zu fürchten hätte, wodurch der beabsichtigte Zweck, in Folge des\r\ngewählten Mittels selbst, vereitelt werden würde; daß endlich eine Revision des Norman\r\npreises, wie bei andern Gegenständen, von Zeit zu Zeit eintreten müßte, z. B. nach Vet-\r\nschiedenheit der Papierpreise, oder mit Berücksichtigung der den Aufwand vermindernden Et\r\nfndungen in der Buchdruckerkunst u. d. gl.\r\nDiesemnach wäre es wohl das Angemessenste, den Art. 20, den man überhaupt ohnl\r\nWillkührlichkeiten und Unbestimmtheiten schwerlich wird fassen können, dahin ganz zu unier\r\ndrücken, daß über feste Bücherpreise gar nichts ausgesprochen würde.\r\nUm aber doch zu erkennen zu geben, daß die Rücksicht auf unbillige Steigerung det\r\nBücherpreise nicht unbeachtet geblieben, und zugleich wegen der Besorgniß zu beruhigen, er\r\nmöchte das Verbot des Nachdruckes solche Steigerung mehr befordern als hemmen, könnet\r\nder Vorbehalt hinzugefügt werden, über die Bücherpreise nachträgliche Anordnungen zu\r\ntreffen, so fern sich, nach Bekanntmachung des Gesehes, die Besorgniß unbilliger Steigerung\r\ndieser Preise bestätigen sollte.\r\nDer Schlußsatz, in Beziehung auf die Nothwendigkeit der Preisangabe auf dem Tittl,\r\nhat seinen Nutzen, für jeden Käufer, für literarische Blätter, und für den Verleger, des\r\ndadurch gegen willkührliche Erhöhung durch Sortimentshändler gesichert wird. Sollten diese-\r\nwegen ungewöhnlicher Transportkosten, auf den Lavenpreis etwas zuschlagen müssen, so\r\nmögen sie sich darüber mit den Käufern verständigen.\r\nZum Artikel N. Statt Aufführung einzelner Artikel in der zweiten Periode, dürstt\r\nzu setzen seyn.\r\nVerleger, Herausgeber und Schriftsteller, welche, in ihren gegenseitigen Beziehungen,\r\ndie in den obigen Artikeln enthaltenen Vorschriften verleßen, zur Beeinträchtigung\r\nder Verlags- oder Erbrechte, sollen den Nachdruckern gleich behandelt werden.Zum Artikel 22. Zur Vermeidung aller Mißbrutungen des von der Commission ge\r\nwählten Ausbrucks: Verkauf (der den Vorzug vor andern hat, daß er eine Umgehung\r\nder Vorschrift am wenigsten begünstigt) wäre, nach den Worten:\r\nWer sich desselben schuldig machte\r\nzu setzen:\r\nund dabei mit Nachdruckern und deren Theilnehmern, oder Beauftragten, zur Be-\r\nforderung des Absatzes, in Verbindung steht, soll u. s. 10.\r\nNach dem Artikel 22 wäre, mit Rücksicht auf das Gutachten des Tripziger Wahlaus\r\nstusses, noch ein besonderer, wie folgend, einzuschalten:\r\nIn Ansehung der zur Zeit der Bekanntmachung dieses Gesehzes erweislich bereits vorhan-\r\nrenen Nachdrücke, wird bestimmt:\r\n1) der Vorrath darf, bei der im Artikel 21 festgesetzten Strafe und Entschädigung,\r\ndurch keine neue Auflage vermehrt werden.\r\n3) Ed darf davon, unter gleichen Nachtheilen, in denjenigen Deutschen Bundesstaaten,\r\nworin der Nachdruck und dessen Vertrieb schon jetzt verboten sind, nichts verkauft\r\nwerben.\r\nFür diejenigen Bunkerstaaten, in denen solches Verbot bicher nicht vorhanden\r\nwird den Nachtruckrn eine Zeit von jehn Jahren, von der Bekanntmachung dieses\r\nGesetzes an gerechnet, vergönnt, innerhalb welcher es ihnen gestattet ist, in diesen\r\nStanten ihren Vorrath zu verkaufen. Nach Ablauf dieser Zeit soll die Verfügung\r\nded Artikels 21 unbedingt eintreten.\r\n4) Die unter 3 bemerkten zehn Jahre werden den im Artikel 2 gesetzten Fristen, der\r\nBilligkeit gemäß, hinzugerechnet, erweitern also auf so lange die Dauer des aus-\r\nschließlichen Eigenthums der Schriftsteller und Verleger, welches daher auch in\r\ndieser Ausdehnung, bei Strafe des Nachdruckes, nicht verletzt werden darf.\r\nNach dem Artikel 23 des Entwurfs wäre noch ein letzter durch sich selbst und durch\r\ndie Natur des Gegenstandes gerechtfertigter Artikel, in nachstehender Fassung, beizufügen:\r\nDie Behörde, von welcher Strafe und Schadendersatz ausgesprochen wird, ist das\r\nGericht, dem der Beschädigende bürgerlich unterworfen ist. Das Verfahren ist\r\ndurchaus summarisch. Appellationen haben nur Devolutiv-Wirkung.\r\nHierauf wurde, nach dem Antrage des Kaiserlich-Königlichen präsivirenden Herrn Gesandten,\r\nbeslofsen\r\nDie mit ihren Abstimmungen über den vorerwähnten Gegenstand noch rückständigen\r\nGesandtschaften zu ersuchen, sich bei ihren Regierungen dahin zu verwenden, daß längstens\r\nProtok. d. d. Bundssveri. I§. 31.binnen zwei Monaten — somit spätestens am 26. Juni dieses Jahres — sämmtliche Abstim-\r\nmungen abgelegt werden, um sie hiernächst der bestehenden Commission zum Entwurf eines\r\ndefinitiven Beschlusses zuzustellen.", "§.71", "Zuellen des öffentlichen Rechts der Deutschen Bundesstagten. Carls-\r\nruhe und Baden 1821. G.\r\nDer Königlich-Würtembergische Herr Gesandte, Freiherr von Wan-\r\ngenheim, trägt vor: Die Marrische Buchhandlung zu Carloruhe und Baren habe dieser\r\nhohen Versammlung (mittelst Eingabe Num. 124 vorigen Jahres) eine Sammlung der\r\nwichtigsten Urkunden, die zur Kenntniß des allgemeinen Deutschen Bundesstaatsrechts dienten,\r\nunter dem Haupttitel: Tuellen des öffentlichen Rechts der Deutschen Bundesstaaten, verehrt.\r\nSie enthalte in zwei Bänden diejenigen Urkunden, welche in dem Zeitraume vom\r\nJuhre 1800 bis zum Jahre 1821 enstanden seyen.\r\nDie Buchhandlung verkenne die Unentbehrlichkeit der zeither erschienenen Werke, welche\r\nalle, auf die verschiedenen politischen Zustände, die Deutschland seit dem Anfange dieses\r\nJahrhunderts durchlebt habe, sich beziehenden, staatsrechtlichen Acte vollständig darzustellen\r\nbestimmt seyen, für den Gelehrten im Fache der Staatswissenschaft und für den auf höherem\r\nStandpuncte stehenden Staatsmann keineswegs; sie glaube aber — und wohl nicht mit\r\nUnrecht — daß solche Werke für Manche, die an den öffentlichen Angelegenheiten Deutsch-\r\nlunds auf würdige Weise Theil nahmen, zu kostbar und für den practischen Geschäftsmann\r\nzum täglichen Gebrauch in mancher Hinsicht zu unbequem seyn möchten, als daß nicht dad\r\nBestreben, die wichtigern Urkunden näher zusammenzurücken, gerechtfertigt erscheinen sollte.\r\nMan finde in dieser Sammlung, neben denjenigen Urkunden, auf welche sich die Deutsche\r\nBundesacte beziehe, auch noch solche, die, wenn sie gleich nicht als Quelle des gelienden\r\nöffentlichen Rechts des Deutschen Bundes angesehen würden, doch in historischer Beziehung,\r\nals Uebergangspuncte in dem neuesten Zustand der Dinge, von Wichtigkeit zu seyn schienen,\r\nDer erste Bund enthalte, in der ersten Abtheilung, den Lüneviller Friedenstractät vom\r\n4. Februar 1801 und, um der Beziehung willen, welche er auf den Friedenstractat von\r\nCampo Formio nähme, im Auszuge auch diesen; den Reichsdeputations-Hauptschluß vom\r\n25. Februar 1803; das Reichsgutachten vom 24. März 1803; und die Kaiserliche Ratifi\r\naticon des Reichsdeputations-Hauptschlusses vom 27. April 1803. In der zweiten Abtheilung\r\nden Preßburger Frieden vom 26. December 1805; die Confiverationsacte der theinischen\r\nBundesstaaten nebst drei, dieselbe betreffenden, öffentlichen Urkunden; den Französisch-RussischenFriebenstractät, d. d. Tilsit den 9. Juli 1807, und endlich den Oesterreichisch-Französischen,\r\nd. d. Wien den 14. October 1800.\r\nDer zweite Band enthalte, in einer dritten Abtheilung, den Friedenstractat zwischen den\r\nverbündeten Mächten und Frankreich, d. d. Pario den 30. Mai 1814; die Schlußacte des\r\nWiener Congresses vom 9. Juni 1815 und — als zweckmäsigen Anhang zu derselben — die\r\nRheinschifffahrts-Convention, d. d. Pario den 15. August 1804; die zur Ergänzung derselben\r\ngeschlossene Convention, d. d. Mainz den 1. October 1804; die Schifffahrtsconvention, d. d.\r\nWien den 24. März 1815, und das Reglement über den Rang der viplomatischen Agenten\r\nd. d. Paris den 19. März 1815; ferner den Friedenstractat zwischen den verbündeten Mächten\r\nund Frankreich, d. d. Parid den 21. November 1815, nebst dem Territorial-Receß, d. d. Frank-\r\nfurt den 20. Juli 1819; endlich aber die Grundgesetze des Deutschen Bundes und die\r\nOrganischen Beschlüsse der Bundesversammlung, welche einzeln aufzuzählen, hier über\r\nflüssig wäre.\r\nEs dürfte diese verständig geordnete Sammlung in der Bibliothek aufzustellen und\r\nder Verlagshandlung der Dank dieser hohen Versammlung für die Darbringung dieses Buches\r\nauszudrücken seyn.\r\nDiesem Antrage gemäß, wurde einhellig\r\nbesch lofsen:\r\ndas unter dem Titel: aQuellen des öffentlichen Rechts der Deutschen Bundesstaaten\r\neingesendete Werk in der Bibliothek aufzustellen und der Verlagshandlung den Dank der\r\nhohen Bundesversammlung für die Darbringung dieses Buches auszudrücken.", "§.72", "Pensionsangelegenheit der Räthe und Mitglieder des ehemaligen Rhein-\r\npfälzischen General-Landes-Commissariats zu Mannheim,\r\ninsbesondere des ehemaligen General-Landes-Commissariats-Canzlisten\r\nund Pupillenaetuars, dermaligen Großherzöglich-Badischen Rech\r\nnungsraths Müller, Gehalts- und Emolumenten-Forderung be\r\ntreffend.\r\n(58. Sitz. §. 426 v. J. 1817.)\r\nEbenderselbe: erstattet Vortrag über das lunter Num. 127 vorigen Jahres eingekommene\r\nGesuch des ehemaligen Rheinpfälzischen General-Landes-Commissariats-Canzlisten und Pupil-\r\nlenactuars, nunmehrigen Großherzoglich-Badischen Rechnungsraths Müller, Gehalts- und\r\nEmolumenten-Forderung betreffend, worin die frühere, diesen Gegenstand betreffende Ver-\r\nhandlung am Bundestage und der Beschluß vom 22. Dec. 1817 (Prot. §. 426) in Erinnerunggebracht, das in Sachen ergangene Urtheil des Oberhofgerichts zu Mannheim und enblich\r\ndie Beschwerdt des Reclamanten, welcher gegen das angezogene oberhofgerichtliche Urtheil vom\r\n22. März und gegen die Verfügung vom 29. Mai 1522 das Rechtsmittel der Revition\r\neinlege, ausführlich erwähnt und endlich in eine genaue Erörterung ers §. 1 der so genannten\r\nRevisionsrechtfertigung des Reclamanten eingegangen, dadurch aber jede nähere Angabe und\r\nPrüfung ihres ganzen übrigen Inhaltes überflüssig gemacht wird.\r\nDer Herr Referent bemerkt, es sey jedem, der mit der Bundesgesehgebung nur einiger\r\nmaßen bekannt wäre, von selbst klar, daß die Wiener Schlußacte, weder in denjenigen Be\r\nstimmungen, nach welchen austrägalrichterliche Entscheidungen herbeigeführt werden sollten,\r\nnoch in denjenigen, welche über die Vollstreckung austrägelrichterlicher Erkenntnisse festgt-\r\nsetzt seyen, irgend etwas enthalte, was den Reclamanten zu der Behauptung berechtigen\r\nkönne, daß er ein unbestreitbares Recht habe, von dieser hohen Versammlung die Anort\r\nnung eines Revisionsrichters zu fordern.\r\nDie Bundesgesetze gäben gegen ein austrägalrichterliches Erkenntniß nur ein einziges\r\nRechtsmittel, nämlich das der Restitution er cupite nnvorum.\r\nÜber auch dieses Rechtsmittel könne gegen ein austrägalrichterliches Erkenntniß, das\r\nin einer zwischen Bundesstaaten anhängigen Rechtssache gefällt worden, nur von einem\r\nBundesstaate, nie aber von Privaten, in Anspruch genommen werden, da letztere, für\r\njetzt wenigstens, nie in den Fall kommen könnten, vor einem Austrägelgerichte mit einem\r\noder mehreren Bundesstaaten einen Rechtsstreit zu führen.\r\nIn einigen Fällen, wo Privatpersonen gegen mehrere Bundesglieder gemeinschaft\r\nlich ihre Entschädigungsforderung bei dem vormaligen Reichskammergerichte anhängig ge\r\nmacht hätten, der Proteß aber wegen Auflösung der Reichsverbindung und des Gerichts nicht\r\nhabe fortgesetzt werden können, habe diese hohe Versammlung zur Vereinbarung der betheilig\r\nten Regierungen über Ein Gericht hingewirkt, weil der Gegner der Bundesstaaten auf Or\r\nörterung und Entscheidung der Sache durch ein gemeinschaftliches Gericht schon ein\r\nRecht erworben hätte.\r\nZu diesen Fällen habe der vorliegende gehört.\r\nDas Verfahren bei einem so constituirten Gerichte sey aber keineswegs durch diejenigen\r\nVorschriften normirt, nach welchen sich die erwählten Austrägalgerichte und die vor ihuell\r\nim Rechtsstreite befangenen Bundesglieder zu richten hätten.\r\nMit der wirklich getroffenen Vereinbarung der bei dem vorliegenden Rechtsstreite be-\r\ntheiligten Fürstlichen Häuser über das Hofgericht zu Mannheim, als gemeinschaftliches Ge\r\nricht, sey die Einwirkung der hohen Bundesversammlung auf diese Sache vollendet gewesen,sie habe dieses in ihrem Beschlusse vom 27. December 1817 erklärt, und nur durch Nicht-\r\nbefolgung des Judicats hätte jene Einwirkung wieder hervorgerufen werden können.\r\nAus den angeführten früheren Eingaben, Verhandlungen und Beschlüssen vom Jahre\r\n1516 und 1317, gehe die Unrichtigkeit der Behauptung des Reclamanten von selbst hervor,\r\nduß das Hofgericht zu Mannheim nur als Gericht erster Instanz gesprochen habe und nur\r\nals solches habe sprechen können.\r\nOb dem Reclamanten gegen die Erkenntnisse des Oberhofgerichts zu Mannheim irgend\r\nein Rechtsmittel zugestanden habe, oder noch zustehe, werde lediglich nach derjenigen Ver-\r\nordnung zu beurtheilen seyn, welche ohne Zweifel auch im Großherzogthume Baden, über\r\ndie Art und Weise, wie die bei den ehemaligen Reichsgerichten unerledigt gebliebenen Rechts-\r\nstreitigkeiten, im Falle ihrer Wiederaufnahme, der richterlichen Erledigung zugeführt werden\r\nsollen, werde erlassen worden seyn; in keinem Falle aber stehe darüber der hohen Bundes,\r\nversammlung eine Cognition zu.\r\nDiesem Gutachten gemäß, stellte der Herr Referent seinen Antrag auf Abweisung des\r\nReclamanten, und da diesem Antrage einhellig zugestimmt wurde, so wurde hiernach der\r\nBeschluf\r\ngefaßt.\r\ndaß der Großherzoglich-Badische pensionirte Rechnungsrath Müller mit seinem, in\r\nder suh num. 127 vorigen Jahres durch den Dr. Ohlenschlager eingereichten Ein-\r\ngabe enthaltenen, ganz unstatthaften Gesuche, um Bestellung eines Revisionsrich-\r\nters, unter Rückgabe der seiner Eingabe beigeschlossen gewesenen Manualacten, ledig-\r\nlich abzuweisen sey.", "§.73", "Reclamation der Gräflich-Hahn'schen Familie und der Curatel des Frei\r\nHerrn Carl Reinhard von Gemmingen-Guttenberg, die Gleichstel-\r\nlung der Gläubiger der ehemaligen mittelrheinischen Reichsritter-\r\nschaft, — auch Stand der Anseinandersetzung der ehemaligen mittel-\r\nrheinischen reichsritterschaftlichen Angelegenheiten im Allgemeinen\r\nbetreffend.\r\n(1. Siz. §. 6 d. 3.)\r\nEbenderselbe trägt vor: Die hohe Versammlung hatte auf den in der 16. Sitzung\r\nvom 13. Mai 1822, über die Reclamation der Gräflich-Hahnschen Familie und der Curatel\r\ndes Freiherrn Carl Reinhard von Gemmingen-Guttenberg, erstatteten, die Gleichstellung\r\nder Gläubiger der ehemaligen mitteltheinischen Reichsritterschaft betreffenden Vortrag be-schlossen, daß, wenn nicht binnen 8 Wochen die Reclamanten von Seiten der betheiligten\r\nRegierungen klaglos gestellt werden könnten, der durch den Art. 10 der Schlußacte vorge\r\nschriebene Weg, ohne weitern Verzug, einzuschlagen sey.\r\nNachdem, in Beziehung auf diesen Beschluß, die Königlich-Preussischen und Großher-\r\nzöglich Hessischen Herren Bundestagsgesandten über den damaligen Stand der Sache, in der\r\n22. Sitzung vom 27. Juni 1822, Voranzeige gemacht halten, wurde, in der Sitzung\r\nvom 5. December 1822, von dem letztern zu Protokoll erklärt, daß zwischen den betheiligten\r\nHöfen eine Auseinandersetzung der mitteltheinischen reichsritterschaftlichen Angelegenheit zu\r\nStande gekommen und von Seiten der Großherzoglichen Regierung ratificirt worden sey;\r\nder Königlich-Preussische Herr Bundestagsgesandte aber setzte, in der Sitzung vom 6. Februar\r\n1823, diese hohe Versammlung davon in Kenntniß, daß der Königlich-Preussische Com-\r\nmissarius bereits im Juli 1822 nicht allein zum definitiven Abschlusse mit vollständigen In\r\nstructionen versehen, sondern auch beauftragt gewesen sey, die auf Preussen fallenden Gläu-\r\nbiger, und namentlich die Gräflich-Hahnsche Familie und die Freiherrlich-Gemmingen,\r\nGuttenbergische Curatel, von der erfolgten Uebernahme ihrer Forderungen officiell zu benach\r\nrichtigen; woraus sich demnach ergebe, daß ein etwa noch vorhandener Anstand der Ratist-\r\ncation Königlich-Preussischer Seits nicht mehr statt finden könne.\r\nUnter diesen Umständen kann die Reclamation der Gräflich-Habn'schen Familie und\r\nder Freiherrlich-Gemmingen-Guttenbergischen Curatel als erledigt betrachtet werden, und\r\nes dürften nunmehr die Acten zu reponiren seyn.\r\nHierauf wurde, nach dem Antrage des Herrn Referenten, einhellig\r\nbesch l ofsen.\r\ndie Reclamation der Gräflich-Hahn'schen Familie und der Freiherrlich von Gemmingen-\r\nGuttenbergischen Curatel als erledigt zu betrachten und die Acten nunmehr zu reponiren.", "§.74", "Entschädigungsgesuch der ehemaligen Kurpfälzischen Erbwächter der Grä\r\nfenauer- und Hemshöfe, wegen erlittener Kriegsschaden.\r\nLI. Dip. S. A4 d. 3\r\nder Kurhessische Herr Gesandle von Lepel trägt vor: Auf den in der\r\n16. Sitzung vom 13. Mai 1822 erstatteten Vortrag, hat diee hohe Versammlung beschlossen,\r\ndaß die bei der rubricirten Angelegenheit betheiligten Staaten, nämlich Baiern, Baden,\r\nGroßherzogthum Hessen und Nassau, zu ersuchen seyen, sich binnen kurzmöglichster Frist\r\nüber ein Gericht zu vereinbaren, vor welchem der am Reichskammergerichte begonnene Rechts\r\nstreit fortgesetzt werden könne.n der 24. Sißzung vom 4. Jul. 1822 hat hierauf Nassau erklärt, daß, vermöge eines\r\nim September 1816 mit Baden abgeschlossenen Vergleichs, Lehteres die Vertretung Nassau's\r\nübernommen habe, daher Nassau bei der ferneren Verhandlung und Entscheidung der Sache\r\nnicht mehr betheiligt sey.\r\nIn der 7. dießjährigen Sitzung vom 20. März hat Baiern sich bereit erklärt mitzuwir\r\nten, daß dießfalls eine compromissarische oder austrägalrichterliche Entscheidung herbeigeführt\r\nwerde, wonach man das weiter Gerignete von Seiten der unmittelbar in Anspruch ge\r\nnommenen Theilhaber der diesseitigen Rheinpfalz erwarten müsse.\r\nDa Rassau nicht mehr betheiligt zu seyn scheint, so bleiben nur Baden und Groß-\r\nherzogthum Hessen übrig.\r\nVon keinem von Beiden ist bis jetzt eine Erklärung erfolgt; gleichwohl sind seit dem\r\nBeschlusse in der 16. vorjährigen Sitzung eilf Monate verflossen. Unter diesen Umständen\r\ndürfte der Antrag gerechtfertigt erscheinen:\r\ndaß die Höfe von Carlsruhe und Darmstadt durch ihre Bundestagsgesandtschaften wie-\r\nverholt und dringend zu ersuchen seyen, dem Hofe von München ehebaldigst Vorschlage\r\nzu einer compromissarischen oder austrägalrichterlichen Erledigung zu thun.\r\nSämmtliche Gesandtschaften vereinigten sich, nach dem Antrage, zu dem ge\r\nmeinschaftlichen Ersuchen an die beiden höchsten Höfe von Carlöruhe und Darmstadt, daß\r\ndieselben dem Königlich-Baierischen Hofe ehebaldigst Vorschläge zu einer compromissarischen\r\noett austrägalrichterlichen Erledigung dieser Angelegenheit thun möchten; und die Herren\r\nGesandten, Freiherr von Blittersdorff und Freiherr von Gruben, übernahmen ed,\r\nhierüber ehebaldigst Bericht zu erstatten.", "§.75", "Die Anbringung Fuldaischer Auseinandersetzungs-Angelegenheiten\r\nbetreffend.\r\n(5. Sip. G. 3. f. 3.)\r\nDer, in der S. Sitzung dieses Jahres von dem Königlich-Preussischen Herrn Gesandten\r\ngeschehene, an die Reclamations-Commission abgegebene Antrag hatte zu einer vertraulichen\r\nErörterung zwischen dieser und dem Königlich-Preussischen Herrn Gesandten Veranlassung\r\ngegeben.\r\nDas Resultat derselben war, daß das über die allgemeine Fassung jenes Antrags ent-\r\nstandene Mißverständniß dahin aufgeklärt wurde, daß die Absicht nicht auf allgemeinen und\r\ngänzlichen Ausschluß der Competenz und Thätigkeit der Bundesversammlung in den beider Fuldaischen Ausgleichungscommission vorgebrachten Sachen gerichtet gewesen, sondern\r\nnur auf diejenige Rücksicht, welche eine bereits stattfindende Vergleichsunterhandlung aller\r\ndings erfordern könne.\r\nDie Bundesversammlung vereinigte sich daher dahin:\r\nes werde, in den im Antrage angegebenen Fällen, darauf erforderliche Rücksicht zu\r\nnehmen seyn, daß die angebrachte einzelne Sache in den Kreis des bestehenden Aut-\r\ngleichungsgeschäftes gehöre, und in welcher Tage sie sich bei demselben oder in wel\r\nchem Verhältnisse zu demselben sie sich befinde, ohne jedoch die Competenz der Bun-\r\nvesversammlung und deren Einschreitung auf dem verfassungsmäsigen Wege zu be\r\nschränken, als welche vielmehr, durch die zu nehmende Rücksicht geleitet, zu beurthei\r\nlen haben werde, in wie fern hinsichtlich der angebrachten Sache das Vermittlungs\r\nverfahren der Bundesversammlung und die Einleitung zum Austrägalverfahren an\r\nnoch auszusetzen, oder in Anwendung zu bringen seyn werde.", "§.76", "Einreichungs-Protokoll.\r\nDie Eingaben\r\nStum. 34, eingereicht am 13. April, von Dr. Ehrmann dahier, Erinnerungsgesuch\r\nNamens seiner sämmtlichen bei der Reichsoperationscasse-Angelegenheit init-\r\nressirten Principalen, besonders der Witwe Elkan Neutlinger zu Carliruhk,\r\nwegen baldiger Erledigung dieser Sache.\r\nStum. 35, einger. eadem, von dem vormaligen Reichskammergerichts-Peoellen Ußmann\r\nzu Wetzlar, Danksagung für den bewilligten Vorschuß auf die wiederholt nach\r\ngesuchte Pension.\r\nRum. 36, einger. am 11. April, von Dr. Ehrmann dahier, erneuertes Gesuch fit\r\nehemaligen Domcapitularen zu Speyer, um Befreiung von der Badischen\r\nClassen- und andern Steuern, bei Bezug ihrer Sustentationen.\r\neinger. am 21. April, von Demselben, als Anwalt des Johann Reheis zu Hr.\r\nNum. 37\r\nhenfülzen, Rheinprovinz Hessen, Forderung an die vormalige Reichsoperation\r\ncasse von 575 fl. 12 kr. Mit 3 Anlagen.\r\nNum. 38, einger. eodem, von Demselben, als Anwalt des Königlich-Preussischen Domanen-\r\nInspectors von Linz, erneuertes Gesuch um definitive Beschlußnahme in er\r\nReichsoperationscasse-Angelegenheit.um. 39, einger. eod., von Demselben, als Anwalt des Grafen von Vieregg, erneuer-\r\ntes Gesuch in Betreff der ihm entzogenen Korngülte zu Pfedderöheim.\r\nStum. 40, einger. am 24. April, von Dr. Schreiber dahier, Bevollmächtigten in den\r\nWestphälischen Angelegenheiten, Mittheilung der an die allerhöchsten\r\nund höchsten Mitglieder des Deutschen Bundes eingesandten Denkschrift vom\r\n9. April d. J., wegen Beschleunigung dieser Sache.\r\nNum. 41, einger. am 24. April, von Z. W. Remy dahier, wiederholtes Gesuch in Be-\r\ntres der Bezahlung seiner liquiten Forderung an die Herzoglich-Nassauische Re-\r\ngierung.\r\nwurden an die betreffenden Commissionen abgegeben.\r\nProtok. r. d. Bundesverj. XV. 2d.\r\nFolgen die Unterschriften.\r\n"]}}