{"database": {"session": "17-04-1823", "year": "1823", "content": ["Description", "Neunte Sitzung\r\nGeschehen, Frankfurt den 17. April 1823.\r\nIn Gegenwart\r\ng'ller in der achten Sitzung Anwesenden;\r\nwieder hinzugekommen war,\r\nvon Seiten Preussens: der Königliche wirkliche geheime Staats= und Cabinetsminister,\r\nHerr Graf von der Goltz.", "§.60", "Erwiederung der hohen Bundesversammlung auf das Schreiben des Kai\r\nserlich=Königlichen Staatsministers, Herrn Grafen von Buol=\r\nSchauenstein.\r\n(8. Sitz. §. 53 d. J.)\r\nDer Kaiserlich=Königliche präsidirende Gesandte, Herr Freiherr von\r\nMünch=Bellinghausen, verliest den Entwurf einer von ihm in Auftrag der hohen\r\nBundesversammlung an den Kaiserlich=Königlichen Staatsminister, Herrn Grafen von Buol=\r\nSchauenstein, zu erlassenden Antwort, als Erwiederung auf dessen Abschiedsschreiben vom\r\n10. dieses Monats.\r\nDer Entwurf wurde verlesen, und von sämmtlichen Gesandtschaften genehmigt,\r\nwie folgt:\r\nDie hohe Bundesversammlung hat mit dem aufrichtigsten Bedauern Euere Excellenz\r\naus ihrer Mitte scheiden gesehen und mich beauftragt, Hochdenselben, in Erwiederung auf\r\ndas verehrliche Schreiben vom 10. dieses Monats, mit diesen Gefühlen zugleich den hoch=\r\nverdienten Dank für das, seit ihrer Eröffnung bewiesene, unermüdete und rühmliche Bestre=\r\nben auszudrücken, womit Euere Excellenz ihre Berathungen und Verhandlungen, zum allge=\r\nmeinen Besten, dem erhabenen Zwecke des Bundes gemäß, geleitet und Sich dadurch um\r\nderen Erfolg unmisikennbare Verdienste erworben haben.\r\nDie ganz eigene Sorgfalt, welche Euere Excellenz der Würde und dem Ansehen dieser\r\nhohen Versammlung bei ihrer Constituirung widmeten, und das Gedeihen mehrerer orga=\r\nProtok. d. d. Bundesvers. XV. Bb.nischer Gesetze und Einrichtungen, zur näheren Begründung und Ausbildung der Bundes=\r\nverhältnisse, unter Euerer Excellenz Vorsitze und thätigen Theilnahme, sind bleibende Denk=\r\nmale Jhrer Wirksamkeit, und begründen die gerechtesten Ansprüche auf das in den Annalen\r\nder Versammlung fortlebende Andenken an ihren ersten Präsivirenden. rc. rc.", "§.61", "Reichskammergerichts=Archiv zu Wetzlar, auch reichskammergerichtliche\r\nSustentations=Angelegenheiten.\r\n(9. Sitz. §. 77 v. J. 1822. — 5. Sitz. §. 37 v. J. 1823.)\r\nPräsidium: legt ein Schreiben der zu dem Reichskammergerichts=Archive zu Wetz=\r\nlar verordneten Commission, d. d. Wetzlar den 17. März laufenden Jahres, vor, und trägt\r\ndarauf an, dieses Schreiben, sammt den mit demselben eingekommenen Acten, der betreffen=\r\nden Bundestags=Commission zuzustellen, diese letztere Commission selbst aber, nachdem zwei\r\nMitglieder derselben abgegangen seyen, auf herkömmliche Art zu ergänzen.\r\nSämmtliche Gesandtschaften waren damit einverstanden, — es wurde demnach\r\nzur Wahl geschritten, und diese fiel auf die Herren Bundestagsgesandten,\r\nFreiherrn von Münch, und\r\nFreiherrn von Gruben;\r\ndaher\r\nBeschluß:\r\ndaß der von Wetzlar eingelangte Bericht der durch den Hinzutritt der Herren Bun=\r\ndestagsgesandten, Freiherrn von Münch und Freiherrn von Gruben, ergänzten Bun=\r\ndestags=Commission zum weitern Vortrage zuzustellen sey.", "§.62", "Reclamationen der Pensionirten des vormaligen Erjesuiten= und Schul\r\nfonds zu Mainz und einiger andern dasigen Beneficiaten, um Ge=\r\nwährung ihrer Pensionsraten.\r\n(4. Sitz. §. 26 b. J.)\r\nPreussen. Der Königlich=Preussische Hof hat die an ihn gerichteten Pensionsan=\r\nsprüche einiger Pensionärs des vormaligen Kurmainzischen Exjesuiten- und Schulfonds\r\nso weit sich dieselben auf ein zu Heiligenstadt belegen gewesenes Activum gründen, schon\r\nihm Jahre 1819, wie in der 32. Sitzung desselben Jahres diesseits angezeigt worden, nach\r\ndem Maaße seiner ihm unmittelbar obliegenden Verbindlichkeit dadurch vollständig befriedigt,\r\ndaß den Reclamanten der Betrag der auf jenes Capital repartirten Pensionsraten für das\r\nVergangene, bis zum ersten Semester 1819 einschließlich, mit 757 Fl. 40 Kr. 1 ½ Pf. bewilligt und angewiesen, auch wegen künftiger Zahlung an die noch lebenden Jnteressenten Fürsorge\r\ngetroffen worden ist.\r\nDie solcher Gestalt erfüllte Zahlungsverbindlichkeit beruht auf der diesseits wirklich statt\r\ngehabten und noch statt findenden Benutzung des gedachten Heiligenstädter Exjesuiten=\r\nFonds. Es leidet mithin keinen Zweifel, daß dem Königlich=Preussischen Fisco, weil\r\nderselbe dieß Capital während der Dauer des Zeitraumes vom 1. November 1806 bis zum\r\n1. December 1813 nicht genutzt hat, auch keine unmittelbare Verpflichtung zur Nachzahlung\r\nderjenigen Pensionsraten obliegt, welche während des nämlichen Zeitraumes rückständig ge=\r\nblieben sind. Die Berichtigung dieser Rückstände macht vielmehr lediglich einen Gegenstand\r\nder Regulirung des Schuldenwesens und der Centralverhältnisse des ehemaligen Königreichs\r\nWestphalen aus. Nur die von den hierbei betheiligten Staaten über die Behandlung von\r\nAnsprüchen auf Pensionsrückstände aus der Zeit des Königreichs Westphalen im Allgemeinen\r\nfestzustellenden Grundsätze können daher auch über die fraglichen Ansprüche definitiv ent=\r\nscheiden. Die erwähnten Pensionärs werden dieß demnach abzuwarten haben.\r\nWollte man ihnen, aus Rücksichten der Milde, vorläufige Zahlung ausnahmsweise be\r\nwilligen; so würde solches unfehlbar vielfache anderweitige Ansprüche auf ähnliche Begün\r\nstigungen, und da deren gleichmäsige Befriedigung unthunlich wäre, nur vergebliche Hoff\r\nnungen aufregen. Eine solche vorläufige Zahlung kann daher, unter den angefuhrten Um\r\nständen, von Seiten des Königlich=Preussischen Hofes um so weniger statt finden, als der\r\nganze Betrag der reclamirten Rückstände bei Regulirung des Schuldenwesens und der Cen=\r\ntralverhältnisse des Königreichs Westphalen niemals Preussen allein zur Last fallen kann.\r\nHiernach ist der Bevollmächtigte der Reclamanten, Finanz=Registrator Hoffmann\r\nzu Aschaffenburg, auf eine Vorstellung, worin er die Zahlung jener Rückstände bei dem\r\nKöniglichen Staatsministerio unmittelbar nachgesucht hatte, von demselben bereits mit dem\r\ngeeigneten Bescheide versehen worden.\r\nHierauf wurde\r\nbeschlossen:\r\ndie Erklärungen von Preussen und Kurhessen (4. Sitz. §. 26 d. J.) an die Reclamations=\r\nCommission abzugeben."]}}