{"database": {"session": "18-12-1823", "year": "1823", "content": ["Description", "Fünf und zwanzigste Sitzung.\r\nGeschehen, Frankfurt den 18. December 1823.\r\nIn Gegenwart\r\naller in der vier und zwanzigsten Sitzung Anwesenden.\r\nWieder hinzugekommen war:\r\nvon Seiten der freien Städte: Herr Syndicus Dr. Gries.", "§.179", "Pensions= und Schuldforderung des Obersten von Mogen.\r\n(24. Sitz. §. 185 v. J. 1822.)\r\nDer Königlich=Baierische Herr Bundestagsgesandte, trägt Namens der Re=\r\nclamations=Commission auf die neueste Eingabe des Obersten von Mogen zu Gedern (Zahl 28\r\nder dießjährigen Eingaben) vor:\r\nDer vormalige Oberrheinische Kreisoberst von Mogen habe unterm 6. Juli d. J. bei der\r\nBundesversammlung eine neuerliche Vorstellung eingereicht, worin derselbe vorbringe, daß\r\nihm die Auszahlung der auf das Großherzogthum Baden angewiesenen Rate seiner ohnehin\r\ngeringen Pension von Seite der Großherzoglich=Badischen Regierung abgeschlagen worden\r\nsey, deren Entbehrung aber bei seiner bedrängten Lage und seinem hohen Alter ihm sehr\r\nschwer falle; wonach er denn wiederholt bitte, ihm zum Genusse seiner vollen Pension so=\r\nwohl, als zum Besitze seines dem ehemaligen Oberrheinischen Kreise dargeliehenen Capitals zu\r\nverhelfen.\r\nWas den zweiten Punct betreffe, so sey bereits in der 13. Bundestagssitzung v. J.\r\n1820, und wiederholt in der 18. Sitzung desselben Jahres, beschlossen worden, daß sich\r\nder Oberst von Mogen wegen Rückzahlung seines Capitals bis zur gänzlichen Auseinander=\r\nsetzung des Oberrheinischen Kreisschuldenwesens zu gedulden habe.\r\nHinsichtlich des ersten Punctes aber habe man in der 24. Sitzung v. 11. Juli v. J.\r\nbeschlossen, die von Seite der Großherzoglich=Badischen Bundestagsgesandtschaft abgegebene\r\nErklärung, wonach die Großherzoglich=Badische Regierung die Uebernahme der ihr zugewie=\r\nsenen Rate an der Pension des Obersten von Mogen ablehne, an die für das Kur= und Ober=\r\nrheinische Kreisschulden= und Pensionswesen bestellte Subdelegations=Commission abzugeben.\r\nHierdurch möchte sonach der Antrag begründet seyn, auch die vorliegende neuerliche\r\nVorstellung des Obersten von Mogen der gedachten Commission zuzuweisen.\r\nSämmtliche Gesandtschaften waren damit einverstanden, daher\r\nBeschluß:\r\ndaß die neueste Vorstellung des Obersten von Mogen an die Commission zur Ausglei=\r\nchung des Kur= und Oberrheinischen Kreisschulden= und Pensionswesens verwiesen werde.\r\n", "§.180", "Entschädigungsgesuch der ehemaligen Kurpfälzischen Erbpächter der\r\nGräfenauer= und Hemshöfe, wegen erlittener Kriegsschäden.\r\n(16. Sitz. §. 104 v. J. 1823.)\r\nDer Großherzoglich= und Herzoglich=Sächsische Herr Bundestagsge\r\nsandte, Graf von Beust, erstattet ferneren Vortrag über das Entschädigungsgesuch der\r\nehemaligen Kurpfälzischen Erbpächter der Gräfenauer= und Hemshöfe, wegen erlittener Kriegs=\r\nschäden, worin derselbe den Jnhalt der früheren und neuesten Eingaben, die in dieser hohen\r\nVersammlung erstatteten Vorträge, die verschiedenen Erklärungen, welche die Gesandtschaf=\r\nten von Vaiern, Baden, Großherzogthum Hessen und Nassau in das Protokoll gelegt\r\nhaben, so wie die vorderen Bundestagöbeschlüsse wiederholt, und hiernächst folgendes Gut=\r\nachten abgiebt:\r\nDer vorliegende Fall scheint ganz unzweifelhaft den bekannten Bestimmungen des 30.\r\nArtikels der Wiener Schlußacte unterzuliegen. Die Reclamanten fordern Etwas von einer\r\noder mehreren Deutschen Regierungen, und es ist streitig: welche die Forderung angehe?\r\nDer Fall des angezogenen 30. Artikels, — wohlverstanden, daß die richterliche Entscheidung\r\nüber die Vorfrage, nicht über das Forderungsrecht selbst, entscheiden würde.\r\nGegen dieses blieben den künftig in Anspruch genommenen Regierungen alle Einwendun=\r\ngen unbenommen.\r\nDieses zur Beseitigung der Zweifel der Großherzoglichen Regierungen Badens und\r\nHessens, wegen der Natur der in Frage liegenden Forderung, und daß sie einer landes=\r\ngerichtlichen Erörterung nicht unterworfen werden könne. Man würde sich daher darauf\r\nbeschränken, sofort den Antrag auf Erledigung der streitigen Vorfrage zwischen den, resp.\r\nentschädigten, hohen Regierungen der ehemaligen Rheinpfalz beider Rheinseiten, vorgängig\r\nden gesetzmäsigen Vermittlungsversuch, zu richten, wäre nicht Großherzoglich=Badischer\r\nSeits — und die Großherzoglich=Hessische Regierung scheint die Meinung zu theilen — die\r\nForderung in Frage an das ehemalige Deutsche Reich verwiesen, und auf diesen Grund\r\ndie Behauptung aufgestellt worden, daß sämmtliche Regierungen jenes ehemaligen Reichs\r\nan der Erörterung der streitigen Vorfrage Theil zu nehmen hätten.\r\nDie Ansicht ist unverkennbar scharfsinnig. Das ehemalige Deutsche Reich hat zwar auf=\r\ngehört, der Deutsche Bund kann gewiß für keinen Rechtsnachfolger desselben gelten; aber wird\r\neine gesellschaftliche Verbindung aufgehoben, so gehen deßwegen die während derselben von\r\nihr eingegangenen Verbindlichkeiten nicht mit unter, sondern die ehemaligen Gesellschaftsge\r\nnossen verhältnißmäsig (pro rata) an. Es versteht sich, daß man auch hier das Ma=\r\nterial des Rechts nicht im Blicke habe, und dieses im zunächst vorliegenden Falle um so\r\nweniger, je mehr die Befriedigung der an die vormalige Reichsoperationscasse gemachten\r\nForderungen noch in der Berathung dieser hohen Versammlung liegt.\r\nDer — im gegenwärtigen erwähnte — Vortrag des Herrn Geheimen Raths von Lepel\r\nin der 16. Sitzung vom 13. Mai 1822, hat bereits die Gründe angedeutet, die der Ver=\r\nweisung der Forderung der Reclamanten an das ehemalige Deutsche Reich entgegenständen,\r\nzugleich aber gedacht, daß den hohen Regierungen der ehemaligen Rheinpfalz die daher zu\r\nnehmenden Einwendungen unbenommen blieben. Dieß ist unverkennbar. Es ist zugleich,\r\nwenn auch nicht wahrscheinlich, doch denkbar, daß das Austrägalgericht über die streitige\r\nVorfrage zwischen den hohen Regierungen der ehemaligen Rheinpfalz sie alle frei spräche,\r\nweil die Verpflichtung in Frage das aufgelöste Deutsche Reich berühre, und es entsteht\r\ncarum für hochgedachte Regierungen gar kein hauptsächlicher Nachtheil daraus, wenn die\r\noft berührte Vorfrage nur unter Jhnen ausgetragen würde, während von den Reclamanten\r\nnie ein Anspruch gegen das ehemalige Deutsche Reich gerichtet wurde, und einleuchtet,\r\ndaß die Veiziehung aller ehemaligen hohen Genossen jenes Verbandes schon in der Form\r\nmit einem für die Reclamanten ungemein drückenden Zeitverlust, auch anderen Schwierig=\r\nkeiten und Weitläufigkeiten, verbunden seyn würde, was dem Sinne für Gerechtigkeit und\r\nMilde der hohen Regierungen, die die ehemalige Rheinpfalz besaßen und besitzen, am wenig=\r\nsten entsprechen möchte.\r\nUnter diesen Umständen dürfte der Antrag gerechtfertigt erscheinen:\r\nhohe Bundesversammlung wolle zuvörderst aus Jhrer Mitte eine Commission zum\r\nVersuche der Vermittlung unter den allerhöchsten und höchsten Regierungen von Bai=\r\nern, Baden, Großherzogthum Hessen und Nassau ernennen, und jene dazu beauftra=\r\ngen; im Falle des Nichtgelingens jenes Ausgleichungsversuches aber, das in dem 30.\r\nArtikel der Wiener Schlußacte festgestellte Verfahren unter den allerhöchst= und höchst=\r\ngedachten Regierungen einleiten.\r\nDer loco dictaturae zu druckende Vortrag wurde diesem Protokolle unter Zahl 22\r\nangefügt.\r\nBei der hierauf gestellten Umfrage, machte die Königlich=Preussische Gesandt\r\nschaft den motivirten Antrag, diesen Gegenstand vordersamst, unter Anberaumung einer\r\nkurzen Frist, zur Jnstructions=Einholung und hierauf zu gründender Abstimmung auszusetzen,\r\nworauf sich sämmtliche Stimmen zu dem\r\nBeschlusse\r\nvereinigten:\r\ndaß sowohl über die Erklärung der Großherzoglich=Badischen Bundestagsgesandtschaft\r\nin der 15. dießjährigen Sitzung, als auch über den in dem Vortrage des Herrn Referenten\r\nenthaltenen Antrag, mit Rücksicht auf die loco dictaturae abzudruckende Aeusserung der\r\nKöniglich=Preussischen Gesandtschaft (Beilage Ziffer 23), am 19. Februar künftigen Jah=\r\nres abzustimmen sey.", "§.181", "Besoldungs= und Pensions=Rückstände der zum vormaligen Reichskam\r\nmergerichte gehörenden Personen betreffend.\r\n(21. Sitz. §. 133 d. J.)\r\nPräsidium wolle, in Folge Beschlusses der 17. dießjährigen Sitzung (§. 107), das\r\nProtokoll zur Abgabe der noch rückständigen Abstimmungen über die Besoldungs- und\r\nPensions=Rückstände der Reichskammergerichts=Jndividuen eröffnen.\r\nWürtemberg. Seine Königliche Majestät haben Sich schon früher für möglichst\r\nliberale Behandlung der reichskammergerichtlichen Sustentationssache erklärt. Wenn daher\r\ngleich hinsichtlich der ersten, in dem Commissionsberichte vom 15. Juli dieses Jahres auf\r\ngeworfenen Frage: wem und wie viel an Rückständen bezahlt werden solle?\r\nnicht jede der bezeichneten vier ersten Classen dieselben Rücksichten in Anspruch nehmen kann;\r\nso sind Allerhöchstdieselben doch geneigt, einer zu Stande kommenden Vereinigung\r\nzur Befriedigung der im Commissionsberichte angeführten, übrigens aber noch genau zu\r\nprüfenden und nach Umständen zu berichtigenden, Rückstandsforderungen jener vier Classen\r\nbeizutreten.\r\nDagegen hat man in Beziehung auf die unter Num. 5 des Commissionsberichtes auf=\r\ngeführte Ersatzforderung des Grafen Reigeröberg zu bemerken, daß die, Würtemberg betref=\r\nfende Rate schon im Jahre 1818 vollständig an denselben berichtigt worden ist, mithin\r\neine weitere diesseitige Theilnahme an den von einigen Bundesstaaten noch nicht übernom=\r\nmenen Veiträgen nicht in Anregung kommen kann.\r\nWas sodann die zweite, im Commissionsberichte aufgeworfene, Frage betrifft; auf\r\nwelchem Wege die übernommen werdenden Rückstandsforderungen ge\r\ndeckt werden sollen? so weisen sowohl die gepflogenen früheren Verhandlungen, als\r\nder Bundestagsbeschluß vom 14. Juli 1817, §. 3, auf die bis zu Ende des Jahres 1816\r\neinzuzahlen gewesenen Beiträge (Kammerzieler) als das zunächst liegende Deckungsmittel\r\nhin. Es wird dieses, neben Benutzung der weitern, in der Königlich=Sächsischen Abstim=\r\nmung zum Protokolle der 18. Sitzung vom 26. Juni dieses Jahres nachgewiesenen Activ=\r\nausstände und Cassenvorräthe, um so weniger übergangen werden können, als nach dem\r\nCommissionsberichte gerade darin, daß so bedeutende Summen dieser Beiträge im Rück=\r\nstande haften, der Grund der Entstehung der jetzt noch zu deckenden Forderungen liegt.\r\nWenn nun auch davon ausgegangen wird, daß einzelne dieser Rückstände durch Um=\r\nstände zu rechtfertigen seyn dürften, mit welchen eine vollständige Nachzahlung nicht verein=\r\nbar wäre; so trifft dieses doch voraussichtlich nicht bei dem größeren Theile zu, auf jeden\r\nFall aber ist dieses noch Gegenstand näherer Untersuchung und einer einzuleitenden möglichst\r\nabgekürzten Liquidation.\r\nDer Besorgniß eines, hiermit verbundenen, unbestimmten und für die Betheiligten be=\r\ndrückenden Aufschubs, würde am leichtesten eine Vereinigung sämmtlicher Bundesstaaten be=\r\ngegnen, wodurch einem aus der Mitte derselben zu wählenden und in den Personen der\r\nbetreffenden Bundestagsgesandten in Frankfurt zusammentretenden Ausschusse von fünf Bun=\r\ndesgliedern, die Befugniß zu einem abgekürzten Liquidations=Verfahren übertragen würde.\r\nDieses könnte damit beginnen, daß eine genaue Aushebung der jedem Bundesstaate auf=\r\nzurechnenden Rückstände eingeleitet und damit sogleich eine besondere Nachweisung der Be=\r\ngründung derselben im Einzelnen, unter Bezeichnung der Landestheile, auf welchen, und der\r\nZeit, für welche sie haften, verbunden würde. Jede Bundesregierung würde sich über das\r\nihr zugehende Rückstands=Verzeichniß binnen einer kurzen Frist von etwa drei Monaten er=\r\nklären, und in Fällen, wo die Liquidität wirklich zweifelhaft oder bestritten ist, zugleich die\r\nSumme, welche sie im Vergleichswege anbieten will, bezeichnen.\r\nNach Eingang sämmtlicher Erklärungen, oder Ablauf jener Frist, würde die aufgestellte\r\nCommission die nach Ergebnis der eingegangenen Erklärungen etwa noch besondern Zwei=\r\nfeln unterliegenden allgemeinen und durchgreifenden Grundsätze, mit Ausschluß jeder künf=\r\ntig daraus etwa abzuleitenden analogen Anwendung in anderen Fällen, feststellen und solche\r\nder engern Versammlung sofort zur Genehmigung vorlegen.\r\nProtok. d d. Bundesvers. XV. Bd.\r\nNach Ablauf der auf die ertheilte Genehmigung der aufgestellten Grundsätze folgenden\r\nsechs Wochen, würde sodann die Commission die Liquidität der Rückstandsposten der einzelnen\r\nBundesstaaten entweder durch Annahme eines der Verbindlichkeit entsprechend erachteten Aner=\r\nbietens des betreffenden Bundesstaates, oder durch eine, nach den aufgestellten allgemeinen\r\nGrundsätzen ausgesprochene, compromissarische Entscheidung definitiv erledigen.\r\nErst wenn auf diesem, oder einem ähnlichen, möglichst abgekürzten Wege die als liquid\r\nanzunehmende Totalsumme der Kammerzieler=Rückstände bis 1816 incl. genau bestimmt\r\nund der Bestand der disponibeln Ausstände überhaupt festgestellt ist, wird ein definitiver\r\nBeschluß über die Ausdehnung, in welcher die vorliegenden Forderungen zur Berichtigung\r\nanerkannt werden wollen, gefaßt, das etwa noch auf andere Weise zu deckende Deficit be=\r\nstimmt und der Concurrenzfuß festgesetzt werden können, wozu inzwischen die provisorische\r\nBundesmatrikel sich in verschiedenen Beziehungen vorzugsweise empfehlen dürfte.\r\nKurhessen. Die Gesandtschaft befinde sich noch ohne Jnstruction.\r\nGroßherzogthum Hessen. Die Gesandtschaft ist von ihrem höchsten Hofe be=\r\nauftragt, in Bezug auf den in der 25. Sitzung vom 15. Juli 1822 vorgetragenen, §. 197\r\ndes Protokolls erwähnten Commissionsbericht, die Besoldungs- und Pensions-Rückstände der\r\nReichskammergerichts=Individuen betreffend, sich in nachstehender Weise zu erklären:\r\nDie I. Classe der Jndividuen, von welchen die Frage ist, besteht aus den besolde=\r\nten Mitgliedern des Kammergerichts.\r\nDaß diese einen rechtlich begründeten Anspruch auf Zahlung ihrer Besoldungsrückstände\r\nhaben, unterliegt keinem Zweifel. Da indessen ihre Besoldungen bekanntlich auf die Kam=\r\nmerzieler radicirt waren; so haftet jener Anspruch zunächst auf den rückständigen Kammer\r\nzielern, und es entspricht daher dem erwähnten Rechte der besoldeten Cameralen die Ver=\r\npflichtung zur Nachzahlung der bis zu Ende des Jahres 1816 rückständigen Kammerzieler, -\r\neine Verpflichtung, die an sich so klar ist, daß irgend ein Widerspruch dagegen sich wohl\r\nnicht erwarten läßt.\r\nDie Vertheilung der Besoldungsrückstände auf die Bundesstaaten, nach Maaßgabe der\r\nbestehenden Bundesmatrikel, wäre eben so viel, als einen neuen nicht verpflichteten Schuld\r\nner an die Stelle des noch vorhandenen verpflichteten substituiren.\r\nHiernach wäre die Liquidation und Zahlung der bis zu Ende 1816 erwachsenen Kam\r\nmerzieler=Rückstände zu beschliessen, worauf auch bereits in mehreren zum dießjährigen Pro\r\ntokolle gekommenen Abstimmungen angetragen worden ist.\r\nEs ist freilich unverkennbar, daß sich der Liquidation sehr bedeutende Schwierigkeiten\r\nentgegenstellen.Die Commission hat in ihrem mit großer Umsicht und Genauigkeit abgefaßten Berichte\r\ndarauf aufmerksam gemacht, und hierdurch den Wunsch, durch andere Auskunftsmittel solche\r\nzu umgehen, genügend motivirt.\r\nWenn indessen die betheiligten Staaten, zu welchen anerkanntermaßen das Großherzog=\r\nthum Hessen nicht gehört, über irgend eine schleunige Beendigung der vielfach bei der Li=\r\nquidation vorkommenden Anstände sich vereinigen wollten, so würde man doch zum Ziele\r\ngelangen. Vielleicht würde es zweckmäsig befunden, die Form zu wählen, daß eine, aus\r\nMitgliedern der Bundesversammlung zusammengesetzte, schiedsrichterliche Commission, entwe=\r\nder für jeden einzelnen streitigen Punct, oder für alle Puncte dieser Art, ein= für allemal\r\nin beliebiger Weise beistimmt, nach Recht und Billigkeit darüber zu entscheiden hätte.\r\nVon dem Resultat dieser Operation würde dann zunächst die Befriedigung der ersten\r\nClasse durch unmittelbare Hinweisung an die betreffenden Staatscassen abhangen.\r\nJn die II. und III. Classe setzt der Commissionsbericht die Canzleipersonen. Der\r\nhierauf sich beziehende Commissionsvorschlag ist durch Rücksichten, sey es der Humanität\r\nund Billigkeit, sey es des Rechts, so wohl begründet, daß man, unter der Voraussetzung\r\nder allgemeinen Annahme, demselben beizustimmen erbötig ist.\r\nAuf Hinweisung an diejenigen Staaten, welche zur kammergerichtlichen Sustenta\r\ntionscasse beizutragen hatten, glaubt man darum nicht eingehen zu können, weil hier nicht\r\nvon Zahlungen, welche dieser Casse obliegen, die Rede ist. Uebrigens möchte vor allem es\r\ndarauf ankommen, ob die Stimmenmehrheit sich für Liquidation und Nachzahlung der\r\nKammerzieler=Rückstände vereinigen werde.\r\nJn diesem Falle wäre es wohl am räthlichsten, das Resultat der Liquidation abzu=\r\nwarten, um zu sehen, ob und wie viel von den Rückständen nach Befriedigung der ersten\r\nClasse übrig bleibe, indem die Verwendung des etwa sich ergebenden Restes zu Gunsten der\r\nCanzleipersonen wohl unbedenklich zugegeben werden würde.\r\nBis dahin könnte auch die Vereinigung über das Maaß der Befriedigung ausgesetzt\r\nbleiben. Vorläufig will man jedoch bemerken, daß ein rechtlicher Grund zur vollstän=\r\ndigen Berichtigung der vor 1804 entstandenen Rückstände nicht vorzuliegen scheint.\r\nBekanntlich waren diese rückständigen Besoldungstheile auf die Taxgefälle angewiesen,\r\ndie schon seit 1768 nicht mehr zur vollständigen Befriedigung hinreichten.\r\nDa es nun jedenfalls sehr zweifelhaft ist, ob, wenn das Deutsche Reich fortbestanden\r\nhätte, dasjenige noch geschehen wäre, was von 1768 bis 1806 nicht erfolgte, nämlich die\r\nAusmittlung eines Zahlungsfonds; so kann man gewiß durch eine jetzt erfolgende, im Be\r\ntrag reducirte Zahlung das Maaß der Gerechtigkeit und Billigkeit für erschöpft halten.\r\nAnders verhält es sich mit den seit 1804 entstandenen Rückständen, indem die Fürsorge\r\ndes damaligen Kurfürsten Reichserzkanzlers bewirkt hatte, daß bei fortgewährtem Bestande\r\ndes Reichskammergerichts diese Rückstände allmählig bezahlt worden wären.\r\nEin völlig genügender Grund zur Begünstigung der lebenden Canzleipersonen vor den\r\nErben der verstorbenen, hinsichtlich der vor 1804 entstandenen Rückstände, möchte in den frü=\r\nher einmal dafür angeführten Neben=Emolumenten und in dem Aufhören des Genusses dersel\r\nben seit 1806, nicht zu finden seyn, weil solche rein zufällig gewesen zu seyn scheinen.\r\nJedenfalls aber werden die seit 1804 entstandenen Rückstände, welche die Erben des\r\nam 16. April 1815 verlebten Protonotars Eder und des am 5. April 1816 gestorbenen\r\nLesers Dielmann zu fordern haben (Seite 2 der Beil. zum Prot. der 12. Sitz. v. 20.\r\nFebruar 1817), den übrigen seit 1804 entstandenen Rückständen zu assimiliren seyn.\r\nDie Kammergerichtsboten, im Commissionsberichte zur ersten Classe gerechnet, dürften\r\neher in die zweite gehören.\r\nZur IV. Classe — die Advocaten und Procuratoren umfassend — beschränkt man sich\r\nauf die Bemerkung, daß eine vollkommene Verbindlichkeit zur Bezahlung der hier befragten\r\nSumme nicht vorhanden ist, daß daher, was etwa hievon gezahlt werden sollte, nach der\r\nBundesmatrikel zu vertheilen wäre.\r\nZu V. — die Forderung des Herrn Grafen von Reigersberg betreffend — bemerkt man,\r\ndaß, da solche für den Antheil des Großherzogthums Hessen berichtigt ist, eine nochmalige\r\ndiesseitige Theilnahme daran nicht verlangt werden kann.\r\nDänemark, wegen Holstein und Lauenburg. In der 25. Sitzung von 1822\r\nwurde der Beschluß gefaßt, den gutachtlichen Commissionsbericht über die in Anspruch genom=\r\nmenen Besoldungs= und Pensions=Rückstände der zum vormaligen Reichskammergerichte gehö=\r\nrenden Jndividuen den höchsten Regierungen zur Jnstructions=Ertheilung vorzulegen.\r\nDiesem zufolge ist der Königliche Gesandte zu nachstehender Erklärung angewiesen worden.\r\nDie im Jahre 1816 bei dieser hohen Versammlung angebrachten Gesuche der oben er=\r\nwähnten Jndividuen, umfassen einen zwiefachen Gegenstand, nämlich: angebliche bis zu\r\nEnde des Jahres 1816 begehrte Gehalts= und Pensions=Rückstände, und Feststellung einer\r\nlebenslänglichen Pension, angerechnet vom Jahre 1817.\r\nDie höchst traurige Lage verschiedener dieser Jndividuen, machte es wünschenswerth,\r\nselbst dringend, den zweiten Gegenstand baldigst und mit höchster Milde zu erledigen zu\r\nsuchen, und daher nicht tief in die Erörterung der Rechtsgründe einzudringen, die zu Be=\r\nstimmung einer lebenslänglichen Pension von ihnen zway angegeben wurden, allein von\r\ndenen verschiedene eine genauere Prüfung wohl nicht erlauben konnten.\r\nDurch die Milde und Gnade sämmtlicher Deutschen Regierungen wurden diese Pensionsge=\r\nsuche, auf die freigebigste Weise, mittelst Beschlusses vom 14. Juli 1817, regulirt, nach welchem\r\nnicht nur allen früher mit Gehalt versehenen Personen, ohne die Dauer ihrer Anstellung\r\nin Anschlag zu bringen, derselbe als Pension ungekürzt gelassen wurde, einigen sogar eine\r\nerhöhete ertheilt ward, sondern auch vielen, die keinen Gehalt bezogen hatten, lebensläng=\r\nliche Pensionen bewilligt wurden.\r\nSeine Majestät der König haben ohne Unterlaß hierzu mitgewirkt; Allerhöchstdieselben\r\nhaben nach Auflösung des Deutschen Reichs, selbst in den Zeiten, in denen das Herzogthum\r\nHolstein von fremden Truppen überzogen war, bis zu Ende des Jahres 1816, alle Ma=\r\ntrikularbeiträge für dasselbe leisten, selbst anfangs 1817 mehr als das Doppelte derjenigen\r\nSumme zahlen lassen, die zur Sustentation der kammergerichtlichen Jndividuen von dieser\r\nhohen Versammlung als ein subsidium charitativum in Vorschlag gebracht worden war;\r\nund haben sogar in der 39. Sitzung von 1817 Allerhöchstihre Bereitwilligkeit erklären lassen,\r\ndie Holstein als Pensionärs zugedachten Personen übernehmen zu wollen, sollte auch die\r\nNaturalvertheilung derselben nicht allgemein beliebt werden.\r\nSeine Majestät der König haben mithin nicht nur alle Verpflichtungen des Herzog=\r\nthums Holstein, selbst in den dieses Land schwer drückenden Zeiten, erfüllen lassen, son=\r\ndern auch der Stimme der Gnade und der Freigebigkeit ausschließlich Gehör gegeben, so\r\nlange davon die Rede war, verdiente und hülfsbedürftige Männer, ohne genaue Erörterung\r\nder behaupteten Rechtsgründe, von drückenden Nahrungssorgen zu befreien.\r\nDurch den Beschluß vom 14. Juli 1817 ist dieses erreicht worden; die Alimentation\r\nderselben ist für ihre Lebenszeit auf die freigebigste Art gesichert, und es ist daher nur noch\r\ndie Rede von dem ersten Gegenstande ihres Gesuches, nämlich von Berichtigung angeblich\r\nrückständiger Gehalte und Pensionen.\r\nJe mehr die hohe Versammlung schon längstens erkannte, daß die zu Berichtigung\r\njener Ansprüche erforderlichen Mittel beschränkt sind, und der vorliegende Commissionsbe=\r\nricht dieses noch näher entwickelt, desto mehr wird es Pflicht der Gerechtigkeit, die Rechts=\r\ngründe zu prüfen, auf welche jene Ansprüche gestützt werden. — Von diesem Gesichtspuncte\r\nist eine hohe Versammlung auch ausgegangen, indem sie in dem erwähnten Beschlusse die\r\nErörterung der Rechtsgründe ausdrücklich vorbehalten hat. Es ist kein Grund vorhanden,\r\nvon diesem Beschlusse abzuweichen und jene Bestimmung unerledigt zu lassen; bis jetzt ist\r\nsie jedoch noch nicht vollständig erfüllt worden, und mehrere Fragen scheinen einer näheren\r\nPrüfung noch unterworfen werden zu müssen. So z. B. ob der Reichsdeputations=Haupt=\r\nschluß von 1803 auf die Reclamanten, wie sie es behaupten, auch wirklich anwendbar seyn\r\nkönne, wiewohl er drei Jahre vor Auflösung des Kammergerichts gefaßt worden ist, und\r\ndesselben auch entfernt nicht erwähnen konnte? ob durch von dem Fürsten Primas einseitig\r\nbestimmte Gehalte und Pensionen den Regierungen irgend eine rechtliche Verbindlichkeit auf\r\ngelegt werden konnte?\r\nDa nun erst, nach einer genauen Prüfung aller Rechtsgründe, der nothwendige Be=\r\ndarf zu Befriedigung der rechtlichen Ansprüche ausgemittelt werden kann, und Seine Ma\r\njestät der König, die alle frühere Verbindlichkeiten auf das genaueste erfüllt haben, nicht\r\ngemeint seyn können, neue Lasten zu übernehmen, wozu keine rechtliche Verpflichtung vor\r\nliegen möchte; so ist die Königliche Gesandtschaft angewiesen worden, darauf anzutragen:\r\ndaß die im Beschlusse vom 14. Juli 1817 vorbehaltene Erörterung der Rechtsgründe noch\r\nnäher vorgenommen werden möge, um so mehr, als schon jetzt es höchst wahrscheinlich ist,\r\ndaß, wenn auch nur ein Theil der in dem Commissionsberichte bezeichneten Matrikular\r\nRückstände für exigibel, und einige Ansprüche für unbegründet erachtet werden sollten, die\r\nvorhandenen Mittel hinreichend seyn dürften, die gerechten Ansprüche zu befriedigen, ohne\r\nder Gesammtheit neue Lasten aufzubürden.\r\nZu solchen, nach den Ansichten der Königlichen Regierung unbegründet erscheinenden,\r\nForderungen dürfte auch die des Herrn Grafen von Reigersberg gehören. Wenn endlich\r\ndie Königliche Regierung, selbst nach Auflösung des Kammergerichts, und bis zu dem Ende\r\nvon 1816, alle Matrikularbeiträge geleistet, und eine Verbindlichkeit zu Befriedigung der An\r\nsprüche des Herrn Grafen von Reigersberg nie anerkannt hat, so hat es dieselbe befremden\r\nmüssen, in der Königlich-Baierischen Abstimmung sich als im Rückstande mit einer im\r\nRechte begründeten Schuld aufgeführt zu sehen, und der Königliche Gesandte ist ange=\r\nwiesen, sich dagegen auf das bestimmteste zu verwahren.\r\nNiederlande, wegen des Großherzogthums Luxemburg. Gleichwie der\r\nKönig, mein Herr, dieser Angelegenheit, von dem Augenblicke an, als die Bundesver\r\nsammlung sich damit zu beschäftigen berufen war, nicht allein Seine ganze Aufmerksamkeit,\r\nsondern auch die wohlwollendste Theilnahme geschenkt haben; so auch sind Seine Majestät\r\njetzt, wo es sich um gänzliche Erledigung derselben handelt, von gleichen Gesinnungen\r\ndurchdrungen; und Allerhöchstsie versprechen Sich, daß es dieser hohen Versammlung — geleitet\r\nvon Ansichten der Billigkeit und großmüthiger Fürsorge, zur Ehre des Deutschen Namens\r\nund der alten Deutschen Reichsverfassung, aus welcher der betreffende Gegenstand auf uns\r\nübergegangen ist- gelingen werde, solchen zu einem gemeinsam entsprechenden Endresultate\r\nzu fördern und hinzuführen.\r\nWohl ist es zu wünschen, und eine heilige und schöne Pflicht der Bundesregierungen,\r\nso wie deren hier versammelten Organe, dahin zu wirken, daß die billigen Forderungen\r\nan unsere Zeit befriedigt werden; und die Acten der Bundesversammlung liefern das er=\r\nfreuliche Resultat, daß der Geist der Gerechtigkeit, wie der des menschenfreundlichsten Wohl=\r\nwollens vorgeleuchtet habe. Möge er immerdar und hauptsächlich bei den wenigen, noch\r\nübrigen, Hauptanforderungen vorherrschen! um so zuverlässiger wird dabei jene goldne\r\nMittelstraße beobachtet werden, auf welcher keine zudringliche, unstatthafte Zumuthung auf=\r\nkommen kann, ohne durch ein angemessenes, gewissenhaft begründetes, standhaftes Festhalten\r\nan dem guten Rechte in die gehörigen Schranken und in ihre natürlichen Grenzen verwiesen\r\nzu werden.\r\nJn dem vorliegenden Falle findet sich der Großherzoglich=Luxemburgische Bundes=\r\ntagsgesandte berufen, sich dem eben so klaren, als zu bestimmten und erschöpfenden Sätzen\r\nanleitenden, Königlich=Sächsischen Voto im §. 114 der 18. dießjährigen Sitzung, seinem\r\nganzen Umfange nach, anzuschliessen. Es möchte wohl nicht zu bezweifeln seyn, daß, wenn\r\nin solcher Art der betreffende Gegenstand nochmals näher in Betrachtung gezogen und be=\r\nleuchtet werden würde, die Gründe eigentlicher Berechtigung für die Betheiligten immer\r\nmehr hervortreten werden. Auch das Maaß der Billigkeit wird darin eine Grenze finden.\r\nWas Activum sey, ist zwar im Allgemeinen bekannt; nicht aber was als exigibel angesehen\r\noder verworfen werden müsse.\r\nIn eventum hat sich der Gesandte nun besonders dafür zu erklären, daß Seine Ma=\r\njestät, wenn die Uebernahmssumme demnächst wird ausgemittelt seyn, in dieser Hinsicht\r\nnur allein den dermaligen Matrikularfuß als einzig anwendbar anzuerkennen vermögen.\r\nAusserdem aber will der König, um zur befinitiven und baldigen Erledigung der gan=\r\nzen Angelegenheit möglichst beizutragen, sowohl zur vollen Deckung der als Rückstand für\r\nLuxemburg aufgeführten und angegebenen Summe, als auch zur Befriedigung der, wenn\r\nschon streng rechtlich nicht gegründeten, Gräflich-Reigersbergischen Forderung, ohne alle\r\nweitere Consequenz und Präjudiz, ein= für allemal und zu diesem zwiefachen Zwecke, eine\r\nrunde Summe von 1000 Fl. rhein. huldreichst übernehmen, wenn und sobald von Seiten\r\nsämmtlicher Bundesstaaten eine gleiche Geneigtheit wird ausgesprochen, und die Angelegen=\r\nheit überhaupt, nach unmaaßgeblicher Anleitung der in der Königlich=Sächsischen Abstim=\r\nmung specificirten Anhaltspuncte, als vollkommen ins Reine gestellt erscheinen wird.\r\nGroßherzoglich= und Herzoglich=Sächsische Häuser. Der Gesandte ist\r\nangewiesen, der Königlich=Sächsischer Seits in der 18. Sitz. §. 114, über die Nothwendig=\r\nkeit einer näheren Uebersicht der fraglichen Forderungen und der zu deren Befriedigung vor=\r\nhandenen Mittel, erfolgten Erklärung beizutreten, jedoch zu jeder neuen Anlage, deren\r\nes ohnehin nicht bedürfen würde, die Beiträge abzulehnen.Braunschweig und Nassau: stimmt für die Curie wie Hanover, mit dem Be=\r\nmerken, die Ansicht der Herzoglich=Nassauischen Regierung gehe dahin, daß dieser Gegen=\r\nstand in drei Fragen zerfalle:\r\n1) ob die Verwendung der rückständigen Kammerzieler und Zinsen der Sustentations=\r\nCasse=Capitalien zur Deckung der reclamirten Pensionsrückstände alo Grundsatz anzuerken=\r\nnen sey?\r\n2) ob der Souverain die Verbindlichkeit zur Zahlung derjenigen Kammerzieler=Rück\r\nstände, welche auf die vormaligen, späterhin mediatisirten Reichsstände fallen, vorbehaltlich\r\nseiner deßfallsigen Ansprüche an die Standesherren, zu übernehmen habe? und\r\n3) ob der noch etwa erforderliche Zuschuß zu diesen Rückständen nach der jetzigen\r\nBundesmatrikel geschehen soll, oder nach der früheren Matrikel, wie sie nach dem Lüne\r\nviller Frieden und nach dem Reichsdeputations=Schlusse v. 1803 noch in Anwendung gewesen,\r\nzum Grunde zu legen sey?\r\nAuf die erste und zweite Frage äussere sich Nassau bejahend; auf die dritte aber dahin,\r\ndaß die Berichtigung nach der alten Reichsmatrikel geschehe.\r\nMecklenburg=Schwerin und Mecklenburg=Strelitz. Gesandter wird sich\r\nbeeilen, die Abstimmung nachzubringen.\r\nOldenburg, Anhalt und Schwarzburg: werden um so weniger in dem\r\nFalle seyn, daß bei ihnen eine Verbindlichkeit zu ferneren Beiträgen angenommen\r\nwerden kann, als noch in dem in der 25. Sitzung v. 15. Juli 1822 über die vorliegende\r\nAngelegenheit erstatteten Commissionsvortrage die benannten Staaten unter denjenigen\r\naufgeführt worden, welche mit Kammerzielern bis zum 31. December 1816 nicht im Rück\r\nstande geblieben. Eben so ist der diesseitige Beitrag zu dem Vorschusse des Grafen von\r\nReigersberg vor längerer Zeit berichtigt.\r\nDennoch kann die Gesandtschaft die Geneigtheit ihrer höchsten Committenten erklären,\r\nnach Maaßgabe des zweiten Commissionsvorschlages, die S. 772 des Prot. ausgewor=\r\nfenen Beiträge zu einer allgemeinen matrikularmäsigen Ausschreibung von 50,000 Fl.\r\nzu entrichten, wenn die Erklärungen der übrigen Staaten, namentlich auch wegen Ue=\r\nbernahme der zu 27,795 Fl. 47 Kr. berechneten Rückstände der besoldeten Kammergerichts\r\npersonen, es möglich machen, die Angelegenheit auf diesem Wege durch allgemeines Ein=\r\nverständniß völlig zu erledigen.\r\nWas die Ansprüche der Advocaten und Procuratoren betrifft, wird man sich, nach Lage\r\nder Sache, die nähere Aeusserung noch vorbehalten können.\r\nHohenzollern, Liechtenstein, Reuß, Schaumburg=Lippe, Lippe und\r\nWaldeck. Der Gesandte der 16. Stimme zeigt für Hohenzollern=Hechingen an,\r\ndaß Seine Durchlaucht dem Antrage, die Rückstände nach der Matrikel leisten zu lassen, wenn\r\ndie Mehrheit sich dafür ausspricht, beitreten; Höchstihren Beitrag zu dem Vorschusse des Herrn\r\nGrafen von Reigersberg haben Höchstdieselben schon vor geraumer Zeit entrichten lassen,\r\nSeine Durchlaucht, der Fürst zu Hohenzollern=Sigmaringen, finden, was den\r\nersten Theil des Commissionsberichts betrifft, angemessen, daß die Rückstände für die besolde=\r\nten Mitglieder des Kammergerichts, die rückständigen Gehalte für das noch lebende Canzlei=\r\npersonale, und die rückständige Besoldung verstorbener Canzleipersonen bezahlt werden. Seine\r\nHochfürstliche Durchlaucht erachten in Rücksicht auf die Gerechtigkeit der Forderung, und die\r\nbedrängte Lage der Witwen und Erben, nicht einmal dem Rechte angemessen, daß bei den letz=\r\ntern Rückständen eine Reduction eintrete.\r\nVielmehr würde die in Antrag gebrachte Herabsetzung für die Forderung der Advocaten\r\nund Procuratoren in Anwendung zu bringen seyn, da diese nicht unter die Besoldeten gehören.\r\nZu der in Anregung gebrachten Forderung des Herrn Grafen Reigersberg, ist der dies=\r\nseitige Beitrag schon lange geleistet.\r\nJn Beziehung auf die zweite Frage:=\r\nwie diese rückständigen Forderungen in der Wirklichkeit zu decken seyen?\r\nsind Seine Hochfürstliche Durchlaucht den Anträgen der Commission, besonders wegen einer\r\nnach der Bundesmatrikel vorzunehmenden Repartition, vollkommen beigetreten, so weit diese\r\nReste nicht eventuell von Baiern und Würtemberg übernommen werden.\r\nDie diesseitigen Schuldigkeiten an Kammerzielern bis 1816 sind vollständig berichtigt.\r\nWas hieran aussteht, gehört unter die widersprochenen illiquiden Ansätze, welche der Gegen=\r\nstand eines veralteten und unentschiedenen Processes geworden sind. Es ist darüber schon\r\nin der diesseitigen Abstimmung vom 19. Juni 1817 (36. Sitz.) Erwähnung gemacht, und\r\naus diesem Grunde darauf angetragen worden, daß die noch erforderlichen Beiträge, so weit\r\nSeine Hochfürstliche Durchlaucht hierzu concurriren sollen, nicht nach der vormaligen Ord=\r\nnung der Kammerzieler, sondern nach der Bundesmatrikel umgelegt werden mögen, indem\r\nman sich hierorts gegen die erstere in obiger Beziehung verwahren müßte.\r\nMit dieser einzigen Beschränkung, sind Seine Hochfürstliche Durchlaucht übrigens voll=\r\nkommen bereit, allen jenen Anträgen beizutreten, welche zu endlicher Beruhigung einer,\r\ngroßentheils auf strenger Gerechtigkeit beruhenden, Reclamation gereichen mögen. Sie\r\nwollen Sich jedoch darüber, da dieser Gegenstand zu fernerer Berathung gelangen wird,\r\nJhre endliche Erklärung vorbehalten.\r\nProtok. d. d. Bundesvers. XV. Bd.\r\nHierauf wurde\r\nbeschlossen:\r\ndie vorliegenden, so wie die noch ferner eingehenden Abstimmungen an die betreffende\r\nCommission abzugeben, um, auf den Grund derselben, möglichst bald weitere Vorschläge zu\r\nendlicher Erledigung dieser Angelegenheit zu machen.", "§.182", "Des Kur= und Oberrheinischen Kreises Pensions= und Schuldenwesen,\r\ninsbesondere das Pensionsgesuch des Christian Joseph Dieze, als\r\nvormaligen General=Münzwardein, betreffend.\r\n(21. Sitz. §. 131 d. J.)\r\nJn Folge Beschlusses der 21. dießjährigen Sitzung (§. 131) wurden über das Pen\r\nsionsgesuch des Christian Joseph Dieze, als vormaligen General=Münzwardein, die rück=\r\nständigen Erklärungen zu Protokoll gegeben, von\r\nBaden. Die Großherzogliche Gesandtschaft ist angewiesen, sich jeder weitern Aus=\r\nführung darüber zu enthalten, daß dem Pensionsgesuche des Christian Joseph Dieze, als\r\nvormaligen Münzwardein des Kur= und Oberrheinischen Kreises, überall nicht das strenge\r\nRecht zur Seite stehe.\r\nDie in der 55. Sitzung des Jahres 1817 (§. 409) abgegebene Erklärung des Groß\r\nherzoglichen Hofes ist in dieser Beziehung auch jetzt noch so maaßgebend, daß sie jede\r\nWiederholung überflüssig macht, besonders, da sich auch die Herren Bundestags=Referenten\r\nin ihrem in der 5. dießjährigen Sitzung (§. 36) erstatteten Vortrage hiermit einverstanden er=\r\nklären. Es würde sich daher nur noch fragen können, in wie fern die Großherzogliche\r\nRegierung gesonnen sey, den Billigkeitsgründen Gehör zu geben, die sowohl von Seiten\r\nder Commission, als der Herren Bundestags=Referenten für die Pensionirung des Recla=\r\nmanten angeführt worden sind.\r\nWas diese Frage betrifft, so hat die Großherzogliche Gesandtschaft das Bedauern\r\nihres höchsten Hofes auszudrücken, daß derselbe sich ausser Stand befinde, dem ihm dieser=\r\nhalb gemachten Ansinnen zu entsprechen. Zugleich ist sie beauftragt, dasjenige zu wieder=\r\nholen, was sie in Bezug auf ein ganz ähnliches Pensionsgesuch des Obersten von Mogen\r\nin der 20. Sitzung v. J. 1822 (§. 169) der hohen Bundesversammlung vorzutragen die\r\nEhre hatte.\r\nDem zufolge drückt die Gesandtschaft den angelegentlichen Wunsch aus, daß das\r\nGroßherzogthum Baden, das sich gleichfalls zu den Gläubigern des Kur= und Ober=\r\nrheinischen Kreises zählt, in Zukunft zum mindesten mit Anforderungen zu provisorischer\r\nUebernahme fernerer Lasten verschont bleiben, und daß vielmehr die Lösung aller ähnlichen\r\nFragen in der definitiven Regulirung dieser so lange verzögerten Sache gefunden werden möge.\r\nKurhessen. Die günstigen Erklärungen, welche von mehreren, durch den Beschluß\r\nder Bundesversammlung vom 6. März d. J. hierzu veranlaßten Regierungen (§. 83, S. 149\r\ndes dießjähr. B. T. Prot.) für die Bewilligung eines dem Münzwardein=Adjunct Chr.\r\nJos. Dieze, vom Anfange dieses Jahres an bis zu erfolgter Entscheidung über seine Pen=\r\nsions=Reclamation, zu entrichtenden Unterhaltsbetrag von 800 Fl. erfolgten, sind sämmtlich\r\nvon dem Umstande abhängig gemacht und bedingt worden:\r\ndaß alle übrige betheiligte Regierungen ihre Rate ebenfalls bewilligen würden.\r\nDa nun aber von der K. Preussischen verehrlichen Gesandtschaft in der 21. Sitz. (§. 131\r\nProt.) erklärt worden ist, daß man sich in der Hoffnung einer baldigen Erledigung\r\ndes\r\ndes Ober= und Kurrheinischen Kreisschuldenwesens veranlaßt finde, die angetragene proviso=\r\nrische Bewilligung, von der jetzo die Rede ist, bis zu der vorgängig nöthigen befinitiven Re=\r\ngulirung des Concurrenzbetrags auszusetzen; so ist Kurfürstliche Gesandtschaft angewiesen\r\nworden, dieser Erklärung auch ihres Orts, und zwar um so mehr beizutreten, als überhaupt\r\nder Anspruch des Reclamanten auf eine Pension noch nicht anerkannt, vielmehr von Seite\r\nder Großherzoglich=Badischen Regierung §. 409 S. 808 des Prot. v. J. 1817 widersprochen\r\nworden ist, und die provisorische Bewilligung eines Theils derselben für eine vorläufige An=\r\nerkennung des Anspruchs angesehen werden möchte, während die Frage: ob der Reclamant\r\nüberhaupt Pension zu verlangen berechtigt sey? bei der zu Regulirung dieser Gegenstände ange=\r\nordneten Commission noch nicht hinlänglich instruirt, also noch weniger entschieden und vor\r\nerst noch zu der Erörterung bei dieser letzteren geeignet ist.\r\nBraunschweig und Nassau für Nassau: erklärt seine Bereitwilligkeit, die für\r\ndasselbe begutachtete Rate mit 80 Fl. an der dem Münzwardein Dieze zugedachten Un=\r\nterstützung vorläufig auszahlen zu lassen, in so fern alle übrigen betheiligten Staaten der\r\nangetragenen Verwilligung ebenfalls beistimmten.\r\nHierauf wurde\r\nbeschlossen:\r\ndie Entscheidung über das Gesuch des Christian Joseph Dieze bis zur definitiven Erledi=\r\ngung des Pensions= und Schuldenwesens auszusetzen; übrigens aber bei dieser Gelegenheit\r\ndie subdelegirte Commission zur Auseinandersetzung des Kur= und Oberrheinischen Kreises\r\nPensions= und Schuldenwesens durch die betreffenden Gesandtschaften zu ersuchen, über den\r\nStand ihrer Verhandlungen sobald als möglich Bericht zu erstatten.\r\nFolgen die Unterschriften."]}}