{"database": {"session": "20-03-1823", "year": "1823", "content": ["Description", "Siebente Sitzung.\r\nGeschehen, Frankfurt den 20. März 1823.\r\nIn Gegenwart\r\naller in der sechsten Sitzung Anwesenden.\r\nWieder hinzugekommen war:\r\nvon Seiten Badens: der Großherzogliche Herr Gesandte und Kammerherr, Freiherr\r\nvon Blittersdorff.", "§.44", "Entschädigungsgesuch der ehemaligen Kurpfälzischen Erbpächter der Grä\r\nfenauer= und Hemshöfe, wegen erlittener Kriegsschäden.\r\n(24. Sitz. §. 192 v. J. 1822.)\r\nDaiern. Der Königlich=Baierische Bundestagsgesandte ist ermächtigt, auf den in der\r\n16. Bundestagssitzung vom 13. Mai vorigen Jahres, hinsichtlich der Entschädigungs=Recla=\r\nmation der ehemaligen Kurpfälzischen Erbpächter der Gräfenauer= und Hemöhöfe, gefaßten\r\nBeschluß zu erklären:\r\nSeine Königliche Majestät von Baiern hätten zwar erwarten dürfen, daß, nach den\r\nvon Allerhöchstihrer Gesandtschaft in der 37. Sitzung des Jahres 1817 (§. 260) und in der\r\n33. Sitzung des Jahres 1819 (§. 205) in dieser Sache abgegebenen Erklärungen, Baiern\r\nnicht ferner als hierbei betheiligt angesehen werden würde; da jedoch jener Beschluß auch für\r\ndie Königlich=Baierische Regierung die Aufforderung enthalte, mit den hohen Theilhabern\r\nder vormaligen Rheinpfalz am rechten Rheinufer über die Auswahl eines Gerichtshofes über\r\neinzukommen, vor welchem der am ehemaligen Reichskammergerichte begonnene Rechtsstreit\r\nfortgesetzt werden möge: so seyen Allerhöchstdieselben bereit, dazu mitzuwirken, daß dies=\r\nfalls eine compromiß= oder austrägalgerichtliche Entscheidung herbeigeführt werde, und auf\r\ndiesem Wege die endliche Befriedigung der Reclamanten erfolge, wonach man denn das wei=\r\ntere Geeignete von Seite der unmittelbar in Anspruch genommenen, aber die Verbindlichkeit\r\nBaierns behauptenden, hohen Theilhaber der diesseitigen Rheinpfalz erwarten müsse.\r\nDiese Erklärung wurde der Reclamations=Commission zugestellt.", "§.45", "Legitimation der zu der Militärcommission der Deutschen Bundesver\r\nsammlung abgeordneten Generale und Stabsofficiere.\r\n(6. Sttz. §. 40 d. J.)\r\nDer Königlich=Sächsische Herr Gesandte zeigte an, daß die Stimmführung\r\ndes neunten Armeccorps bei der Militärcommission der Deutschen Bundesversammlung,\r\nvom 19. März dieses Jahres an, von der zweiten Division auf die erste übergegangen sey,\r\nund der Königlich=Sächsische Herr Oberstlieutenant und Flügeladjutant von Schreibers=\r\nhofen dieselbe übernommen habe; — deßgleichen machte\r\nder Großherzoglich=Badische Herr Gesandte die Anzeige, daß bei dem\r\nachten Armeecorps für den nämlichen Zeitraum die Stimme von der ersten auf die zweite\r\nDivision übergegangen und der Großherzoglich=Badische Herr Oberst und Revüe=Jnspector\r\nvon Freydorf damit beauftragt sey.\r\nBeschluß.\r\nDer Militärcommission der Deutschen Bundesversammlung auf herkömmliche Art hievon\r\nNachricht zu geben.", "§.46", "Forderung des ehemaligen Mainzer Domcapitels an die bei dem aufge\r\nlösten Großherzogthume Frankfurt betheiligten Regierungen.\r\n(5. Sitz. §. 34 d. J.)\r\nGroßherzogthum Hessen. In der 4. dießjährigen Sitzung ist das an die\r\nbei dem aufgelösten Großherzogthume Frankfurt betheiligten Regierungen, mit Einschluß\r\nder diesseitigen, früherhin beschlossene Ersuchen um Auskunft, wegen der Reclamation des ehe=\r\nmaligen Mainzer Domcapitels gegen die gedachten Regierungen, erneuert worden.\r\nGroßherzogliche Gesandtschaft findet sich hiernach beauftragt, über den befragten Ge=\r\ngenstand folgende Erklärung abzugeben.\r\nDiejenigen Bestandtheile des vormaligen Großherzogthums Frankfurt, welche gegen=\r\nwärtig zum Großherzogthume Hessen gehören, sind unbedeutend und hatten früherhin zum\r\nGroßherzoglich=Frankfurtischen Departement Frankfurt gehört.\r\nMan hat sich daher diesseits schon vor mehreren Jahren mit der freien Stadt Frank=\r\nfurt dahin verglichen, daß diese, vermittelst einer an sie gezahlten Aversional=Summe, alle,\r\nauf jene jetzt Großherzoglich=Hessischen Landestheile fallenden, Großherzoglich=Frankfurtischen\r\nCentral= und Departemental=Lasten übernommen hat.Protok. d. d. Bundesvers. XV. Bd.Hessen ist demnach bei der vorliegenden Forderung nicht interessirt, und man befindet\r\nsich auch nicht im Stande, irgend eine Auskunft darüber zu ertheilen.\r\nDiese Erklärung wurde an die Reclamations=Commission abzugeben beschlossen.", "§.47", "Sammlung der in den Deutschen Bundesstaaten geltenden Gesetze.\r\n(26. Sitz. §. 218 v. J. 1822.)\r\nMecklenburg=Schwerin= und Mecklenburg=Strelitz. In Zustimmung\r\nzu dem, in der 2. förmlichen Bundestagssitzung des Jahres 1821, von dem damaligen\r\nKöniglich=Baierischen Herrn Bundestagsgesandten geschehenen Antrage: daß die in den ein=\r\nzelnen Staaten des Deutschen Bundes geltenden Verordnungen, Gesetze, Gerichts= und\r\nandere Ordnungen u. s. w. zum Gebrauche der Bundesversammlung anhero mitgetheilt\r\nwerden möchten, — hat die Großherzoglich=Mecklenburg=Schwerinische und ebenfalls die\r\nGroßherzoglich=Mecklenburg=Strelitzische Regierung mehrere hier einschlagende Werke und\r\nSammlungen der Gesandtschaft mit dem Auftrage zugehen lassen, solche zur Bibliothel\r\nder Bundesversammlung zu übergeben. Jn Gemäßheit dessen, überreicht die Gesandtschaft\r\nnachfolgende Werke und Sammlungen, auch einzelne Verordnungen,\r\nA) für Mecklenburg=Schwerin.\r\n1) Mecklenburgischer Landesgrundgesetzlicher Erbvergleich, d. d. Rostock vom 18. April\r\n1755. in 8. (Man vergl. auch unten, B. 1.)\r\n2) Schröder's neueste Gesetzsammlung für die Mecklenburg=Schwerin= und Güstrow=\r\nschen Lande, v. 1775 —1804. 1. Theil 1. und 2. Lieferung, II. Theil 1. 2. u. 3.\r\nLieferung.\r\n3) v. Both's neue Gesetzsammlung für die Mecklenburg=Schwerinischen Lande, von\r\n1802 — 1817. 1. 2. 3. und 4. Lieferung. (Fortsetzung des vorigen.)\r\n4) Ditmar's Sammlung neuerer Mecklenburg-Schwerinischer Gesetze, l. Bd. 1. bis\r\n9. Heft.\r\n5) Ackermann's kleine kirchliche Gesetzsammlung rc., enthaltend die seit dem Jahre 1797\r\nin Bezug auf Kirche und Geistlichkeit erlassenen Verordnungen.\r\n6) Spalding's Repertorium juris Mecklenburgici; nebst 1. u. 2. Supplement von\r\nDitmar.7) Verordnung wegen der Aufhebung der Leibeigenschaft, vom 18. Januar 1820.\r\n8) Verordnung wegen der Militärpflicht, vom 15. December 1820.\r\n9) Criminalgerichts=Ordnung, vom 31. Januar 1817.\r\n10) Oberappellationsgerichts=Ordnung, vom 1. Juli 1818.\r\n11) Hypotheken=Ordnung für die ritterschaftlichen Güter, vom 12. November 1819.\r\n(Num. 7, 9, 10 u. 11 stehen auch in dem sub num. 17 angef. Wochenblatt.)\r\n12) Mantzel's neue Mecklenburgische Staats=Kanzley, 1. 2. und 3. Theil.\r\n13) Hagemeister's Mecklenburgisches Staatsrecht.\r\n14) v. Kamptz Beiträge zum Mecklenburgischen Staats= und Privatrecht, 1. bis 6. Bd.\r\n15) v. Kamptz Civilrecht der Herzogthümer Mecklenburg, l. Theil, 1. u. 2. Abtheilung.\r\n16) Siggelkow's Handbuch des Mecklenburgischen Kirchen= und Pastoralrechts.\r\n17) Mecklenburg=Schwerinisches officielles Wochenblatt, von 1812 bis 1821, zehn\r\nJahrgänge.\r\nB) für Mecklenburg=Strelitz.\r\n1) Mecklenburgischer Landesgrundgesetzlicher Erbvergleich, d. d. Nostock vom 18. April\r\n1755, in 4. (Man vergl. auch oben, A. 1.)\r\n2) v. Kamptz Repertorium der in dem Herzogthume Mecklenburg=Strelitz gelten=\r\nden Verordnungen.\r\n3) Boccius Repertorium der in dem Herzogthume Mecklenburg=Strelitz geltenden\r\nVerordnungen (eine Fortsetzung des vorgenannten sub 2.\r\n4) Verordnung wegen der Militärpflichtigkeit im Herzogthume Mecklenburg=Strelitz,\r\nvom 3. Juli 1821.\r\n5) Verordnung wegen der Militärpflichtigkeit im Fürstenthume Ratzeburg, vom 3. Juli\r\n1821.\r\n6) Oberappellationsgerichts=Ordnung, vom 1. Juli 1818.\r\n7) Ordnung für die Procuratoren des Oberappellationsgerichts, vom 21. Sept. 1819.\r\n8) Hypotheken=Ordnung für die ritterschaftlichen Güter, vom 22. November 1819.", "§.48", "Pensionsgesuch des ehemaligen Kammergerichts=Pedellen Aßmann zu\r\nWetzlar.\r\n(8. Sitz. §. 70 v. J.)\r\nDer Königlich=Hannöverische Bundestagsgesandte, Herr von Ham=\r\nmerstein, trägt vor: Die definitive Erledigung des wiederholten Pensionsgesuchs des ehe=maligen Kammergerichts=Pedellen Aslmann unterliege noch immer denselben Schwierigkeiten, die\r\nsolcher bei dem unterm 22. Juni 1818 (§. 160) erstatteten Vortrage entgegen gestanden.\r\nDa die Bedürftigkeit des Supplicanten fortdauere, so werde der Antrag sich rechtferti=\r\ngen, ihm, wie bisher, und zuletzt im vorigen Jahre geschehen, aus den kammergerichtlichen\r\nSustentationsgeldern 150 Fl. vorschüssig zu bewilligen.\r\nHierauf wurde einhellig\r\nbeschlossen:\r\ndaß dem ehemaligen Kammergerichts=Pedellen Aßmann zu Wetzlar abermals Einhundert\r\nfunfzig Gulden, und zwar vorschußweise, aus den Kammergerichts=Sustentationsgeldern zu\r\nverabreichen sind, und die provisorische Bundescasse=Verwaltung, in deren Verwahrung sich\r\njene Gelder befinden, zur Auszahlung und Verrechnung anzuweisen ist.", "§.49", "Osterferien.\r\nAuf Antrag des Präsidii wurde verabredet, wegen eintretender Osterfeiertage die\r\nnächste Sitzung am 10. April dieses Jahres abzuhalten.", "§.50", "Abrufung des Großherzoglich=Hessischen Bundestagsgesandten, Herrn\r\nvon Harnier.\r\nDer Großherzoglich=Hessische Bundestagsgesandte, Herr von Har=\r\nnier. Mit der Anzeige, daß Seine Königliche Hoheit der Großherzog gnädigst gut gefun=\r\nden haben, mich meinem frühern und fortdauernd beibehaltenen Gesandtschaftsposten zu Mün=\r\nchen ganz wieder zurück zu geben, verbinde ich meine gefühlteste Dankbezeugung für das\r\nWohlwollen und collegialisch=freundliche Zutrauen, womit ich von den Mitgliedern dieses\r\nausgezeichneten Kreises stets begünstigt worden bin.\r\nDie Hoffnung, auch künftig mich Jhres schätzbaren Andenkens erfreuen zu dürfen, muß\r\nmir die Trennung erleichtern;\r\nUnd so scheide ich, mit dem aufrichtigsten Wunsche, daß alles, was die Stiftungsurkunde\r\ndes Deutschen Bundes dem gemeinsamen Vaterlande und seinen einzelnen Staaten verheißt,durch die Wirksamkeit dieser hohen Versammlung fernerhin gedeihen und immer fester sich\r\nbegründen möge.\r\nHierauf erwiederte der substituirte präsidiren de Herr Gesandte von Car=\r\nlowiz: Der Austritt des Großherzoglich=Hessischen Herrn Gesandten aus dem Kreise\r\nder hohen Bundrsversammlung, um im Dienste seines Souverains zu einer andern Bestim=\r\nmung überzugehen, ist — ich darf dieß gewiß voraussetzen — von uns Allen mit aufrichtiger\r\nTheilnahme vernommen worden. Der Herr Gesandte war einer der Wenigen unter uns,\r\ndie an der Eröffnung der hohen Bundesversammlung und mithin an allen dem Theil ge=\r\nnommen haben, was seither durch selbige gewirkt worden ist. Jn diesem Zeitraume, im\r\nGange der mannichfachsten, nur in dem gemeinsamen Bestreben zu Förderung der Wohlfahrt\r\nDeutschlands unter Einen Gesichtspunct zu fassenden Geschäfte, hat er sich gerechte An=\r\nsprüche auf unsere Hochachtung und Freundschaft erworben. Solche Gefühle sind dem\r\nWechsel der Verhältnisse, des Orts und der Zeit nicht unterworfen und ich hoffe daher Jhre\r\nallerseitige Zustimmung, wenn ich unserm bisherigen Herrn Collegen jetzt bei dem Abschiede\r\ndie Versicherung gebe, daß wir seine uns eben dargelegten wohlwollenden Gesinnungen\r\ngegen uns stets mit dem aufrichtigsten Herzen erwiedern werden.\r\nAlle übrigen Herren Gesandten bezeugten dem Herrn Gesandten von Harnier\r\nihre Uebereinstimmung mit den von dem Herrn Gesandten von Carlowiz ausgedrückten\r\nGefühlen der Hochachtung und Freundschaft.", "§.51", "Ernennung des Kaiserlich=Königlichen wirklichen Geheimen Raths,\r\nHerrn Freiherrn von Münch=Bellinghausen, zum präsidirenden\r\nGesandten der hohen Bundesversammlung, an die Stelle des zum\r\nK. K. Staatsminister beförderten Herrn Grafen von Buol=\r\nSchauenstein.\r\nPräsidium zeigt an, daß Seine Kaiserlich=Königliche Majestät, an die Stelle des\r\nzu Allerhöchstdero Staatsminister beförderten bisherigen Präsidialgesandten, Herrn Grafen\r\nvon Buol=Schauenstein, Allerhöchstdero wirklichen Geheimen Rath, Herrn Freiherrn\r\nvon Münch=Bellinghausen, zum Präsidialgesandten zu ernennen geruhet haben\r\nund daß demnächst der Herr Graf von Buol=Schauenstein, dessen Function bis dahin\r\nin der zeitherigen Maße vertreten werden wird, seine Abrufung förmlich bei der hohen\r\nBundesversammlung anzeigen, dagegen aber der Herr Freiherr von Münch sich in der\r\nersten Sitzung nach Ostern auf herkömmliche Art legitimiren werde.", "§.52", "Einreichungs=Protokoll.\r\nDie Eingabe\r\nNum. 25, eingereicht am 14. März, von Dr. Ehrmann, als Anwalt der Erben des\r\nHandelsmanns Simon Moritz Rüppel, erneuerte Beschwerde wegen ver=\r\nweigerter Justiz der Königlich=Preussischen Justizhöfe. Mit 10 Anlagen.\r\nwurde an die Reclamations=Commission abgegeben.\r\nFolgen die Unterschriften."]}}