{"database": {"session": "20-12-1823", "year": "1823", "content": ["§.183", "Sechs und zwanzigste Sitzung.\r\nGeschehen, Frankfurt den 20. December 1823.\r\nIn Gegenwart\r\naller in der fünf und zwanzigsten Sitzung Anwesenden,\r\n\r\nPensions=Angelegenheit der Mitglieder und Diener des Deutschen\r\nOrdens.\r\n(22. Sitz. §. 150 d. J.)\r\nDaiern. Seine Königliche Majestät von Baiern haben bereits in der 43. Bundestags=\r\nsitzung des Jahres 1817 (§. 335) durch Allerhöchstdero Gesandtschaft eine Erklärung in Be=\r\ntreff der Pensionsansprüche der Mitglieder des Deutschen Ordens abgeben lassen; zugleich\r\naber dem damals im Namen Seiner Königlichen Majestät von Preussen gestellten Antrage\r\nauf Ernennung einer eigenen Commission zur endlichen Berichtigung dieser Sache gerne\r\nbeigestimmt.\r\nNachdem gedachte Commission ihr Gutachten in der 32. Sitzung vom 17. October 1820\r\n(§. 18) erstattet, schien unter den sämmtlichen Paciscenten des Mergentheimer Vertrags\r\nin manchen Beziehungen ein gemeinschaftliches Interesse obzuwalten. Nächst dem deßhalb\r\nunmittelbar mit den betheiligten Regierungen gepflogenen Benehmen, wurde daher auch\r\ndie Königliche Bundestagsgesandtschaft bei Ertheilung der Instruction über diesen Gegen=\r\nstand bereits unterm 22. April v. J. und später wiederholt angewiesen, mit den Gesandt=\r\nschaften der betheiligten Höfe Rücksprache zu nehmen, um, wo möglich, sich mit densel\r\nben über ein gemeinschaftliches Votum zu vereinigen.\r\nSeine Königliche Majestät haben jedoch mit Bedauern vernommen, daß dieses Resul=\r\ntat nicht erzielt werden konnte, und da in der 21. dießjährigen Bundestagssitzung, ohne\r\ndiesseitige Mitwirkung und Theilnahme, im gemeinschaftlichen Namen von Würtemberg,\r\nBaden und Nassau, eine Erklärung über den oben erwähnten Commissionsvortrag erfolgt,\r\nauch inzwischen von andern Bundesgliedern darüber abgestimmt worden ist; so hat\r\nnunmehr der Königliche Gesandte die Weisung erhalten, die in der gedachten 21. Sitzung\r\n(134) vorbehaltene, lediglich durch die angeführten Umstände verzögerte, diesseitige Abstim=\r\nmung, ganz nach dem Inhalte der schon unterm 22. April v. J. erhaltenen Instruction,\r\nabzugeben.\r\nMan ist bei den diesseits über diese Sache gepflogenen Berathungen im Allgemeinen\r\nvon folgenden Voraussetzungen ausgegangen: daß\r\n1) Baiern nur als Jnhaber von ehemaligen Besitzungen des Ordens diesseits des\r\nRheins, und von Entschädigungen, welche dem Orden für seine ehemaligen Besitzungen\r\njenseits des Rheins zugetheilt worden, ausser diesem aber in keiner Eigenschaft zur\r\nBerichtigung solcher Pensionsansprüche verbunden sey; daß\r\n2) diese Ansprüche, um verbindend zu seyn, entweder Kraft eines besondern frühern\r\nTitels auf eine einzelne ehemalige Besitzung des Ordens, die dem Baierischen Staatsver=\r\nmögen einverleibt worden ist, oder auf die erwähnten Entschädigungen, so weit sie diesem\r\nStaatsvermögen angehören, oder obliegen, gerichtet seyn müssen; daß\r\n3) die von dem Deutschen Orden selbst im Jahre 1805 über die Bestimmung ge=\r\ndachter Entschädigungen getroffene Anordnung aufrecht zu erhalten sey; daß\r\n4) auch das Verfahren und die Beschlüsse des Mergentheimer Congresses aufrecht zu\r\nerhalten seyen; und daß daher\r\n5) die von diesem Congresse, mit voller Befugniß gegen Forderungen, die bei ihm\r\nnicht angemeldet worden, verhängte Präclusion auf diejenigen unter den gedachten An=\r\nsprüchen, die zu jener Anmeldung sich eigneten, anzuwenden wäre; daß aber\r\n6) falls die zu Gunsten der Mitglieder des Deutschen Ordens in der Deutschen Bun=\r\ndesacte geleistete Zusage als entscheidend, auch gegen die erwähnte Präclusion angenommen\r\nwerden sollte, diese wenigstens bis auf den Zeitpunct der Bundesacte als gültig betrachtet\r\nwerden müsse, und demnach die von ihr ausgeschlossenen Ansprüche erst von diesem Zeit=\r\npuncte an wieder aufleben.\r\nWas nun die einzelnen Ansprüche betrifft; so ist\r\nI. der von dem Landcommenthur der Ballei Lothringen, Freiherrn von Zweyer,\r\nvorgebrachte gänzlich ungegründet.\r\nNach der Verfassung des Ordens und nach dem Großcapitelschlusse von 1805, ge=\r\nbührte ihm nur ein Deputat von 5000 Fl. jährlich. Dieses wurde ihm durch den Mer=\r\ngentheimer Congreß mit 3,653 Fl. 52 Kr. auf das Meisterthum und die demselben ein=\r\nverleibte Ballei Franken, und mit 1,346 Fl. 8 kr. auf die übrigen Balleien angewiesen,\r\nworan die Baierische Staatscasse nur die kleine Summe von 26 Fl. 55¼ Kr., welche\r\nbereits abgelöst ist, getroffen hat. Es verdient übrigens bemerkt zu werden, daß durch\r\ndiese Uebernahme schon weit mehr geschehen ist, als man, strenge genommen, schuldig war,\r\nda der Antheil der Ballei Lothringen an den Entschädigungen des Ordens, an welchen\r\nallein jener Anspruch hat gerichtet seyn können, nicht mehr als 29,530 Fl. Capital be\r\ntragen hat.\r\nII. Die Ansprüche des Freiherrn von Kerpen und des Grafen Ursini=Rosenberg,\r\nwegen der Ballei Altenbiesen, gehen die Krone Baiern nur an\r\n1) wegen des Antheils gedachter Ballei an der Entschädigung des Ordens; dieser An\r\ntheil ist durch den Großcapitelschluß von 1805 auf ein Capital von 136,265 Fl.\r\nfestgesetzt worden, dessen Zinsen zu 4 Proc. nach eben demselben Beschlusse 5,450 Fl.\r\n36 Kr. jährlich betragen, woran Baiern 2,402 Fl. 35 Kr. jährlich treffen;\r\n2) wegen des von dem Grafen von Rosenberg angesprochenen Stiftgeldes von dem\r\nDeutschen Hause zu Aschaffenburg zu 450 Fl. jährlich.\r\nAnlangend nun\r\n1) den jährlichen Zins von 2,402 Fl. 35 Kr., sind Se. Königliche Majestät, falls\r\ndie oben erwähnte Präclusion dieses bei dem Mergentheimer Congresse nicht angemeldeten\r\nAnspruches nicht sollte geltend gemacht werden können, bereit, die Zahlung desselben, vom\r\n8. Juni 1815 anfangend, auf die Lebenszeit der dazu Berechtigten anzuweisen.\r\n2) Die von dem Grafen von Rosenberg behauptete Einverleibung der Commende\r\nAschaffenburg in die Ballei Altenbiesen, ist nicht nachgewiesen. Sollte aber auch diese\r\nNachweisung geleistet und der vormalige Bezug von 450 Fl. dargethan werden; so wäre\r\ndoch nicht die Königlich=Baierische Staatscasse zur Entschädigung des Grafen von Rosen=\r\nberg verpflichtet, da die vorige Regierung des Fürstenthums Aschaffenburg das Commende\r\nhaus verkauft und den Kaufschilling dem Pfarrfond überlassen hat.\r\nIII. Die gleichfalls bei dem Congresse unangemeldet gebliebenen Ansprüche des Grafen von\r\nColloredo und des Freiherrn von Kerpen, wegen der Ballei Coblenz, gehen die Königliche\r\nStaatscasse nur wegen des Antheils an, welchen der Großcapitelschluß von 1805 gedachter\r\nBallei an der Entschädigung des Ordens mit einem Capital von 65,222 Fl. zugetheilt hat,\r\ndessen Zins zu 4 Proc. 2,608 Fl. 53 Kr. jährlich betragen, woran Baiern 1149 Fl. 59 Kr.\r\njährlich treffen.\r\nUnter obiger Voraussetzung, daß die Präclusion dieser Ansprüche nicht vollzogen wer\r\nden könne, sind Seine Königliche Majestät ebenfalls bereit, auch diese Summe, vom\r\n8. Juni 1815 an, auf die Lebenszeit der Berechtigten anzuweisen.\r\nDieses ist es, was der Königlich=Baierische Bundestagsgesandte in Bezug auf die An=\r\ngelegenheiten des Deutschen Ordens und den darüber unterm 17. Ockober 1820 erstatteten\r\nCommissionsvortrag zu erklären sich beauftragt findet.\r\nKurhessen. Kurfürstliche Gesandtschaft hat hinsichtlich der Pensions=Reclamationen\r\nvon diesseits=rheinischen Deutschordens=Commenden bereits in der 42. Sitzung des\r\nJahres 1817 (§. 323) abgestimmt, und würde sich auf den Inhalt ihrer damaligen Aeus\r\nserung, ohne etwas weiteres hinzuzusetzen, beziehen können, wenn sie nicht aus Veran=\r\nlassung der nachher zu Protokoll gekommenen Abstimmungen von ihrem allerhöchsten Hofe\r\nnoch besonders wäre angewiesen worden, zu erklären, daß ein Beschluß durch die Mehr=\r\nheit, mittelst dessen auch denen Regierungen, welche nicht wieder zu dem Besitz und Genuß\r\nvom Westphälischen Gouvernement veräusserter Commenden und einzelner Deutschordens=Güter\r\ngelangt sind, dem ungeachtet hinsichtlich dieser Deutschordens=Güter, die sie nicht erhalten\r\nhaben, Pensionsleistungen aufgelegt werden wollten, gegen den Jnhalt des Art. 15 der\r\nWiener Schlußacte angehen, und in so fern nicht etwa die betheiligten Regierungen selbst\r\neinwilligen sollten, für diese unverbindlich seyn und bleiben würde, man also einer hierauf\r\nausgedehnten Beschlußnahme widersprechen müsse.\r\nWas übrigens die Reclamation der überrheinischen Deutschordens=Ritter und\r\nBeamten des Ordens betrifft, so dürfte wohl, zufolge der durch den Beschluß am Ende\r\nder 541. Seite des dießjährigen Protokolls der Commission geschehenen Mittheilung der\r\ngemeinschaftlichen Erklärung von Würtemberg, Baden und Nassau, noch eine weitere\r\nAeusserung hierüber von jener zu erwarten seyn, und wolle man sich in dieser Voraus=\r\nsetzung die weitere Aeusserung hierüber vorbehalten.\r\nDänemark, wegen Holstein und Lauenburg: tritt der Kaiserlich=Oesterrei=\r\nchischen Abstimmung in der 37. Sitzung (§. 215) vom Jahre 1820 bei.\r\nNiederlande, wegen des Großherzogthums Luxemburg: tritt ebenfalls der\r\nKaiserlich=Oesterreichischen Abstimmung bei.\r\nMecklenburg=Schwerin und Mecklenburg'=Strelitz. In Betreff des, in\r\nder 32. förmlichen Sitzung des Jahres 1820 über die Pensions=Angelegenheiten der\r\nMitglieder und Diener des Deutschen Ordens zum Vortrage gekommenen und zur Jn=\r\nstructions-Einholung verstellten, gutachtlichen Commissionsberichtes, ist der Großherzoglich-\r\nMecklenburgische Bundestagsgesandte angewiesen, zu erklären:\r\ndaß seine höchsten Committenten den in gedachtem Commissionsgutachten entwickelten\r\nAnsichten beistimmen.\r\nOldenburg, Anhalt und Schwarzburg: schliessen sich der Mehrheit an. Was\r\ninsbesondere die Deutschordens=Ballei Sachsen betrifft, so ist der hohen Bundesver=\r\nsammlung die im Jahre 1819 zwischen den Höfen von Mecklenburg=Schwerin, Braun\r\nschweig und Anhalt=Bernburg abgeschlossene Vereinbarung bekannt, aus welcher hervorgeht,\r\nUpload andaß weder von Anhalt=Bernburg, noch von den andern betheiligten Staaten, ausser den\r\nberücksichtigten Ansprüchen mehrerer Balleidiener, irgend weitere Pensionsansprüche anerkannt\r\nworden; es muß sonach die Herzoglich=Anhalt=Bernburgische Regierung diese Angelegenheit\r\nals erledigt ansehen und die Ueberzeugung unterhalten, daß die fernere und völlige Regulirung\r\ndieser Pensionssache lediglich das Jnteresse der verschiedenen übrigen Regierungen betreffe, in\r\nderen Gebiet die Güter der andern Balleien der beiden Orden belegen waren.\r\nDie freien Städte. Gewiß machen alle Rücksichten, und besonders die auf\r\ndas vorgerückte Alter der mehrsten Reclamanten und auf ihre schon so lange getäuschte\r\nHoffnung, eine baldige Beendigung dieser Angelegenheit sehr wünschenswerth. Nach der von\r\nWürtemberg, Baden und Nassau in der 21. Sitzung d. J. abgegebenen gemeinschaftlichen\r\nErklärung, und der von denselben geäusserten Bereitwilligkeit, in billige Vergleichsvorschläge\r\neinzugehen, so wie nach dem von Seiten Preussens bezeigten Wunsche, diese Sache bald\r\nbeendigt zu sehen, darf man sich der Hoffnung überlassen, daß die betheiligten Staaten zu\r\neinem Vergleiche die Hände bieten werden. Da nun diese Art der Erledigung bei weitem\r\ndie wünschenswertheste ist, und wahrscheinlich auch am schnellsten zum Ziele führen wird\r\nalso auch dem Jnteresse der Neclamanten am beförderlichsten seyn würde: so geht der Wunsch\r\nder freien Städte dahin, daß die Commission ersucht werden möge, sobald als möglich\r\nVorschläge zu einer gütlichen Ausgleichung zu machen.\r\nDer Kaiserlich=Königliche Herr Gesandte machte hierauf folgende Präsidial=\r\nProposition:\r\nSeitdem in der 15. Sitzung d. J. der Beschluß gefaßt wurde, über die Pensions=\r\nAngelegenheit der Mitglieder und Diener des Deutschen Ordens am 27. November d. J.\r\nabzustimmen, und hierdurch die definitive Erledigung eines seit Eröffnung des Bundestages\r\nin Berathung stehenden Gegenstandes herbeizuführen, ist bekanntlich in der letzten Sitzung\r\nvor den Sommerferien von Seiten der Höfe Würtemberg, Baden und Nassau, in ihrer\r\nEigenschaft als Mitcontrahenten des Mergentheimer Vertrags, eine gemeinschaftliche Erklä=\r\nrung abgegeben worden, welche in so fern wesentlichen Einfluß auf die Sache hat, als\r\ndarin die unverkennbar zur endlichen Regulirung derselben unumgänglich nöthige Mitwir\r\nkung dieser Höfe, wenigstens in der Art, wie in dem Commissionsberichte vom 17. October\r\n1820 angetragen wurde, vorläufig versagt, und nur die Bereitwilligkeit zu erkennen gege=\r\nben wird, auf anderweite Vergleichsvorschläge einzugehen.\r\nMein allerhöchster Hof, von dem bereits ausgesprochenen Wunsche beseelt, die bei dieser\r\nRegulirung betheiligten hochbejahrten Individuen den Trost geniessen zu sehen, ihre sowohl\r\nstaats= als völkerrechtlich sanctionirten, als auch zugleich von der höchsten Billigkeit unter=\r\nstützten Ansprüche endlich berichtigt und erledigt zu wissen, kann es nur innigst bedauern,\r\ndurch jene Erklärung die Erfüllung einer zufolge des Art. 15 der Bundesatte von Seite des\r\nBundes übernommenen Pflicht abermals verzögert zu sehen; derselbe hält es jedoch der derma=\r\nligen Lage der Sachen angemessen und zweckbeförderlich, wenn vor Allem die für diese Angele=\r\ngenheit bestehende Bundestags=Commission über die bereits ihr zugewiesene mehrerwähnte\r\nErklärung, so wie auch über die so eben erfolgte Königlich=Baierische Abstimmung, ihre\r\ngutachtlichen Ansichten vorlegen, und wo möglich zugleich versuchen würde, solche Modali\r\ntäten zu bezeichnen, welche geeignet wären, die von gedachten Höfen selbst als nöthig aner=\r\nkannte und daher auch gewiß von ihrer geneigteren Mitwirkung zu erwartende Beschleuni=\r\ngung dieser Pensions=Angelegenheit zu befördern.\r\nJndem ich daher beauftragt bin, diese Aufforderung an die Commission mit dem\r\nWunsche in Antrag zu bringen, daß dieselbe diese hohe Versammlung baldigst in den Stand\r\nsetzen möge, dieser Angelegenheit die weitere nach den Umständen zu bemessende Folge zu\r\ngeben, glaube ich jedoch ausdrücklich bemerklich machen zu sollen, daß diese vorgeschlagene con=\r\nciliatorische Maasiregel, in so fern sie fruchtlos bleiben würde, wohl ganz unpräjudicirlich für\r\ndie Entscheidung der Frage bleiben müßte, in wie weit der in der 3. Sitzung vom Jahre\r\n1818 gefastte Beschluß, wonach in dieser Angelegenheit Stimmenmehrheit zu entscheiden hat,\r\nseine Anwendung erhalten soll.\r\nSämmtliche Gesandtschaften vereinigten sich mit diesem Antrage; daher\r\nBeschlug:\r\ndas die betreffende Commission ersucht werde, über die ihr bereits zugewiesene Erklärung\r\nder Höfe von Würtemberg, Baden und Nassau (21. Sitz. §. 134 d. J.), so wie auch über\r\ndie so eben erfolgte Königlich=Vaierische Abstimmung, ihre gutachtlichen Ansichten vorzulegen,\r\nund zu versuchen, solche Modalitäten zu bezeichnen, welche geeignet sind, die von gedachten\r\nHöfen selbst als nöthig anerkannte und daher auch gewiß von ihrer geneigteren Mitwirkung\r\nzu erwartende Beschleunigung dieser Pensions=Angelegenheit zu befördern.", "§.184", "Gesuch der Relicten des ehemaligen Comitialgesandten von Mollenbeck,\r\nZahlung dessen Besoldungsrückstandes betreffend.\r\n(35. Sitz. §. 197 v. J. 1820.)\r\nBaden. Jn der 14. Sitzung vom 30. Juni 1820 wurde von der Reclamations=\r\nCommission Vortrag über das Gesuch der Relicten des ehemaligen Comitialgesandten von\r\nMollenbeck, Zahlung dessen Besoldungsrückstandes betreffend, erstattet, und in diesem unter\r\nandern der Antrag gestellt, daß das Großherzogthum Baden gemeinschaftlich mit der Krone\r\nProtok. d. d. Bundesvers. XV. Bd.\r\nBaiern den von der Grafschaft Virneburg herrührenden Rückstand von 192 Fl. 39 Kr.\r\nübernehmen möchte. Hierüber hat nun die Gesandtschaft folgende Erklärung abzugeben.\r\nDurch den §. 14 des Reichsdeputations=Recesses von 1803 wurde der älteren, damals\r\nGräflich=, jetzt Fürstlich=Frendenbergischen Linie von Löwenstein=Wertheim, für den Ver=\r\nlust der zum Westphälischen Kreise gehörig gewesenen Grafschaft Virneburg, das Amt\r\nFreudenberg, die Karthause Grünau, das Kloster Triefenstein und die Dörfer=\r\nMontfeld, Nauenberg, Wessenthal und Trennfeld als Entschädigung angewiesen.\r\nDiese Entschädigungslande fielen in Folge der Rheinischen Bundesacte unter die Großher=\r\nzoglich=Badische und resp. Fürstlich=Primatische Souverainetät, so daß der Mainfluß die\r\nGrenze bildete, und alles am rechten Mainufer Gelegene, wohin namentlich Triefenstein,\r\nGrünau und Trennfeld gehörten, dem Fürstlich=Primatischen Staate, oder nunmehr dem\r\nKönigreiche Baiern, als Successor des Letzteren, incorporirt wurde.\r\nWährend des Bestandes der Gräflich=Löwenstein=Wertheimischen Landeshoheit, bildeten\r\ngedachte Entschädigungs=Surrogate eine Gesammtsteuercasse. Der jährliche Steuerbeitrag\r\nerreichte die Summe von 3101 Fl., und hiervon wurde, nach eingetretener Mediatisation, die\r\nRate von 1-473 Fl. 30 Kr. dem Fürsten Primas, modo Baiern, der Rest mit 1627 Fl.\r\n30 kr. hingegen dem Großherzogthume Baden zugeschieden.\r\nDie Besoldung des verstorbenen Comitialgesandten der Westphälischen Grafencurie,\r\nvon Mollenbeck, war auf erwähnte Steuercasse mit dem jährlichen Betrage von 101 Fl.\r\nradicirt, und bei der im Jahre 1811 diesseits erfolgten Regulirung der Mollenbeckischen\r\nPension wurde auf Rechnung des, Baden zugefallenen, Antheils der Virneburgischen Entschä=\r\ndigungslande die Summe von 59 Fl. 48 Kr., also noch etwas mehr übernommen, als\r\nnach dem oben berührten Theilungsverhältnisse zwischen den beiden Souverains, der Groß=\r\nherzoglich=Badischen Regierung hätte zugemuthet werden können.\r\nHierbei beruhigten sich auch die von Mollenbeckischen Relicten, woraus mehr als zur\r\nGenüge hervorgeht, daß sie keinen ferneren Anspruch an das Großherzogliche Gouverne=\r\nment wegen rückständiger Pensionsbeiträge mehr besitzen, und daher ihnen überlassen werden\r\nmüsse, sich mit der in Anregung gebrachten Virneburgischen Restforderung ad 192 Fl.\r\n39 Kr. an die Königlich=Baierische Regierung zu wenden.", "§.185", "Des Kur= und Oberrheinischen Kreises Pensions= und Schuldenwesen\r\ninsbesondere die Forderung der Oberrheinischen Kreiscasse an die\r\nFürstlich= und Rheingräflich=Salmischen Häuser betr.\r\n(24. Sitz. §. 172 d. J.)\r\nBraunschweig und Nassau für Nassau. Es scheint in dieser Sache das\r\nGutachten der Königlich=Baierischen und der Kurhessischen Gesandtschaft, daß diese Forderung\r\nnicht sofort als executivisch betrachtet werden dürfe, sondern zuvörderst vor den Königlich=\r\nPreussischen Gerichten, wegen des Widerspruchs des schuldenden Theiles, ausgetragen werden\r\nmüsse, in den vorliegenden Verhältnissen begründet, so wie es auch nur die Absicht der Be=\r\nstimmungen in §. 83 des Reichsdeputations=Hauptschlusses gewesen seyn kann, für alle recht=\r\nliche Einwendungen das Gehör nicht zu versagen.\r\nDa nun die subdelegirte Commission nur zu Einleitung der Auseinandersetzung\r\ndes Kur= und Oberrheinischen Kreisschuldenwesens zwischen den betheiligten Regierungen\r\nwelche die ehemaligen Kreislande besitzen, niedergesetzt ist, so liegt die gerichtliche Beitrei=\r\nbung einzelner Ausstände ausser ihrer bisherigen Competenz, und es wird für die Bundes=\r\nversammlung kein Grund vorliegen, die bei der fraglichen einzelnen Kreisforderung bethei=\r\nligten Höfe zu einer speciellen Ausdehnung dieser Competenz zu veranlassen. Vielmehr\r\nwird jene Forderung, bis dahin, wo nach Beendigung der commissarischen Vorbereikungs=\r\narbeiten anderweite definitive Maaßregeln werden getroffen worden seyn, der Oberrheinischen\r\nKreistasse vorbehalten bleiben können.", "§.186", "Sammlung der in den Deutschen Bundesstaaten geltenden Gesetze.\r\n(13. Sitz. §. 88 d. J.)\r\nKurhessen. Der Kurfürstliche Herr Gesandte, Geheime Rath von Meyerfeld, zeigte der\r\nhohen Bundesversammlung an, daß er die Sammlung der Kurhessischen Gesetze und Verordnun=\r\ngen v. J. 1337 bis 180l in acht Foliobänden, dann die neuern Gesetze vom Ende des Jahres 1813\r\nbis 1820 in drei Quartbänden zur Vibliothek der hohen Bundesversammlung abgegeben habe.", "§.187", "Ergänzung der mit der Revision des Austrägalverfahrens beauftragten\r\nBundestags=Commission.\r\n(18. Sitz. §. 115 d. J.)\r\nAuf Veranlassung der Eingaben (Zahl 27 u. 50) vom 27. März und 27. Mai d. J., welche die\r\nReclamations=Commission an die mit der Revision des Austrägalverfahrens beauftragte Com=\r\nmission abgegeben hat, wurde zur Ergänzung der letztern geschritten, und der Kurhessische\r\nBundestagsgesandte, Herr von Meyerfeld, zum Mitgliede dieser Commission gewählt.", "§.188", "Reclamation der Kurhessischen Gemeinden Roth, Argenstein und Wenk=\r\nbach, wegen der von ihnen geforderten, aus dem Lehnsverhältnisse\r\nherrührenden Frohndienste.\r\nDer Königlich=Sächsische Bundestagsgesandte, Herr von Carlowiz,\r\nträgt vor:\r\nDie Kurhessischen Gemeinden Roth, Argenstein und Wenkbach führen in einer Vorstellung\r\nan die hohe Bundesversammlung vom 6. Oct. 1819 (Num. 122 des Einr. Protok.) an: Durch\r\nein Edict der Westphälischen Regierung vom 23. Jan. 1808 seyen alle aus dem Lehnsverbande\r\nund der Lehnsherrschaft herrührende Dienste aufgehoben worden. Hierdurch seyen sie von den\r\nungemessenen Diensten, welche sie an die Ganerben Schenk zu Schweinsberg zu leisten hatten\r\nbefreit worden. Das Civiltribunal in Marburg, bei welchem die Dienstherren im Jahre 1809\r\nwider sie Klage erhoben, habe selbige abgewiesen, und so seyen sie bis zum Jahre 1816 im unge\r\nstörten Genusse der Befreiung von Diensten geblieben. Eine Kurhessische Verordnung vom 27. De=\r\ncember 1814 habe die aufgehobenen Frohnen und Dienste wieder hergestellt. Hierauf hätten\r\ndie Dienstherren sie, die Gemeinden, im Mai 1816 wegen Leistung der vorigen Dienste\r\nwieder in Anspruch genommen, die Sache sey bis zu dem Oberappellationsgerichte gediehen,\r\nund alle Erkenntnisse wären gegen sie ausgefallen. Mit dem letzten Urthel dieses Gerichts\r\nsey der Rechtsgang geschlossen und die nachherige Supplication sey vergebens gewesen.\r\nDie Reclamanten bitten daher, sie in der unter der Westphälischen Zeit gesetzlich er=\r\nworbenen Freiheit von ungemessenen Frohndiensten zu schützen.\r\nDas Gutachten des Herrn Referenten geht dahin:\r\nDa die Beschwerde eine Rechtssache betreffe und hierbei eine Verweigerung oder Hem=\r\nmung der Rechtspflege nicht statt gefunden habe, so sey diese hohe Versammlung in der\r\nSache nicht competent.\r\nHierauf wurde, unter einhelliger Zustimmung zu dem Antrage,\r\nbeschlossen:\r\n1) daß die Kurhessischen Gemeinden Roth, Argenstein und Wenkbach, mit ihrer bei\r\nder hohen Bundesversammlung angebrachten Beschwerde, wegen der von ihnen geforderten\r\naus dem Lehnsverhältnisse herrührenden Frohndienste, abgewiesen, und\r\n2) daß dieser Beschluß dem Bevollmächtigten der Reclamanten, Dr. Schreiber dahier,\r\nbekannt gemacht werde.", "§.189", "Reclamation des Regierungsdirectors Herquet zu Fulda, Pension betr. (1. Sitz. §. 4 v. J. 1823.) Ebenderselbe trägt über die neuesten Eingaben des Regierungsdirectors Herquet zu Fulda (Zahl 44, 53 u. 97 d. J.) vor: Der Regierungsdirector Herquet trat 1793 in Fuldaischen Dienst, wurde 1809 Regie= rungsdirector in Fulda und 1811 Präfect des Departements. Als solcher wurde er 1816 bei Vertheilung der Diener des Departements Fulda mit seinem decretmäsigen Gehalte an 3.500 Fl. von der Krone Preussen übernommen und an Kurhessen überwiesen. Die Kur= bessische Regierung nahm ihn anfangs als Regierungsrath und zugleich Director der ersten Section der Regierung in Fulda mit 2,000 Fl. Gehalt und 1,500 Fl. Pension in ihre Dienste, ertheilte ihm aber, als er wegen Schmälerung seines vorigen Ranges Vorstellung that, 1819 den Rang in der zweiten Classe und das Prädicat eines Regierungsdirectors. Bei der im Jahre 1819 stattgehabten Organisation der Regierungs=Collegien in Kurhessen wurde er wieder als Regierungsrath, ohne fernere Theilnahme am Directorio der Regie= rung und ohne Erwähnung seines ferneren Ranges (indem die Regierungsräthe in der vieren Classe stehen), angestellt. Gegen diese Verfügung that er anderweit Vorstellung, indem er auf sein in der Wiener Congreßacte und dem Reichsdeputations=Hauptschlusse gegründetes Recht, als vormaliger Großherzoglich=Frankfurtischer Staatsdiener den lebens= länglichen Fortgenuß seines früher gehabten Ranges und Gehaltes in Anspruch zu nehmen, sich berief, und die Bitte hinzufügte, ihn, bis zu einer seinem vorigen Range gemäßen An= stellung, mit Verwandlung seines Gehaltes in eine Pension, vom activen Staatsdienste einstweilen zu dispensiren. Nach einer hierüber bei dem Kurfürstlichen Staatsministerio mit ihm gepflogenen Verhandlung, wurde er, unter Abweisung seiner für ungegründet erachteten Ansprüche, vom 1. Januar 1822 an, mit 1,500 Fl. Pension in Ruhestand versetzt. Herquet wendete sich nun im Jahre 1822 in zwei Vorstellungen (Num. 39 und 73 des Einreichungsprotokolls) an die hohe Bundesversammlung, mit der Bitte, den König= lich=Preussischen Hof zu einer Jntercession bei dem Kurhessischen Hofe zu vermögen, um hier die Remedur seiner Beschwerde zu bewirken, wurde aber in der 26. Sitzung vom 5. Dec. 1822 (§. 221) abgewiesen. Später wendete sich selbiger mit einer anderweiten Vorstellung vom 30. April 1823 (Num. 44 des Einreichungsprotokolls) an diese hohe Versammlung, worin er bittet: a die Kurfürstlich=Hessische Regierung dahin bundesverfassungsmäsig zu vermögen, daß ihm die= selbe die ihm rechtlich gebührende Pension zu 3,500 Fl. für die Zukunft lebenslänglich und unabgekürzt auszahlen, die ihm an derselben seit Neujahr 1822 entzogene Summe von 2,000 Fl. aber, bis zur Zeit jener unabgekürzten Pensionszahlung, nachbezahlen lasse» Der Reclamant glaubt, sich darum an die hohe Bundesversammlung wenden zu müssen, weil seine Pensionsforderung vom Bunde garantirt sey. Diese Voraussetzung gründet er darauf, daß zufolge der Wiener Congreßacte, Art. 45. 5, die Diener des Großherzogthums Frankfurt nach den Grundsätzen des 59. §. des Reichsdeputations=Haupt= schlusses behandelt werden sollen, daß nach letzterm den Dienern der damaligen Entschävi= gungslande der lebenslängliche Fortgenuß ihres bisherigen Nanges und ganzen Gehaltes, unter der Verbindlichkeit zu fernerer Dienstleistung, gelassen worden sey, und daß der Bund, Art. 15 der Bundesacte, die durch jenen Reichsschluß getroffenen Verfügungen in Betreff festgesetzter Pensionen garantirt habe; er schließt daher, weil der Bund die Garantie des 59. §. des Reichsdeputations=Hauptschlusses übernommen habe, und weil die Wiener Con= greßacte, Art. 45, unter Beziehung auf jenen Paragraphen, das nämliche bestimme, was in selbigem enthalten sey, so habe der Bund auch die Garantie des 45. Art. der Wiener Congreßacte übernommen. Ferner bezieht er sich, zu Begründung der Meinung, daß er sich an die hohe Bundes= versammlung zu wenden gehabt habe, theils auf §. 5. 2. der provisorischen Competenzord= nung (§. 223 des Bundestags=Protokolls von 1817), wonach Einzelne, deren in der Bun desacte bestimmte und keine nähere Entwickelung bedürfende Gerechtsame verletzt worden sind, sich an selbige wenden können, wenn von der Regierung keine Abhülfe erfolgt, theils darauf, daß die hohe Versammlung bereits in andern Fällen Neclamationen vormals Groß= herzoglich=Frankfurter Staatsdiener, wegen verweigerter oder geschmälerter Pensionen, an= genommen habe. In einer spätern Vorstellung, vom 29. Mai 1823 (Num. 53 des Einreichungspro tokolls), bemerkt Herquet, daß, da sich seine Beschwerde wegen Verkürzung der ihm gebüh= renden Pension lediglich auf die Wiener Congreßacte und den Reichsdeputations=Haupt= schluß gründe, die Frage, ob die hier enthaltenen für sich angeführten Bestimmungen auf ihn unwendbar seyen? als eine in das öffentliche Recht des Bundes einschlagende Frage, nicht von einem Landesgerichte, sondern, besonders in Rücksicht der in der Bundesacte übernommenen Garantie, nur von der hohen Bundesversammlung entschieden werden könne. Er fügt hinzu, daß dieselbe Frage über die Anwendbarkeit obiger Bestimmungen, in vier verschiedenen Staaten, welche Fuldaer Diener übernommen haben, dem Preussischen, Bai= erischen, Kurhessischen und Großherzoglich=Sachsen=Weimarischen, vorkommen könne, und wenn deren Entscheidung den Landesgerichten überlassen werden sollte, vielleicht sehr verschie= den entschieden werden würde; daß, wegen der eigenthümlichen Bewandniß seiner Forde= rung, deren Verhandlung vor den Landesgerichten manchen Bedenken unterliege; daß nach der vormaligen Reichsverfassung den Unterthanen bei Verfolgung ihres Rechts gegen Regie= rungen der Recurs an die Reichsgerichte offen gestanden habe, und in den weisen und ge= rechten Absichten der höchsten Bundesglieder nicht liegen könne, die Rechtshülfe gegen damals zu beschränken; daß derselbe Grund der Vorsorge für die Diener des im Jahre 1813 aufgelösten Großherzogthums Frankfurt vorwalte, welcher nach dem Reichsdeputations= Hauptschlusse in Rücksicht der Diener der im Jahre 1802 secularisirten geistlichen Staaten statt gefunden habe, und daß daher, wenn die Wiener Congreßacte jene Diener an der Wohlthat obigen Reichsschlusses habe Theil nehmen lassen, selbige auch der Wohlthat der Garantie theilhaft worden seyen. Der Reclamant schließt mit der Bitte: daß die hohe Bundesversammlung, jedes grund= lose Anfechten ihrer Competenz verwerfend, in einer factisch und rechtlich so klaren und begründeten Beschwerdesache die gesetzlich verhiesiene Garantie geltend zu machen und diese schon als gerecht anerkannte Beschwerde auf bundesverfassungsmäsigem Wege zu erledigen geruhen möge. Die Eingaben des Reclamanten, Num. 44 und 53, und dessen Erinnerungsschreiben, Num. 97, sind der Gegenstand dieses Vortrags. Gutachten. Der Deutsche Bund hat im 15. Art der Bundesacte die Garantie der durch den Reichsdeputationsschluß vom 25. Februar 1803 getroffenen Verfügungen in Betreff festge= setzter Pensionen an geistliche und weltliche Jndividuen übernommen. Daß derselbe aber auch die Garantie der im 45. Art. der Wiener Congreßacte enthaltenen Bestimmung, wonach die Diener des in Folge des Kriegs von 1813 aufgelösten Großherzogthums Frank= furt nach den Grundsätzen des 59. §. dieses Reichsschlusses behandelt werden sollen, über= nommen habe, ist nirgend ausgesprochen und kann nach bloßen Folgerungen nicht behaup= tet werden. Die hohe Bundesversammlung ist also nicht befugt, die Pensionsforderung des Recla= manten, welche sich auf den erwähnten 45. Art. der Wiener Congreßacte gründet, als eine vom Bunde garantirte zu betrachten, und sich in dieser Hinsicht für competent zu erklären. Allerdings werden durch den 45. Art. der Wiener Congreßacte völkerrechtlich den Die= nern des Großherzogthums Frankfurt Befugnisse in Hinsicht auf die Regierungen zuge= sichert, welche dieses Großherzogthum unter sich theilten. Leistet nun eine Regierung ihrer dießfallsigen Verbindlichkeit nicht Genüge, so begründet dieß einen rechtlichen Anspruch des Betheiligten gegen die Regierung, und die Entscheidung eines solchen Anspruchs steht nicht der Bundesversammlung, welche kein Gerichtshof ist, sondern lediglich den Landesgerichten zu. Jn dieser Hinsicht hat der Referent dahin anzutragen: daß der Regierungsdirector Herquet in Fulda, weil die im 45. 5. der Wiener Con= greßacte bestimmten Verhältnisse der ehemaligen Großherzoglich=Frankfurtischen Diener nicht ausdrücklich unter die Garantie des Deutschen Bundes gestellt, und eben so wenig zur Zeit ein anderer Grund für das Einschreiten der hohen Bundesver= sammlung angeführt worden, mit seiner Reclamation abgewiesen werde.\r\nHierauf äusserte der Kurhessische Herr Gesandte von Meyerfeld: es sey\r\nschon bei mehreren Veranlassungen von Kurfürstlicher Gesandtschaft in dieser hohen Ver=\r\nsammlung erklärt worden, und könne daher auch hinsichtlich der eben vorgetragenen Recla=\r\nmation unbedenklich nochmals wiederholt werden, daß in Kurhessen überhaupt niemand\r\nder Weg Rechtens in den dazu geeigneten Fällen verschlossen sey; ob sich nun der vorgetragene\r\nGegenstand hierzu eigne, und die Competenz der Gerichte begründe, werde von dem Recla=\r\nmanten bei diesen auszuführen seyn, daher der dem Antrage, auf dessen Abweisung von der\r\nBundesversammlung, beigefügte Vorbehalt als überflüssig wegfallen dürfte.\r\nSämmtliche Stimmen vereinigten sich hierüber zu dem\r\nBeschlusse:\r\ndaß Regierungsdirector Herquet zu Fulda von der hohen Bundesversammlung mit\r\nseinem Gesuche ab=, und wenn er damit aufzukommen sich getraue, an den Rechtsweg zu\r\nverweisen sey.", "§.190", "Des Dr. Ehrmann, als Bevollmächtigten des Grafen von Walderdorff,\r\n- Beschwerde gegen die Herzoglich=Nassauische Regierung, wegen Ver\r\nweigerung der dritten Instanz.\r\nDer Großherzoglich=Herzoglich=Sächsische Herr Gesandte: erstattet Vor\r\ntrag über ein, unter Z. 74 des dießjährigen Einr. Prot. eingetragenes Schreiben, was bei\r\ndieser hohen Versammlung von dem Dr. Ehrmann, in gerechtfertigtem Auftrage des Kai=\r\nserlich=Königlich=Oesterreichischen wirklichen Geheimen Raths, Herrn Grafen Carl Wilderich\r\nvon Walderdorff, übergeben und worin, vorzüglich unter Beziehung auf den 12. Art.\r\nder Deutschen Bundesacte und den 29. der Wiener Schlußacte, gebeten worden ist, im\r\nHerzogthume Nassau, in einer zwischen dem Herrn Grafen, als Beklagten, und der Ge=\r\nmeinde Molsberg, als Klägerin, anhängigen Rechtssache, für jenen die dritte Jnstanz zu\r\nvermitteln, nachdem der Herr Graf durch die Erkenntnisse, erst zweier Jnstanzen, des\r\nHerzoglichen Hofgerichts zu Dillenburg, vor welchem er, als gerichtsstandsbefreiet, in\r\nerster Instanz Recht geben müssen, ingleichen des Herzoglichen Oberappellationsgerichts zu\r\nWiesbaden, verurtheilt, eine letztern Orts an eine, dem Herrn Grafen nahmhaft zu ma=\r\nchende, dritte Jnstanz eingelegte weitere Berufung aber als frivol und der dagegen an das\r\nStaats=Justizministerium ergriffene Recurs ebenfalls durch Resolution vom 13. Nov. 1822\r\naus dem Grunde zurückgewiesen worden sey, weil im Herzogthume Nassau Privilegiirte,\r\nwenn sie sich der Competenz der Herzoglichen Aemter nicht mit Verzicht auf das privile\r\ngium fori unterwürfen, seit 1815 verfassungsmäsig nur zweien Jnstanzen unterworfen wären.\r\nNachdem der Herr Referent den Jnhalt der gedachten Schrifteingabe umständlich vor=\r\ngetragen hat, eröffnet er folgendes\r\nGutachten.\r\nEs scheint in dieser Angelegenheit der besondere Fall, der zu der vorliegenden Recla=\r\nmation die Veranlassung gab, und die Erfüllung des 12. Artikels der Deutschen Bundes=\r\nacte im Herzogthume Nassau überhaupt, unterschieden werden zu müssen.\r\nWas den ersten anbelangt, so möchte dem Antrage des Reclamanten weder nach dem\r\n12. Artikel der Deutschen Bundesacte, noch nach dem 29. der Wiener Schlußacte zu fügen\r\nstehen.\r\nDer 12. Artikel der Deutschen Bundesacte enthält allerdings die Bestimmung: daß die=\r\njenigen Bundesglieder, deren Besitzungen nicht eine Volkszahl von 300,000 Seelen errei=\r\nchen, sich mit den ihnen verwandten Häusern, oder andern Bundesgliedern, mit welchen\r\nsie wenigstens eine solche Volkszahl ausmachen, zur Bildung eines gemeinschaftlichen obersten\r\nGerichts vereinigen, schon bestehende Gerichte dritter Jnstanz, in Staaten, deren Volks=\r\nmenge unter 300,000, aber über 150,000 ist, in ihrer bisherigen Eigenschaft werden erhalten\r\nwerden. Allein, so wenig in Abrede zu stellen ist, daß jeder Deutsche Unterthan der Er=\r\nfüllung dieser Festsetzung entgegen zu sehen hat, sie auch wohl auf geeignete Weise in An=\r\nregung bringen könnte, so wenig möchte er bis dahin fordern können, daß die ihn betreffen=\r\nden Rechtsangelegenheiten bereits so behandelt würden, als wäre jene Einrichtung schon ge=\r\ntroffen; vielmehr dürfte er, so lange dieses nicht der Fall ist, sich dem bis daher durch\r\nGesetz oder Verfassung Bestehenden unterwerfen müssen.\r\nEs würde allen Rechtsgrundsätzen widerstreiten, wenn man Richtersprüche in Beziehung\r\nauf eine, oder wegen einer, erst noch zu erwartenden, neuen Gerichtsverfassung in ihrer Wirk=\r\nsamkeit beschränken wollte.\r\nWendet man dieses auf den zunächst vorliegenden Fall an, so ergiebt sich, daß die\r\nBeschwerde des Reclamanten zwar eine Veranlassung werden könnte, bei der Herzoglich=\r\nNassauischen Regierung — hätte dieselbe, wie indeß gerade der entgegengesetzte Fall zu seyn\r\nscheint, den 12. Artikel der Bundesacte zur Zeit noch unerfüllt gelassen — dieses anzuregen\r\nkeinesweges aber auf die bereits in der Erörterung stehende Rechtssache einen Einfluß\r\ngewinnen. Es kommt hinzu, daß, dem Reclamanten gegenwärtig und im Laufe der letztern\r\ndie gebetene dritte und neue Jnstanz zu gewähren, auch schon darum rechtlich unmöglich\r\nwäre, weil es nicht ohne Verletzung des wohlerworbenen Rechts des Gegentheils auf Unab=\r\nänderlichkeit des letzten und oberappellationsgerichtlichen Erkenntnisses in der Sache geschehen\r\nkönnte, während die dermalige Rüge zu dem beabsichtigten Zweck auch auf jeden Fall ver=\r\nspätet erscheint, indem, nach der Einlassung auf die Klage, der Proceß bei dem Richter fort=\r\nProtok. d. d. Bundesvers. XV. Bd.\r\ngesetzt werden muß, dessen Gerichtsbarkeit dadurch anerkannt wurde, durch die Einlassung\r\nauf die Klage, wenn sie vor einem unzuständigen Richter, ohne Rüge dieses Fehlers, er=\r\nfolgt, dessen Gerichtsbarkeit stillschweigend angenommen wird, auch durch dieselbe überhaupt\r\nalle verzögerliche Einreden verloren geyen, die bei deren Bewirkung dem Beklagten bereits\r\nbekannt waren, jedoch von ihm derselben voranzuschicken unterlassen wurden.\r\nWenn hiernächst in der vorliegenden Reclamationsschrift über eine mangelhafte Gesetz=\r\ngebung und Verfassung im Herzogthume Nassau geklagt und darauf das oberwähnte Schluß=\r\ngesuch gegründet, die gesetzliche Verfassung selbst aber dadurch zugestanden wird, so ergiebt\r\nsich schon daraus zugleich, wie wenig der 29. Artikel der Wiener Schlußacte hier Anwendung\r\nfinden könne, nach welchem Beschwerden über verweigerte oder gehemmte Rechtspflege nur\r\nnach der Verfassung und den bestehenden Gesetzen jedes Landes beurtheilt werden sollen.\r\nSo wenig daher dem Gesuche des Reclamanten zu fügen steht, so wenig scheint auch\r\nvon der Herzoglichen Regierung zu Nassau die Erfüllung des 12. Artikels der Deutschen\r\nBundesacte unterlassen worden zu seyn. Durch die Herzoglichen Organisations=Edicte vom\r\n71. September 1815 und 4. Juni 1816 wurde das Oberappellationsgericht zu Wiesbaden\r\nzum obersten Gerichte bestimmt, und wenn nach der, der Reclamationsschrift beigefügten,\r\nStaats=Ministerial=Resolution vom 13. November 1822, ungeachtet das geschriebene Gesetz\r\nes nicht besagt, den Gerichtsprivilegirten sogar frei steht, durch Verzichtung auf den Ge=\r\nbrauch ihres Gerichtsstandsprivilegiums und Unterwerfung unter die Herzoglichen Aemter in\r\nerster Jnstanz — daß hier dem Beklagten die, sonst dem Kläger gesetzlich zukommende,\r\nWahl unter mehreren Gerichtsständen des zu Verklagenden zukommen müsse, wie ehemals\r\nz. B. der Krone Schweden, wegen ihrer Deutschen Reichslande, und dem Gesammthause\r\nBraunschweig=Lüneburg unter den beiden Reichsgerichten, mit leicht gefundener Form der\r\nAusübung, möchte sich von selbst verstehen — sich gleichfalls drei Jnstanzen für die sie be=\r\ntreffenden Rechtssachen zu sichern; so geschieht im Herzogthume Nassau der gedachten Vor=\r\nschrift der Bundesacte eine besonders vollständige Genüge, indem hier und da in andern\r\nDeutschen Bundesstaaten der Vorzug des Gerichtsstandes von einer Beschränkung der Jn=\r\nstanzen auf zwei begleitet zu seyn pflegt.\r\nEs ist daher dermalen um so weniger nöthig, auf den wahren Sinn des 12. Artikels\r\nder Deutschen Bundesacte, und ob durch denselben, wie es wohl nicht der Fall ist, die\r\nNothwendigkeit dreier Jnstanzen für alle Personen und Sachen begründet wurde, tiefer\r\neinzugehen, und man beschränkt sich auf den unmaaßgeblichen Antrag, den Reclamanten\r\nmit seinem Gesuche abzuweisen.\r\nHierauf wurde, unter einhelligem Einverständnisse mit dem Herrn Referenten,\r\nbeschlossen:\r\ndaß Herr Graf von Walderdorff mit seiner Beschwerde gegen die Herzoglich=Nassauische\r\nRegierung, wegen Verweigerung der dritten Jnstanz, abzuweisen sey.", "§.191", "Vorstellung des Königlich=Dänischen Hofagenten und Kaiserlich=Russi\r\nschen Viceconsuls, Alex. Chr. Becker in Altona, die Errichtung eines\r\nOberappellationsgerichts für das Herzogthum Holstein, als dritten\r\nJnstanz, und angeblich verweigerte Justiz bereffend.\r\n(9. Sitz. § 76 p. J. 1822.\r\nEbenderselbe: erstattete Vortrag über die, unter Z. 123 des vorjährigen Einreichungs=\r\nProtokolls eingetragene, ihm jedoch erst ganz neuerlich zugekommene, von dem Dr. Euler\r\nallhier, in gerechtfertigter Vollmacht des Kaiserlich=Russischen Viceconsuls und Königlich=\r\nDänischen Hofagenten, Alexander Christian Becker zu Altona, bei dieser hohen Versammlung\r\nbewirkte Eingabe, in welcher die, schon früher hier angebrachte, nach der Meinung des\r\nReclamanten, durch den 12. Art. der Deutschen Bundesacte begründete Beschwerde, daß\r\nseinem Gewaltgeber in einer Rechtssache, in welcher er im Herzogthume Holstein verwickelt\r\nsey, bundesgesetzwidrig die dritte Jnstanz entzogen worden sey, erneuert, und das Gesuch\r\ngestellt wird: daß selbigem, zur Erlangung der gesetzlichen drei Jnstanzen, die Actenver=\r\nsendung auf Deutsche Universitäten gestattet, oder, gegen genugsame Caution, die Ent=\r\nscheidung der Sache bis zur Anordnung eines obersten Gerichtshofes für Holstein, nach deren\r\nalsdann zu bewirkenden weitern Verhandlung, ausgesetzt, auf jeden Fall aber die ihn be=\r\ndrohende Execution des, unter Ermangelung einer höheren Jnstanz, in der Sache ergan=\r\ngenen nur einzigen Urthels sistirt werden möchte.\r\nDer Herr Referent trägt zuvörderst die Geschichte des zwischen Becker, als Beklagten,\r\nund dem Königlich=Dänischen Viceconsul John Ayres in Lissabon, resp. dem Justizrath\r\nMatthiesen zu Altona, wegen einen Consignation Waitzen entstandenen Rechtshandels, dessen\r\nGegenstand die Summe von 7,582 Mk. 2 fll. Beo. ausmacht, und so weit er aus einseitigen\r\nAngaben sich entnehmen läßt, umständlich vor, woraus sich unter andern ergiebt: daß im\r\nJahre 1806 das Gericht erster Jnstanz, das Obergericht zu Altona, den beklagten Becker\r\nzur Bezahlung condemnirt, ihm jedoch den Beweis nachgelassen habe, daß Ayres, als er\r\ndie Jnstruction wegen dieses (Waitzen=Verkaufs vom 12. September 1803 erhalten, Ge=\r\nlegenheit gehabt, den Waitzen zu 000 Rees per Alqueire oder darüber zu verkaufen; daß\r\ndas Obergericht zu Glückstadt im Februar 1807, auf Becker's Appellation, sententiam a\r\nqua bestätigt, hierauf das Gericht erster Jnstanz zu Altona, nachdem Becker bei Führung\r\ndes ihm nachgelassenen Beweises, durch die politischen Verhältnisse in Portugal, was von\r\nden Engländern besetzt und wo gewisse Zeugen=Vernehmungen nöthig gewesen, auf ausser\r\nihm gelegene Hindernisse gestoßen, im Julius 1819 dahin erkannt habe: daß Becker den\r\nihm vorbehaltenen Beweis nicht erbracht, das Erkenntniß von 1806 also zu purificiren\r\nsey; daß das Obergericht zu Glückstadt im Mai 1820 dieses Erkenntniß in der Appellations=\r\nJnstanz abgeändert und dem Ayres einen Reinigungseid wegen der nicht gehabten Gelegen=\r\nheit, den Waitzen zu 600 Rees per Alqueire zu verkaufen rc. zuerkannt habe; daß, nachdem\r\ndieser Eid (nach Reclamantens Meinung auf eine ganz unförmliche und nichtige Weise)\r\nzu Lissabon abgelegt worden war, dasselbe Gericht zweiter und letzter Jnstanz zu Glückstadt\r\nam 23. Juli 1821 das Erkenutniß erster Instanz vom 16. Juni 1806 für purificirt und\r\nBeckern zur Bezahlung in Frage nebst Zinsen und Kosten schuldig erkannt habe, und daß\r\nein, in Ermangelung einer weitern Gerichtsinstanz, von Becker ergriffener allerunterthänigster\r\nRecurs, der auch eine materielle allerhöchste Entscheidung zu erhalten bezweckte, zurückge=\r\nwiesen worden sey.\r\nDer Herr Referent geht sodann zu den nun im Jahre 1821 und Anfange des Jahres\r\n1822 von dem Dr. Euler Namens Beckers bei dieser hohen Versammlung unternommenen\r\nReclamationen, den darüber von dem Herrn Bundestagsgesandten Syndicus Dr. Danz in\r\nder 2. und 9. Sitzung v. J. geschehenen Vorträgen und den von der hohen Bundesver=\r\nsammlung in denselben Sitzungen gefaßten Beschlüssen, ingleichen zuletzt auf den Inhalt\r\nder neuesten und Eingangs erwähnten Eingabe des Dr. Euler, welche den gegenwärtigen\r\nVortrag veranlaßt, über, indem er schließlich sein unzielsetzliches Gutachten wörtlich dahin\r\neröffnet:\r\nDer Stand der Sache hat sich, in Beziehung auf den Reclamanten, seit den letzten\r\ndießortigen Vorträgen und Beschlüssen, in der Hauptsache nicht geändert, und es dürfte\r\nderselbe nochmals ab= und auf die in der 2. und 9. vorjährigen Sitzung gefaßten Beschlüsse\r\nzu verweisen seyn. Das neue Vorbringen enthält materiell keines, was hierunter eine\r\nAbänderung bewirken könnte, und der Name des vorigen Herrn Referenten ist für die nicht\r\nunterbliebene, allseitige, gründliche und einsichtige Beurtheilung des erstern Bürge. Der\r\n12. Artikel der Deutschen Bundesacte enthält allerdings die Vorschrift: daß in jedem\r\nDeutschen Bundesstaate ein oberstes Gericht gebildet werden solle; nicht klar, daß für\r\ndie in den Deutschen Bundesstaaten vorfallenden Rechtsstreitigkeiten, am wenigsten für alle\r\nGattungen, drei Jnstanzen hergestellt werden müssen.\r\nRäumt man auch gern dem Deutschen Unterthanen ein Recht aus jener Bestimmung\r\nund selbst, deren Erfüllung geeignet zu mahnen, ein, so muß er sich doch bis dahin der\r\nbiöherigen Verfassung unterwerfen. Niemand wird inner den Grenzen der bisherigen\r\nGerichtsverfassung ertheilten Richtersprüchen ihre Wirksamkeit absprechen, weil eine neue zu\r\nerwarten sey. Daß jenes in der vorliegenden Angelegenheit förmlich der Fall nicht sey,\r\nhat nicht behauptet werden mögen, und ist nach der Königlichen allerhöchsten Entscheidung,\r\nbei welcher die Ausübung einer Cabinets=Justiz sorgfältig umgangen wurde, um so weniger\r\nanzunehmen, darum aber auch die dießorts angebrachte Beschwerde durch den 29. Art. der\r\nSchlustacte, der nur erwiesenen, nach der Verfassung und den bestehenden Gesetzen jedes\r\nLandes zu beurtheilenden, Beschwerden über verweigerte oder gehemmte Rechtspflege hier\r\nRaum giebt, nicht begründet. Ob dem Reclamanten materiell wehe geschehen, vermag\r\nReferent, ohne Einsicht der Acten, noch weniger zu beurtheilen. Wären ihm, nach Durch=\r\nlesung der, freilich nur einseitigen, Angaben des Reclamanten, auch verschiedene Bedenken\r\nbei dem Gange der fraglichen Rechtsangelegenheit geblieben, so würde ein tieferes Eingehen\r\ndoch überflüssig seyn. Denn, indem diese hohe Versammlung in Reclamationsfällen der\r\nvorliegenden Art, so weit sie privatrechtlich sind, in die Sphäre der Oberaufsicht über Deutsche\r\nJustizsachen tritt, so beschränkt sich deren Wirksamkeit im Einzelnen doch gewiß nur auf\r\ndie Sorge, daß, und zwar zur rechten Zeit, entschieden werde, ohne auf das Wie oder\r\ndas Materiekle der Entscheidung und auf das bei der Erörterung beobachtete Verfahren-\r\nist dieses nur den Gesetzen und der Verfassung des Staates, wo es anhängt, nicht entgegen —\r\neinen Einfluß nehmen zu können. Denn diese hohe Versammlung ist kein Gerichtshof.\r\nDürfte daher Reclamant nochmals ab= und auf die in der 2. und 9. vorjährigen Sitzung\r\ngefaßten Beschlüsse zu verweisen seyn, so möchte dagegen diese hohe Versammlung Sich ver=\r\nanlaßt finden, das in der 2. Sitzung vom 17. Januar v. J. an den Königlich=Dänischen,\r\nHerzoglich=Holstein= und Lauenburgischen Herrn Bundestagsgesandten, Grafen von Eyben,\r\ngestellte Ersuchen zu erneuern.\r\nDer Königlich=Dänische, Herzoglich=Holstein= und Lauenburgische\r\nGesandte, Herr Graf von Eyben: Der Königliche Gesandte ist von seinem aller=\r\nhöchsten Hofe angewiesen, wegen der angeregten Errichtung eines Gerichts dritter Jnstanz\r\nin dem Herzogthume Holstein nachstehende Erklärung abzugeben.\r\nBereits damals, als dieser Gegenstand zum erstenmale in Ansehung des Herzogthums\r\nHolstein in dieser hohen Versammlung zur Sprache kam, hat die Königliche Regierung\r\neinen vorläufigen Plan zur Errichtung eines obersten Gerichts für Holstein verfassen lassen.\r\nEs war jedoch gleich anfangs vorzusehen, daß sich bei den weiteren Vorarbeiten zur Aus=\r\nführung jenes Plancs erhebliche Schwierigkeiten zeigen würden, und dieß hat sich bei den\r\nseither darüber angestellten Berathungen bestätigt.\r\nEs sind nämlich im Herzogthume Holstein nach der bestehenden Einrichtung und alt=\r\nherkömmlichen Verhältnissen, mit sehr geringen Ausnahmen, dieselben Behörden mit der\r\nAdministration und der Verwaltung der Justiz beauftragt, und auch dem Holsteinisch=\r\nLauenburgischen Obergerichte sind, neben den gerichtlichen Geschäften, erhebliche Zweige der\r\ninnern Verwaltung übertragen. — Die Absicht der Königlichen Regierung ist: der Errich=\r\ntung eines Gerichts dritter Jnstanz fur Holstein eine sorgfältige Scheidung der administra=\r\ntiven Angelegenheiten, von den Sachen, welche dem Rechtswege angehören, vorangehen\r\nzu lassen. Dieser Gesichtspunct, von welchem dieselbe nothwendig hierbei ausgehen muß, ist es,\r\nwonach mit der Anordnung eines obersten Gerichts, in Folge der verschiedenartigst gestal=\r\nteten Verbindung der Administration und Justizverwaltung in den einzelnen Districten\r\nHolsteins, so schwierige als mannigfaltige Vorbereitungen verknüpft sind. Die Königliche\r\nRegierung muß, besonders in gegenwärtiger Zeit, wünschen, nur mit Behutsamkeit und\r\nUmsicht bei einer so wichtigen Reform vorschreiten zu können, indem sie sich überzeugt\r\nhält, daß es mit den erheblichsten Nachtheilen verbunden seyn würde, wenn eine so durch=\r\ngreifende Veränderung in einem Zeitpuncte vorgenommen werden müßte, wo es noch nicht\r\nmöglich war, die unumgänglich erforderlichen Vorbereitungen zu vollenden. Von welchem\r\nUmfange diese mit Rücksicht auf die speciellen Verhältnisse des Herzogthums Holstein sind\r\nergiebt sich schon allein daraus, daß bei dem ordentlichen Processe durch alle Jnstanzen ein\r\nmündliches Verfahren statt findet, dessen Regeln durch die einheimischen Proceßgesetze, den\r\nDeutschen gemeinen Proceß, und den Gerichtsgebrauch gebildet werden, aus denen die\r\nMaterialien zu einer Proceßordnung für das Gericht dritter Jnstanz genommen werden\r\nmüssen. Ohne eine solche ausführliche Proceßordnung würde aber das anzuordnende Gericht\r\ndritter Jnstanz sehr häufig in Verlegenheit kommen, und vor Mißgriffen nicht ge=\r\nsichert seyn, da es theils als neu organisirtes Gericht mit dem bei Gerichten statt findenden\r\nGerichtsgebrauche, der sich, einem großen Theile nach, nur aus den Gerichtsarchiven mit\r\nSicherheit erlernen läsit, nicht vollständig bekannt seyn kann, theils die verschiedenen in den\r\neinzelnen Districten Holsteins geltenden Partikular= und Gewohnheitsrechte, auch auf\r\ndas Proceßrecht Einfluß äussern. Die Abfassung einer zweckmäsigen Proceßordnung, die\r\nunter den vorhandenen Umständen eine Nevision des gesammten in Holstein geltenden\r\nProceßrechts in sich begreifen wird, erfordert demnach gleichfalls die umsichtigste Erwägung,\r\nund würde bei einer zu großen Beschleunigung nur ein unreifes und daher schädliches\r\nResultat liefern.\r\nWenn daher schon die in der Natur der Sache liegenden Gründe es klar darstellen,\r\ndaß die Ausführung einer so wichtigen Maaßregel, als die Errichtung eines obersten Gerichts\r\nes den Perhältnissen nach für Holstein ist, nicht übereilt werden darf, so kommt noch\r\nhinzu, daß die Art, wie die Justiz in diesem Herzogthume verwaltet wird, dazu auch durchaus\r\nkeinen Grund darbieten kann. Dieß findet auch in dem Umstande Bestätigung, daß die\r\nbeiden Beschwerden, welche in Beziehung auf die Holsteinische Gerichtspflege bei dem Bun=\r\ndestage angebracht worden sind, von Personen herrühren, welche sich als muthwillige Que=\r\nrulanten hinreichend charakterisirt haben, und deren Beschwerden von der hohen Versamm=\r\nlung als unbegründet verworfen sind.\r\nHierzu kommt, daß in dem Holsteinisch=Lauenburgischen Obergerichte für das Herzog=\r\nthum Lauenburg, und einzelne Theile des Herzogthums Holstein, bereits ein Gericht dritter\r\nJnstanz gegeben ist, welches interimistisch den Wegfall der ehemaligen Reichsgerichte um so\r\nmehr wird ersetzen können, da vormals aus vielen Districten Holsteins, welche zu jenen\r\nschon jetzt mit drei Jnstanzen versehenen, Districten nicht gehören, kein Recurs an die\r\nReichsgerichte statt fand. Daß jede Sache durch zwei Jnstanzen verhandelt werden kann,\r\nbildet die Regel, und nur die Rechtssachen, welche Personen und Sachen betreffen, die,\r\nkraft eines besondern Privilegii, dem Obergerichte, oder dem Landgerichte, unmittelbar unter=\r\nworfen sind, werden in einer Jnstanz verhandelt und entschieden.\r\nDieser unmittelbare Gerichtsstand ist aber bisher als ein Vorrecht und besonderer Vor=\r\nzug der damit Begnadigten angesehen worden. Namentlich gilt dieses in Ansehung der Hol=\r\nsteinischen Prälaten und Ritterschaft. Diese besitzen in dem Landgerichte und dem adelichen\r\nRittergerichte privilegirte Gerichte, von denen das letztere, wenn es verlangt wird, ganz,\r\nund das erstere zum Theil mit Personen aus ihrer Mitte besetzt wird. Daß bei Anord=\r\nnung eines obersten Gerichtshofes eine subordinirte Stellung dieser Gerichte wahrscheinlich\r\nunvermeidlich seyn wird, ist, dem Anscheine nach, bei der, in der an den Bundestag ge=\r\nbrachten Beschwerdeschrift der Holsteinischen Prälaten und Ritterschaft beiläufig vorkommen=\r\nden Arusserung wegen einer dritten Jnstanz, nicht hinlänglich berücksichtigt worden. Jn=\r\ndessen ist diese Aeusserung auch mit den Gegenständen der angeblichen Beschwerden in keine\r\nVerbindung gebracht, wozu es gleichfalls auch an Veranlassung fehlen würde, da die Kö\r\nnigliche Regierung ihren Unterthanen in keinen dazu geeigneten Fällen je rechtliches Gehör\r\nversagt, sondern solches ihnen, also gewiß auch Prälaten und Ritterschaft des Herzog=\r\nthums Holstein, stets gestattet, wo die Erledigung auf processualischem Wege als thun=\r\nlich angesehen werden kann.\r\nNach allen vorstehend angeführten Gründen, deren Gewicht von dieser hohen Ver=\r\nammlung gewiß anerkannt werden wird, ist der Königliche Gesandte von seinem aller\r\nhöchsten Hofe zu erklären beauftragt, daß zwar zur Zeit noch nicht mit vollkommener\r\nGewißheit es sich bestimmen lasse, wann die Anordnung eines obersten Gerichts in Holstein\r\nvollzogen werden könne, daß indessen alle zur Beschleunigung führende Mittel angewandt\r\nwürden; es dürfte daher bis dahin in der Function des Holsteinischen Obergerichts, von\r\nwelchem die beikommenden Königlichen Collegien sich in Anspruch nehmen liessen, welches\r\nbereits für das Herzogthum Lauenburg, so wie für mehrere Holsteinische Landestheile und\r\neiner Anzahl von Einwohnern und Fällen, ein Gericht dritter Jnstanz bildet, und auch als\r\neventuelle Austrägal=Jnstanz bezeichnet sey, dem Art. 12 der Bundesacte interimistisch ein\r\nGenüge geschehen.\r\nHierauf wurde einhellig\r\nbeschlossen:\r\n1) daß der Königlich=Dänische Hofagent und Kaiserlich=Russische Viceconsul, Alex.\r\nChr. Becker zu Altona, ab= und auf die in der 2. und 9. Sitzung des Jahres 1822 (§. 28\r\nund §. 76) gefaßten Beschlüsse zu verweisen sey;\r\n2) es sehe übrigens die hohe Bundesversammlung, mit vollem Vertrauen auf die\r\nWeisheit und Gerechtigkeit Seiner Majestät des Königs von Dänemark, der baldigen Er=\r\nrichtung eines obersten Gerichtshofes für Holstein entgegen, und finde sich zu dieser Hoff\r\nnung durch die so eben vernommene Erklärung der Königlichen Bundestagsgesandtschaft noch\r\nmehr berechtigt.", "§.192", "Gesuche mehrerer bei der Regulirung der Angelegenheiten des aufge\r\nlösten Königreichs Westphalen betheiligten Personen betr.\r\n(23. Sitz. §. 164 d. J.)\r\nDer Großherzoglich=Badische Herr Bundestagsgesandte, Freiherr\r\nvon Blittersdorff, verliest einen Vortrag der Reclamations=Commission, über die\r\nneueste Eingabe des Bevollmächtigten mehrerer bei der Regulirung des aufgelösten König\r\nreichs Westphalen betheiligten Personen, Dr. Schreiber dahier (Zahl 94 vom 3. d. M.)\r\nworin derselbe vorbringt: daß er — einen in den Protokollen der Bundesversammlung enthal=\r\ntenen Wink der Königlich=Preussischen Gesandtschaft benutzend — in der Zwischenzeit nach\r\nBerlin gereist sey, um daselbst an Ort und Stelle das Jnteresse seiner Committenten zu\r\nvertreten. Daß er das Vertrauen zu allen betheiligten höchsten Regierungen hege, daß\r\ndiese die Nothwendigkeit anerkennen würden, einen Gegenstand, der nun schon so lange\r\nher die Aufmerksamkeit von ganz Deutschland beschäftige, auf eine billige und gerechte\r\nWeise zu erledigen. Er schließt sodann damit, daß er die ihm anvertraute Angelegenheit\r\nnochmals der hohen Bundesversammlung empfiehlt.\r\nJn einer zweiten Vorstellung v. 9. Dec. (Z. 96) zeigt er der hohen Bundesversammlung\r\nan, daß einer seiner Committenten, der Salpeterfabrikant Habich in Cassel, endlich so glück=\r\nlich gewesen sey, als Domänenkäufer von der Kurfürstlichen Regierung seine Befriedigung\r\nzu erlangen, und daß er dem zufolge die ihm ausgestellte Vollmacht zurückgenommen habe.\r\nEr bitte daher, daß ihm diese Vollmacht von der hohen Bundesversammlung zurückgestellt\r\nwerden möge.\r\nDagegen dürfe er nicht verschweigen, daß der in seiner an die Bundesversammlung gerichte=\r\nten Eingabe vom 25. Juni 1823 (Z. 71) als befriedigt angegebene Wachslichterfabrikant Steitz\r\nals Käufer seiner Wachsbleiche noch bis dato nicht zu gleicher Gunst habe gelangen können.\r\nDer oben erwähnte Habich sey somit von allen Westphälischen Domänenkäufern in Kur=\r\nhessen, von denen er bevollmächtigt gewesen, der Einzige, der bei den Landesbehörden zu\r\nseinem Ziele gelangt sey.\r\nSodann überreicht Dr. Schreiber der Bundesversammlung die Vollmacht, welche ihm\r\nunter andern von einer Anzahl von Personen, die eine Forderung von 6000 Franken auf\r\ndas von der Kurhessischen Regierung wieder zurückgenommene ihnen verpfändete Gut Retterode\r\nhätten, ausgestellt worden sey. Dieses Capital rühre von einer von dem Personale des\r\nMarstalls zu Cassel errichteten Sparcasse her, das der Erwerber des Gutes Retterode,\r\nBaron Duchambon, aufgenommen habe. Gedachtes Geld sey von demselben zu Bauten und\r\nMeliorationen auf dem Gute verwandt, so daß eine hohe Landesregierung, indem sie das\r\nGut einzog, ohne die Gläubiger der darauf haftenden Schulden zu befriedigen, rem und\r\npretium sich zugeeignet habe.\r\nDessen ungeachtet hätten die Supplicanten, laut Extract Geheimen Raths=Protokolls\r\nd. d. Cassel den 9. Juli 1819, die höchste Resolution erhalten - die Supplicanten würden\r\nmit ihrem hieher nicht gehörigen Gesuche ab= und an die Schuldner gewiesen.\r\nEs seyen aber lauter arme Menschen, zum Theil Witwen und Waisen, die bei der\r\nErhaltung des mühsam zusammengebrachten Sparcassen=Capitals von 6000 Franken interes=\r\nsirt seyen, an der Zahl mehr als Ein hundert sechs und zwanzig, die von der Gerechtigkeit\r\nder hohen Bundesversammlung die Wiedererstattung ihres Eigenthums erwarteten.\r\nGutachten.\r\nWas die erste Eingabe des Dr. Schreiber v. 3. December laufenden Jahres betrifft,\r\nso ist diese durch den am 4. December in der 23. Sitzung gefaßten Beschluß vollkommen\r\nerledigt. Das nemliche muß auch von der, in der zweiten Eingabe angebrachten, neuen Re=\r\nclamation gesagt werden. Dagegen kann es wohl keinem Anstande unterliegen, daß dem\r\nDr. Schreiber die zurückverlangte Vollmacht des Habich, nach davon zu den Acten genom=\r\nmener Abschrift, zugestellt werde.\r\nProtok. d. d. Bundesvers. XV. Bd.\r\nDer Königlich=Preussische Herr Gesandte bemerkte, daß er nicht verstehe\r\nwie der Herr Dr. Schreiber behaupten wolle und könne:\r\nadaß er einen in den Protokollen der Bundesversammlung enthaltenen Wink der\r\nKöniglich=Preussischen Gesandtschaft benutzen zu müssen geglaubt habe, um nach\r\nBerlin zu reisen, und an Ort und Stelle das Jnteresse seiner Committenten zu\r\nvertreten2\r\nda ein solcher Wink weder in den diesseitigen Abstimmungen begründet, noch je von der\r\nGesandtschaft gegeben, oder zu geben beabsichtigt worden sey.\r\nHierauf wurde, unter einhelliger Zustimmung zu dem Gutachten der Commission,\r\nbeschlossen:\r\n1) daß dem Dr. Schreiber die zurückverlangte Vollmacht des Habich zugestellt, und\r\nihm dabei eröffnet werde, daß im übrigen seine am 3. und 9. dieses Monats eingereichten\r\nVorstellungen durch den am 4. desselben Monats gefaßten Bundesbeschluß ihre Erledigung\r\ngefunden hätten;\r\n2) demselben seine unanständige Schreibart unter dem Androhen zu verweisen, daß\r\nbei Wiederholung derselben, künftighin gar keine Eingaben mehr von ihm würden angenom\r\nmen werden.", "§.193", "Vorstellung der Witwe des gewesenen Orchesterdirectors Ris zu Stutt\r\ngart, wegen Gehalts= und Pensions=Rückstandes ihres verstorbenen\r\nMannes, als vormaligen Kurtrierischen Hofmusicus.\r\nDer Gesandte der freien Stadt Frankfurt, Herr Danz, verliest einen\r\nCommissionsvortrag über die, Zahl 84 eingekommene, Vorstellung der Witwe des gewesenen\r\nOrchesterdirectors Ris zu Stuttgart, wegen Gehalts= und Pensions=Rückstandes ihres\r\nverstorbenen Mannes, als vormaligen Kurtrierischen Hofmusikus, und nach vorausgeschickten\r\nBemerkungen über die nicht richtig eingehaltenen beschlußmäsigen Formalitäten, auch über\r\nermangelnde hinlängliche Legitimation, werden die Ansprüche selbst einer näheren Beurthei\r\nlung unterzogen, und endlich der Commissionsantrag auf Abweisung der Reclamantin gestellt.\r\nSämmtliche Stimmen vereinigten sich mit diesem Antrage, daher\r\nBeschlus:\r\ndaß die Witwe Ris mit ihrem, bei der hohen Bundesversammlung angebrachten, nicht\r\nbegründeten Gesuche abzuweisen sey.", "§.194", "Einreichungs-Protokoll.\r\nNachbenannte Eingaben, als\r\nNum. 99, eingereicht am 17. Dec. d. J., von dem Großherzoglich=Badischen Rechnungs=\r\nrath Müller, zu Mannheim, erneuertes Gesuch wegen Gehalt und Emolu=\r\nmente, auch Revision seines Processes betreffend.\r\nNum. 100, einger. am 18. Dec., von dem Großherzoglich=Badischen Regierungsrath\r\nvon Edel zu Mannheim, Gesuch um Vermittlung bei der Großherzoglich\r\nHessischen Regierung, wegen seines Anspruches auf die Winkoppische Ver=\r\nlassenschaft. Mit 1 Anl.\r\nNum. 101, einger. am 18. dess. Mon., von F. Aßmann zu Wetzlar, Pedellen des\r\nvormaligen Reichskammergerichts, erneuertes Gesuch um baldige Entschliessung\r\nin seiner Pensionsangelegenheit.\r\nwurden an die betreffenden Commissionen abgegeben.", "§.195", "Wegen der bevorstehenden Feiertage wurde verabredet, die Sitzungen für das\r\nlaufende Jahr zu schliessen, und die nächste Sitzung am 15. Januar 1824 abzuhalten.\r\nFolgen die Unterschriften."]}}