{"database": {"session": "24-02-1823", "year": "1823", "content": ["§.25", "Mittheilungen von Oesterreich, Rußland und Preussen, über die Resul\r\ntate des Congresses von Verona, 1822.\r\n(3. Sitz. §. 17 d. J.)\r\nDannover. Durch ausdrückliche Befehle beauftragt, die Ansichten des Königlich=Han=\r\nnöverischen Hofes über die in Verona gefaßten Beschlüsse als mit denen der allerhöchsten\r\nMonarchen von Oesterreich, Rußland und Preussen übereinstimmend zu äussern; findet\r\nsich die Gesandtschaft bevollmächtigt, ihre bereits im Protokolle der 1. Sitzung enthaltene\r\nBeistimmung nunmehr auch, als seitdem erhaltenen besonderen Jnstructionen gemäß, zu\r\nerklären.\r\nPräsidium: wolle, in Folge seines Vorbehaltes in der letzten Sitzung (§. 17),\r\nden Entwurf Beschlusses zur Genehmigung vorlegen:\r\nDaß der Deutsche Bund den allerhöchsten Monarchen von Oesterreich, Preussen\r\nund Rußland, für die Jhm, als Europäischen Macht, mittelst der Circular Depesche,\r\nd. d. Verona vom 14. December 1822, zugekommene Eröffnung der Resultate des\r\nCongresses zu Verona, verbindlichst danke;\r\ndaß Derselbe Allerhöchstihnen Seine vollkommenste Uebereinstimmung mit den\r\nweisen und erhaltenden Grundsätzen, welche in dieser Circular Depesche ausgesprochen\r\nworden sind, versichere\r\nund\r\ndaß der Stellvertreter des Kaiserlich=Oesterreichischen präsidirenden Gesandten der\r\nBundesversammlung obige Aeusserungen, im Namen und Auftrage des Bundes, in\r\neiner angemessenen Beantwortung der eingegangenen Communicationen auszudrücken\r\nhabe.Oesterreich: erklärte sich damis einverstanden.\r\nPreussen: deßgleichen.\r\nBaiern: deßgleichen.\r\nKönigreich Sachsen: deßgleichen.\r\nHannover: deßgleichen.\r\nWürtemberg. Wenn sich auch der Königliche Gesandte, nach der in dem vertrau=\r\nlichen Theile der vorigen Sitzungen von einer der Gesandtschaften der Königlich=Baierischen\r\nAbstimmung gegebenen und von keiner Seite widersprochenen Deutung, allenfalls hätte\r\nfür ermächtigt halten dürfen, dem proponirten Beschlusse beizutreten; so mußte natürlich\r\ndiese Ermächtigung in dem Augenblicke, in welchem, während der letzten vertraulichen Be=\r\nsprechung, von einer andern Gesandtschaft, jener Abstimmung eine ganz entgegengesetzte und\r\nebenfalls von keiner Seite widersprochene Deutung gegeben wurde, hinwegfallen.\r\nUnter diesen Umständen känn der Königliche Gesandte, so sehr er es auch gewünscht\r\nwie sehr er es gewünscht, geht aus dessen Vorschlage zu einer Redaction des Be=\r\nhätte\r\nschlusses sattsam hervor — dennoch, und zwar aus Gründen, welche die ins Protokoll der\r\n3. Sitzung gelegte Erklärung Seiner Königlichen Majestät andeutet, an dem in der vor=\r\nliegenden wichtigen Angelegenheit zu fassenden Beschlusse keinen Theil nehmen.\r\nBaden; vollkommen einverstanden mit dem Entwurfe.\r\nKurhessen: deßgleichen.\r\nGroßherzogthum Hessen: deßgleichen.\r\nHolstein und Lauenburg: deßgleichen.\r\nNiederlande, wegen des Großherzogthums Luxemburg. Indem ich, gemäß\r\nund in Folge meiner im Namen meines Königl. Herrn, in Allerhöchstdessen Eigenschaft\r\nals Deutscher Bundesfürst, jüngst geäusserten Ansicht, für das Großherzogthum Luxem=\r\nburg nunmehr auch dem gegenwärtigen, auf den Grund und in dem Sinne der Königlich=\r\nBaierischen Erklärung entworfenen Präsidialantrage willig beitrete, erlaube ich mir jedoch\r\nhier zugleich mein aufrichtiges Bedauern an den Tag zu legen: daß es dieser hohen Ver=\r\nsammlung nicht hat gelingen wollen, sich über eine solche Fassung desselben einzuverstehen,\r\nmittelst welcher selbst jeder Schein von Divergenz in den Meinungen vielleicht beseitigt\r\nund wodurch in der, von allen Seiten gezollten, dankbaren Anerkennung und Würdigung\r\nder unzweideutigen wohlwollenden Absichten und Gesinnungen der grossen Mächte bei der\r\nuns von Jhnen gewordenen förmlichen Mittheilung Ihrer, zur Erhalt= und Beförderung\r\nder allgemeinen Ruhe aufgestellten, erhabenen Grundsätze, die, unter allen Verhältnissen,\r\nso wünschenswerthe Unanimität zu erreichen gewesen wäre.Großherzoglich= und Herzoglich=Sächsische Häuser: treten dieser Erklä=\r\nrung bei.\r\nBraunschweig und Nassau: ist mit dem Entwurfe Beschlusses vollkommen\r\neinverstanden.\r\nMecklenburg=Schwerin und Strelitz: ebenfalls.\r\nHolstein=Oldenburg, Anhalt und Schwarzburg: deßgleichen.\r\nHohenzollern, Liechtenstein, Neuß, Schaumburg=Lippe, Lippe und\r\nWaldeck: deßgleichen.\r\nDie freien Städte, Lübeck, Frankfurt, Bremen und Hamburg: deßgleichen.\r\nEs ergab sich sonach durch Stimmenmehrheit der\r\nBeschluß:\r\nDaß der Deutsche Bund den allerhöchsten Monarchen von Oesterreich, Preussen\r\nund Rußland, für die Jhm, als Europäischen Macht, mittelst der Circular Depesche, d. d.\r\nVerona vom 14. December 1822, zugekommene Eröffnung der Resaltate des Congresses zu\r\nVerona, verbindlichst danke, | |\r\ndaß Derselbe Allerhöchstihnen Seine vollkommenste Uebereinstimmung mit den\r\nweisen und erhaltenden Grundsätzen, welche in dieser Circular Depesche ausgesprochen worden\r\nsind, versichere, | |\r\nund\r\ndaß der Stellvertreter des Kaiserlich=Oesterreichischen präsidirenden Gesandten der\r\nBundesversammlung obige Aeusserungen, im Namen und Auftrage des Bundes, in einer\r\nangemessenen Beantwortung der eingegangenen Communicationen auszudrücken habe.\r\nHierauf verlas der substituirte präsidirende Herr Gesandte den Entwurf\r\nSchreibens an den Kaiserlich=Oesterreichischen Haus=, Hof= und Staatskanzler, Herrn Für=\r\nsten von Metternich, an den Königlich=Preussischen Staats= und Cabinetsminister\r\nHerrn Grafen von Bernstorff, und an den Kaiserlich=Russischen ausserordentlichen Ge=\r\nsandten und bevollmächtigten Minister, Herrn Freiherrn von Anstett, wogegen nichts erin=\r\nnert wurde.", "§.26", "Reclamationen der Pensionirten des vormaligen Exjesuiten= und Schul\r\nfonds zu Mainz und einiger andern dasigen Beneficiaten, um Ge=\r\nwährung ihrer Pensionsraten.\r\n(17. Sitz. §. 147 v. J. 1822.\r\nDer Königlich=Sächsische Bundestagsgesandte, Herr von Carlowiz,\r\nhält Vortrag über eine fernere Eingabe der Pensionirten des vormaligen Mainzer Erje=suiten= und Schulfonds, vom 3. Juni 1822 (Num. 125 des Einreich. Prot.), worin sie das\r\nGesuch wiederholen, daß die Königlich=Preussische und Kurfürstlich=Hessische allerhöchste\r\nRegierung vermocht werden möge, die Pensionsraten der Reclamanten auch auf die Zeit\r\nzu bezahlen, während welcher selbige von der vormaligen Westphälischen Regierung in Rück=\r\nstand gelassen worden sind.\r\nHierauf äusserten:\r\nPreussen. Die diesseitige Gesandtschaft findet sich über die Entschliessung noch nicht\r\nunterrichtet, die wegen des früheren Antrags von ihrem allerhöchsten Hofe gefaßt worden,\r\nwird jedoch dieselbe, sobald sie erfolgt ist, unverweilt mittheilen.\r\nKurhessen. Die Gesandtschaft befindet sich im Stande, sich über den so eben in\r\nVortrag gekommenen Gegenstand augenblicklich zu erklären.\r\nSämmtliche Forderungen, wovon hier die Rede ist, gründen sich auf den §. 76 des\r\nReichsdeputations=Hauptschlusses von 1803, der den Unterhalt der auf das rechte Rhein\r\nufer herübergewiesenen Geistlichen und Diener solcher Körperschaften, welche auf der linken\r\nSeite aufgehoben worden waren, welche aber noch Einkünfte auf dem rechten Nheinufer\r\nbesassen, denjenigen Landesherren, deren Disposition diese Güter überlassen wurden, so\r\nweit diese Einkünfte reichten, zur Verbindlichkeit machte.\r\nDieser Verbindlichkeit ist die Kurfürstlich=Hessische Regierung sich zu entziehen so\r\nwenig gemeint, daß sie, ungeachtet die definitive Regulirung der Sustentationen zum Theil\r\nohne ihre Mitwirkung erfolgt ist, doch deren Beträge an alle Sustentanden und deren\r\nErben, welche sich gemeldet haben, von der ganzen Zeit hat nachzahlen lassen, in welcher\r\njene Einkünfte in Kurfürstliche Cassen geflossen waren, nämlich vom 1. Januar 1803 bis\r\n1. November 1806, so wie denn auch die laufenden seit dem 1. December 1813 gezahlt\r\nwerden.\r\nDagegen hält sie sich in keinerlei Hinsicht verbunden, die Sustentations=Beträge aus\r\nder Periode zu berichtigen, in welcher die usurpatorischen Regierungen im Besitze und Be=\r\nzuge jener Einkünfte waren, ohne gleichwohl die Sustentanden zu befriedigen. Alle deß=\r\nfallsigen Anforderungen sind darum abgewiesen worden und werden abgewiesen werden.\r\nAus blosser Milde haben jedoch Seine Königliche Hoheit der Kurfürst, auf die An=\r\nempfehlung dieser hohen Versammlung, der Hospital=Pfründnerin Borres und dem Layen=\r\nbruder Mees Gratificationen gnädigst bewilligt.\r\nEs wurde sonach\r\nbeschlossen:\r\nvorerst die Königlich=Preussische Erklärung abzuwarten.", "§.27", "Forderung des ehemaligen Mainzer Domcapitels an die bei dem aufge\r\nlösten Großherzogthume Frankfurt betheiligten Regierungen.\r\n(16. Sitz. §. 114 v. J. 1822.)\r\nDer Königlich=Sächsische Bundestagsgesandte, Herr von Carlowiz,\r\nträgt vor:\r\nAuf den in der 14. Sitzung vom 2. Mai 1822 (§. 114 des Prot.) gehaltenen Vor\r\ntrag, über das von dem Domscholaster, Freiherrn von Boos, im Namen des vormaligen\r\nMainzer Domcapitels, bei der hohen Bundesversammlung angebrachte Gesuch, ihm zu dem\r\nin den Jahren 1813 und 1814 erwachsenen, von dem vormaligen Großherzogthume Frank=\r\nfurt zu vertretenden Rückstande gewisser Renten, nebst Verzugszinsen, zu verhelfen, wurde\r\nbeschlossen, die betreffenden Gesandtschaften zu ersuchen, der Bundesversammlung über die\r\nBewandniß dieser Forderung Aufklärung zu verschaffen.\r\nSeitdem ist von keiner dieser Gesandtschaften, der K. K. Oesterreichischen, Königlich=\r\nPreussischen, Königlich=Baierischen, Kur= und Großherzoglich=Hessischen und der freien\r\nStadt Frankfurt, eine Aufklärung ertheilt worden; dagegen hat der Sachwalter des Frei=\r\nherrn von Boos, Dr. Ehrmann, in einer am 1. Januar 1823 präsentirten Eingabe, ohne\r\nDatum (Num. 3 des Einreichungs=Protokolls), diese Angelegenheit in Erinnerung gebracht.\r\nHiernach ist anjetzt dahin anzutragen, daß bei obigen Gesandtschaften die erbetene Aus=\r\nkunft in Erinnerung gebracht werde.\r\nDer Herr Gesandte der freien Städte gab hierauf für Frankfurt fol=\r\ngende Erklärung ab:\r\nJn der, Namens ehemaliger Mainzer Domcapitularen, oder, wie in dem Rubrum\r\ngesagt wird, Namens des ehemaligen Mainzer Domcapitels, wegen benannter rückständiger\r\nSustentationsgelder, übergebenen Vorstellung, ist §. 7 angeführt, die domcapitularische Re=\r\nceptur sey bis zum 1. Sept. 1813 im ruhigen Genusse dieser Gelder gewesen; in diesem\r\nZeitpuncte aber habe das mittlerweile eingetretene Generalgouvernement des Großherzog=\r\nthums Frankfurt die Zahlung sistirt, welche bis in die Hälfte des Jahres 1814, von wo\r\nan solche wieder geleistet werde, rückständig sey; auch im §. 15 der Vorstellung, wird der\r\nFortbezahlung, vom 1. Juli 1814 an, gedacht. — Es handelt sich also hier von Rückständen\r\ndes Jahres 1813 und resp. des vierten Quartals dieses Jahres, und von zwei Quartalen des\r\nJahres 1814; aus welchen Gründen das vormalige Generalgouvernement des Großherzog=\r\nthums Frankfurt die Zahlung abgelehnt hat, ist diesseits nicht bekannt.\r\nJene Rückstände, wenn auch dargelegt werden kann, daß solche bei Lebzeiten derer\r\ndenen die Sustentationen angewiesen waren, verfallen sind, können für eine Centrallast des vormaligen Großherzogthums Frankfurt, bei welcher alle Staaten, aus welchen solches\r\ngebildet worden war, mithin auch die freie Stadt Frankfurt, zu concurriren hätten, aus\r\nfolgenden Gründen nicht gehalten werden:\r\n1) Durch den Reichsdeputationsschluß wurde den Jndividuen des vormaligen Mainzer\r\nDomcapitels eine Sustentation angewiesen, dieselbe wurde normirt und radicirt, und diese\r\nDisposition hat selbst durch den Art. 2 der Rheinischen Bundesacte Bestätigung erhalten.\r\nDie freie Stadt Frankfurt hatte nichts inne, und besitzt nichts, worauf diese Radicirung\r\ngeschehen ist, oder hätte geschehen können.\r\n2) Hat der Kurfürst Erzkanzler, nachmalige Großherzog von Frankfurt, mehr geleistet,\r\nals er reichsgesetzmäsig zu leisten verpflichtet war, so geschah dieses aus persönlichem Wohl=\r\nwollen, welches mit seiner Regierung endete. Hierdurch können\r\n3) die resp. wieder eingetretenen Regierungen um so weniger verpflichtet worden zu\r\nseyn, geachtet werden, als die Jndividuen des vormaligen Domcapitels zu Mainz sicher\r\nnicht zu den serviteurs du grand-duché de Francfort, deren der Artikel 45 der Wiener\r\nCongreßacte gedenkt, und welche nach eben dem Deputationsschlusse behandelt werden sollen,\r\ndurch welchen für jene bereits gesorgt war — gerechnet werden können, und da ausserdem,\r\nnach eben diesem Artikel der Congreßacte, Pensionen erst, vom 1. Juni 1814 an, bezahlt\r\nwerden sollen, wonach also auch die Regierungen von allen rückwärts gehenden deßfallsigen\r\nLeistungen entbunden sind.\r\n4) Besonders ist die freie Stadt Frankfurt in dem Falle, sich auf das letztere beziehen\r\nzu müssen, da sie, seit dem Monat December 1813, ihre in dieser Zeit bis zum Juli 1814\r\nsteigende Finanzlast allein und ohne alle Concurrenz getragen hat.\r\nDieß wird, wie man hofft, zur Aufklärung über die Bewandniß dieser Forderung,\r\nin Beziehung auf Frankfurt genügen, ohne daß es nöthig seyn kann, hier auch noch der\r\nZeit, zu welcher die Rückstände erwachsen oder fällig geworden sind, besonders zu gedenken.\r\nBeschluß.\r\nDie übrigen betreffenden Gesandtschaften um Beibringung der erbetenen Auskunft zu\r\nersuchen.", "§.28", "Verfügung gegen den Büchernachdruck, in Folge des Artikels 18d der\r\nDeutschen Bundesacte.\r\n6\r\n(2. Sitz. §. 13 d. J.)\r\nKurhessen. Je vollkommener Seine Königliche Hoheit der Kurfürst von jeher von\r\nder Unrechtmäsigkeit des Nachdruckes überzeugt waren, und je weniger Sie denselben in\r\nJhren Staaten begünstigt haben, mit desto grösserem Vergnügen haben Sie zu der deßfall=sigen Stipulation im Art. 18 der Bundesacte mitgewirkt, und desto angenehmer wird es\r\nJhnen seyn, wenn ein, das Eigenthum der Schriftsteller und Verleger sichernder, allge=\r\nmeiner Bundesbeschluß recht bald zu Stande kommt.\r\nDer von dem Ausschusse dieser hohen Versammlung in der 4. Sitzung von 1819 hierzu\r\nvorgelegte Beschluß, erscheint Seiner Königlichen Hoheit im Ganzen so zweckmäsig und er=\r\nschöpfend, daß Sie keinen Anstand nehmen, demselben beizutreten. Nur unterlegen Sie\r\nder Beurtheilung Jhrer Mitverbündeten folgende Bemerkungen.\r\nZu Art. 1. Das Nachdrucken ausländischer Werke, würde, wenn es gestattet wäre,\r\nden ausländischen Schriftstellern und Verlegern wohl wenig schaden; desto grösseren Nach=\r\ntheil möchte aber der Deutsche Buchhandel durch Nachdrucker=Offizinen in den an Deutsch=\r\nland grenzenden Staaten zu besorgen haben, und das blosse Verbot des Verkaufs von Nach=\r\ndrücken nicht im Stande seyn, ihn dagegen zu schützen. Eine Verständigung hierüber mit\r\nden benachbarten Staaten scheint demnach zweckmäsig.\r\nZu Art. 2 bis 4. Die Billigkeit dieser Anordnung, welche den Erben eines Schrift=\r\nstellers die Früchte seiner Arbeiten sichert, ist einleuchtend, weniger aber der Unterschied in\r\nder Zeit. Der Verleger scheint gleiche Rechte mit dem Schriftsteller geniessen zu müssen,\r\nder den Selbstverlag übernimmt, und daher billig, daß kein Unterschied in der Zeit ge=\r\nmacht werde.\r\nZu Art. 11 u. 12. Unter der Form weitläufiger Auszüge, kann allerdings ein eigent\r\nlicher Nachdruck verborgen, durch gedrängte Auszüge weitläufiger Werke aber die Wissen=\r\nschaft befördert werden. Auf sie möchte daher das Verbot des Nachdruckes nicht auszudeh=\r\nnen seyn. Limnäus schrieb im 17. Jahrhundert ein Werk über das Deutsche Staatsrecht in\r\nmehreren Quartbänden unter dem Schutz eines Kaiserlichen Privilegii. Kurz darauf trat\r\nein Auszug, unter dem Titel: Limnaeus enucleatus, an's Licht. Der Verleger be=\r\nschwerte sich, wurde aber abgewiesen. (S. Berger in suppl. ad Elect. disc. for. P. I. p. 362.)\r\nEs möchte demnach eine nähere Bestimmung zweckmäsig seyn, unter welchen Bedingungen\r\nein Auszug nicht als Nachdruck zu betrachten wäre.\r\nZu Art. 15 bis 19. Sehr wünschenswerth wäre es, wenn alle Bundesstaaten sich\r\nzu gleichförmiger Befolgung der hier aufgestellten Grundsätze vereinigten, und die davon\r\nabweichenden Gesetzgebungen in ihren Staaten hiernach abänderten. Daß übrigens eine\r\nsolche Vereinigung keine rückwirkende Kraft haben könne, versteht sich von selbst.\r\nZü Art. 20. Die hier statuirte Begünstigung des Nachdruckes, indem er für einen\r\nFall gesetzlich erlaubt wird, scheint dem im Art. 1 aufgestellten Begriffe des Nachdruckes zu\r\nwidersprechen und entzieht den Nachdrucker den Schimpf, der bioher das kräftigste Schutz=\r\nmittel rechtmäsiger Verleger war, indem ihm die Befugniß ertheilt wird, seine Werkstätte für jenen ausgenommenen Fall einzurichten. Nimmt man hierzu, daß dadurch der Weg\r\nzu zahlreichen Processen und Untersuchungen geöffnet wird und daß die Schwierigkeit nicht\r\nzu verkennen ist, das Maximum der Bücherpreise nach den Papiergattungen zu fixiren, so\r\nmöchte es zweckmäsiger seyn, diesen Artikel vorerst ganz wegzulassen und sich eine weitere\r\nBestimmung vorzubehalten, wenn die Erfahrung lehren sollte, daß die Begünstigung des\r\nBuchhandels von unbescheidenen Buchhändlern zu sehr mißbraucht würde.", "§.29", "Vorstellung des Ronnenconvents ad Stam Mariam in Fulda, rückstän\r\ndige Gefälle betreffend.\r\n(2. Sitz. §. 12 d. J.)\r\nKurhessen. Zufolge des in der 16. vorjährigen Sitzung, §. 128, gefaßten Be=\r\nschlusses, und des darin gestellten Ersuchens, haben Seine Königliche Hoheit der Kurfürst\r\nnich mit einer Aufklärung über die factischen und rechtlichen Verhältnisse der Reclamation\r\ndes Ronnenconvents ad Stam Mariam in Fulda versehen zu lassen geruhet, welche ich brevi\r\nmanu zu den Commissionsacten abgegeben habe; hier begnüge ich mich, nur noch Folgendes\r\nzu bemerken.\r\nDie Liquidität der verschiedenen Einkünfte, welche dem Kloster seit 1810 vorenthalten\r\nwerden, ist über allen Zweifel erhaben, auch von der Französischen und Großherzoglich=\r\nFrankfurtischen Regierung ausdrücklich anerkannt worden, und der Umstand, daß dieselben\r\nvon der Letzteren nicht berichtigt worden sind, kann wohl keinen Rechtsgrund für die dermaligen\r\nBesitzer des Departements Fulda abgeben, die Zahlung zu verweigern, wie Königlich=Baieri=\r\nscher Seits in der 2. dießjährigen Sitzung behauptet worden ist. Verschieden aber können die\r\nAnsichten darüber seyn, ob die fraglichen Einkünfte als Centrallasten des vormaligen Depar=\r\ntements Fulda, oder als Locallasten einzelner Theile, anzusehen seyen?\r\nEs ist das Geschäft der Ausgleichungs=Commission, sich hierüber zu verständigen, und\r\nder Kurfürstliche Commissarius ist angewiesen, bei dem dermaligen Zusammentritte derselben\r\neine nochmalige Verhandlung der Sache zu veranlassen.\r\nWäre eine solche Verständigung nicht zu bewirken, so wird die von Baiern auch bei dieser\r\nhohen Versammlung erklärte Ablehnung hoffentlich nicht den Sinn haben, eine richterliche Ent\r\nscheidung ablehnen zu wollen.", "§.30", "Capitals=Documente der reichskammergerichtlichen Sustentationscasse.\r\n(12. Sitz. §. 56. 43. Sitz. §. 330 v. J. 1817. — 22. Sitz. §. 123 v. J. 1820. — 25. Sitz. §. 199 v. J. 1822.)\r\nPräsidium: hält — auf Veranlassung des Antrages der Königlich=Würtembergischen\r\nGefandtschaft, daß ihr das Document über ein, zu der reichskammergerichtlichen Sustenta=\r\nProtok. d. d. Bundesvers. XV. Bd.tionscasse gehörig gewesenes, vorhin von Würkemberg zu vertretendes, jedoch bereits seit\r\ndem Jahre 1817 erloschenes Capital an 4800 Fl. rhein. ausgebändigt welden wede -\r\nVor=\r\ntrag über sämmtliche Capitals=Documente der reichskammergerichtlichen Sustentationscasse, als\r\neine die Bundescasse betreffende Angelegenheit, indem diese Documente zuletzt bei der Bun=\r\ndescasse aufbewahrt wurden und in dem Cassen=Manuale des Bundescassiers noch in Ein=\r\nnahme stehen.\r\nHierauf wurde, nach den Anträgen des Herrn Referenten,\r\nbeschlossen:\r\n1) daß der von dem vormaligen Großherzoglich=Badischen Bundestagsgesandten, Herrn\r\nStaatsminister Freiherrn von Berckheim, der Bundescasse im Jahre 1817 ertheilten Quittung\r\nüber den Empfang der, zusammen auf 180,000 Fl. rhein. lautenden, zehn Partial=Obligationen\r\ndes vormaligen Rittercantons Odenwald, jede zu 18,000 Fl., annoch das gesandtschaft=\r\nliche Siegel beizufügen und diese Quittung von dem Königlich=Baierischen und König=\r\nlich=Würtembergischen Herrn Bundestagsgesandten mittelst Unterschrift und Siegel zu\r\nagnosciren sey, sodann aber obige Documente an 180,000 Fl. gegen jene vervollständigte\r\nQuittung bei der Casse in Ausgabe und Wegfall verschrieben werden sollen;\r\n2) daß die in der Bundescasse befindliche Original=Schuldverschreibung des vormaligen\r\nSchwäbischen Kreises, über 25,000 Fl. rhein., den Herren Bundestagsgesandten von\r\nBaiern, Würtemberg, Baden, Hohenzollern=Hechingen und Hohenzollern\r\nSigmaringen, gegen gemeinschaftliche formale Quittung, zur Cassation auszuhändigen\r\nund bei der Casse in Ausgabe und Wegfall zu bringen sey;\r\n3) daß die, über das Capital der 30,000 Fl. rhein. bei Solms=Lich vorhandenen,\r\nin der Bundescasse befindlichen, drei Partial=Obligationen, jede zu 10,000 Fl., nebst den zu\r\ngehörigen agnatischen Consens= und andern Documenten, den Herren Bundestagsgesandten\r\nvon Kurhessen und Nassau, ingleichen einem von dem Fürstlichen Hause Solms zu\r\nbestellenden Bevollmächtigten, gegen gemeinschaftliche Quittung zu beliebiger Verfügung\r\nauszuantworten seyn und hierauf obige Documente bei der Casse, gegen diese Quittung, in\r\nAusgabe und Wegfall gestellt werden sollen;\r\n4) daß der von dem Kurhessischen Herrn Gesandten im Jahre 1817 der Casse ertheilten\r\nQuittung, über den Empfang der Original=Schuldverschreibung der Jsenburgischen Ge=\r\nmeinde Heusenstamm, über 540 Fl. rhein., annoch das gesandtschaftliche Siegel beizu=\r\nfügen, sodann aber das Document bei der Casse auf besagte Quittung in Ausgabe und\r\nWegfall zu bringen sey, un5) daß der provisorische Bundescassier Obigem gemäß das Nöthige zu besorgen habe.\r\nZugleich wurde auch noch\r\n6) für angemessen erachtet und daher beschlossen, daß der vom Präsidio gehaltene Vor=\r\ntrag, loco dictaturae gedruckt, dem heutigen Sitzungs=Protokolle unter Zahl 1 beigefügt\r\nwerde.", "§.31", "Einreichungs=Protokoll.\r\n9\r\n67\r\nDie Eingaben\r\nNum. 17, eingereicht am 22. dieses Monats, von Friedrike Schick, Witwe des ver\r\nstorbenen ehemal. Kammergerichts=Procurators, wiederholtes Gesuch,\r\ndie Verwilligung des Rückstandes der provisorischen Pension ihres Mannes von\r\n2280 fl. betreffend.\r\nNum. 18, einger. den 24. dieses Monats\r\nvon dem vormal. Reichskammergerichts=\r\nProtokollisten Wagner zu Wetzlar\r\nerneuertes Pensionsgesuch.\r\nwurden an die betreffende Commission abzugeben beschlossen.\r\nFolgen die Unterschriften."]}}