{"database": {"session": "27-11-1823", "year": "1823", "content": ["§.144", "Protokolle\r\nder\r\nDeutschen Bundesversammlung.\r\nFunfzehnter Band. Fünftes und Sechstes Heft.\r\nMit hoher Bewilligung.\r\n—\r\n—\r\n—\r\nGedruckt in der Bundes=Präsidial=Buchdruckerei,\r\nund im Verlag der Andreäischen Buchhandlung in Frankfurt am Main.\r\n1823.", "Description", "Zwei und zwanzigste Sitzung.\r\nGeschehen, Frankfurt den 27. November 1823.\r\nIn Gegenwart\r\nVon Seiten Oesterreichs: des Kaiserlich=Königlichen wirklichen Geheimen Raths, Herrn\r\nFreiherrn von Münch=Bellinghausen;\r\nVon Seiten Preussens: des Königlichen wirklichen Geheimen Staats= und Cabinetsmi=\r\nnisters, Herrn Grafen von der Goltz;\r\nVon Seiten Baierns: des Königlichen wirklichen Staatsraths, Herrn von Pfeffel;\r\nVon Seiten Sachsens: des Königlichen Geheimen Raths, Herrn von Carlowiz;\r\nVon Seiten Hannovers: des Königlichen Geheimen Raths, Herrn von Hammerstein;\r\nVon Seiten Würtembergs: des zur einstweiligen Führung der Königlich=Würtember=\r\ngischen Stimme bevollmächtigten Königlich=Baierischen Bundestagsgesandten, Herrn\r\nvon Pfeffel;\r\nVon Seiten Badens: des Großherzoglichen Herrn Gesandten und Kammerherrn, Frei=\r\nherrn von Blittersdorff;\r\nVon Seiten Kurhessens: des Kurfürstlichen Geheimen Raths, Herrn von Meyerfeld\r\nVon Seiten des Großherzogthums Hessen: des Großherzoglichen Herrn Geheimen\r\nStaatsraths und Kammerherrn, Freiherrn von Gruben;\r\nVon Seiten Dänemarks, wegen Holstein und Lauenburg: des Königlich=Dänischen\r\nGeheimen Conferenzraths, Herrn Grafen von Eyben;\r\nVon Seiten der Niederlande, wegen des Großherzogthums Luxemburg: des\r\nKöniglich=Niederländischen Generallieutenants, Herrn Grafen von Grünne;\r\nVon Seiten der Großherzoglich= und Herzoglich=Sächsischen Häuser: des\r\nGroßherzoglich= und Herzoglich=Sächsischen wirklichen Geheimen Raths, Herrn\r\nGrafen von Beust;\r\nVon Seiten Braunschweigs und Nassau's: des Königlich Hannöverischen Geheimen\r\nRaths, Herrn von Hammerstein;\r\nVon Seiten von Mecklenburg=Schwerin und Mecklenburg=Strelitz: des Groß\r\nherzoglich=Mecklenburg=Strelitzischen Staatsministers, Herrn von Pentz;\r\nVon Seiten Holstein=Oldenburgs, Anhalts und Schwarzburgs: des Herzoglich\r\nHolstein=Oldenburgischen Kammerherrn, Herrn von Both;\r\nVon Seiten von Hohenzollern, Liechtenstein, Reuß, Schaumburg=Lippe,\r\nLippe und Waldeck: des Großherzoglich=Hessischen Herrn Geheimen Raths,\r\nFreiherrn von Leonhardi;\r\nVon Seiten der freien Städte, Lübeck, Frankfurt, Bremen und Hamburg,\r\ndes von dem Herrn Bundestagsgesandten Gries substituirten Herrn Bundestags=\r\ngesandten Danz;\r\nund meiner, des Kaiserlich=Oesterreichischen wirklichen Hofraths und Canzlei=Directors,\r\nFreiherrn von Handel.", "§.144", "Abberufung des Königlich=Würtembergischen Herrn Bundestagsgefand=\r\nten, Freiherrn von Wangenheim und einstweilige Bevollmächtigung\r\ndes Königlich=Baierischen Bundestagsgesandten, Herrn von Pfeffel.\r\nzur Führung der Königlich=Wütembergischen Stimme.\r\nDer Kaiserlich=Königliche präsidirende Herr Gesandte, Freiherr von\r\nMünch=Bellinghausen, trägt vor:\r\nDer bisherige Königlich=Würtembergische Bundestagsgesandte, Freiherr von Wangen=\r\nheim, habe ihm, mittelst Note aus Dresden den 20. November dieses Jahres, von seiner\r\nAbberufung die Anzeige gemacht.\r\nDie Note, folgenden Jnhalts, wurde verlesen:\r\nDer Unterzeichnete giebt sich die Ehre, Se. Excellenz den Kaiserlich-Königlichen\r\nwirklichen Geheimen Rath und Präsidialgesandten, Herrn Baron von Münch=Bel=\r\nlinghausen, davon geziemend zu benachrichtigen, daß Se. Majestät der König, sein\r\nallergnädigster Herr, geruhet habe, ihn von der bisher von ihm bekleideten Stelle\r\nHöchstdessen Bundestagsgesandten abzuberufen.\r\nIndem derselbe Se. Excellenz ganz gehorsamst ersucht, davon die hohe Bundesver\r\nsammlung gefälligst in Kenntniß setzen und ihn dem wohlwollenden Andenken Hoch=\r\nderselben angelegentlich empfehlen zu wollen, benutzt er diese Gelegenheit, Sr. Ex=\r\ncellenz die Versicherung seiner ausgezeichneten Hochachtung zu erneuern=.\r\nworauf der Kaiserlich=Königliche präsidirende Herr Gesandte den Entwurf Antwortsnote\r\nvorlegte. — Dieselbe wurde genehmigt, daher\r\nBeschluß:\r\ndaß nachstehende Antwort des K. K. präsidirenden Herrn Gesandten an den Königlich=\r\nWürtembergischen Herrn Staatsminister, Freiherrn von Wangenheim, zu erlassen sey:\r\ne Der Unterzeichnete hat die Ehre, Sr. Excellenz dem Königlich=Würtembergischen\r\nStaatsminister, Herrn Baron K. A. von Wangenheim, den Empfang des Schreibens\r\naus Dresden vom 20. dieses Monats zu bestätigen, mittelst dessen Se. Excellenz die\r\nvon Sr. Majestät dem Könige von Würtemberg verfügte Abberufung von der bisher\r\nbekleideten Stelle Höchstdessen Bundestagsgesandten hierher anzuzeigen beliebten.\r\ne Die hohe Deutsche Bundesversammlung, Hochwelcher der Unterzeichnete nach dem\r\nWunsche Sr. Excellenz von dieser Eröffnung in der heutigen Sitzung die Mittheilung\r\nzu machen sich beeilte, hat denselben ermächtigt, den Ausdruck der von Sr. Excellenz\r\nbei Jhrem Austritt aus dieser hohen Versammlung geäusserten Gesinnungen verbind=\r\nlichst zu erwiedernn.\r\n4 Jndem derselbe diesem Auftrage hiermit entspricht, ergreift er diesen Anlaß, Sr.\r\nExcellenz die Versicherung seiner ausgezeichneten Hochachtung zu erneuern 2.\r\nHiernächst übergab Präsidium eine Vollmacht von Sr. Majestät dem Könige von\r\nWürtemberg auf den Königlich=Baierischen Bundestagsgesandten, Herrn von Pfeffel,\r\nzur einstweiligen Führung der Würtembergischen Stimme.\r\nDie Vollmacht, d. d. Stuttgart den 18. November 1823, wurde verlesen und hierauf\r\nbeschlossen:\r\ndas Original in dem Bundesarchive zu hinterlegen und beglaubigte Abschrift dem Herrn\r\nGesandten von Pfeffel zuzustellen.", "§.145", "Abberufung des Bundestagsgesandten, Herrn von Lepel, und Legitima\r\ntion des Herrn von Meyerfeld, als Kurfürstlich=Hessischen Bundes\r\ntagsgesandten.\r\nPräsidium zeigt ferner an, daß der bisherige Kurfürstlich=Hessische Bundestags=\r\ngesandte, Herr von Lepel, abberufen worden sey.\r\nDessen Schreiben an den Kaiserlich=Königlichen präsidirenden Herrn Gesandten, d. d. Frank=\r\nfurt den 26. November dieses Jahres, wurde verlesen, und lautet wie folgt:\r\na Hochwohlgebohrner Freiherr\r\nHochverehrter Herr präsidirender Gesandter!\r\naWährend der Ferien von meinem hiesigen Posten abgerufen und dadurch verhindert,\r\nmündlich von der hohen Versammlung Abschied zu nehmen, darf ich Ew. Excellenz\r\nbitten, das Organ seyn zu wollen, um derselben meine Gefühle auszudrücken v.\r\nsMit Schmerz scheide ich aus einem Geschäftskreise, dessen hohe Wichtigkeit für\r\ndas Wohl des Deutschen Vaterlandes ich nie verkannte, und in welchem für den erha=\r\nbenen Zweck zu arbeiten, über sechs Jahre meine ehrenvolle Bestimmung war; mit\r\nSchmerz aus einem Kreise von Männern, von denen ich so viele Beweise collegiali=\r\nschen Wohlwollens und Vertrauens empfieng v.\r\na Es ist eine angenehme Pflicht für mich, beim Scheiden meinen Dank dafür öffent=\r\nlich auszudrücken, und mich zugleich Ihrem allerseitigen freundschaftlichen Andenken\r\nangelegentlich zu empfehlen.\r\na Ew. Excellenz bitte gehorsamst, der hohen Versammlung dieses zu hinterbringen,\r\nund zugleich die Versicherungen der ausgezeichnetsten Hochachtung zu genehmigen,\r\nwomit zu seyn die Ehre habe, Ew. rc. rc.»\r\nworauf Präsidium einen Entwurf Erwiederung vorlegte, welcher gut geheissen wurde; daher\r\nBeschluß:\r\nHerrn von Lepel, von Seiten des\r\ndaß dem Kurfürstlich=Hessischen Geheimen Rathe\r\nKaiserlich=Königlichen präsidirenden Herrn Gesandten zu erwiedern sey:\r\n« Hochwohlgebohrner rc. rc.\r\ne Jch habe nicht verfehlt, der hohen Deutschen Bundesversammlung das Abschiedsschrei=\r\nben Ew. Excellenz vom 26. dieses in der heutigen Bundestagssitzung in Vortrag zu\r\nbringen, und von Hochderselben die Ermächtigung erhalten, Ew. Excellenz die Gesin=\r\nnungen verbindlichst zu erwiedern, welche Dieselben auf eine für deren Mitglieder so\r\nehrenvolle Art auszudrücken belieben.\r\ns Auch die hohe Bundesversammlung wird das Andenken an die mannichfachen, mühe=\r\nsamen und verdienstlichen Arbeiten, welche Ew. Excellenz als Mitglied mehrerer Com=\r\nmissionen mit so viel Gründlichkeit als Kenntniß geleistet haben, niemals aus dem Ge=\r\ndächtnisse verlieren, und indem ich mir die Ehre gebe, Ew. Ercellenz diese Gesinnungen\r\nder hohen Versammlung zu eröffnen, ersuche ich Dieselben zugleich, die Versicherung der\r\nausgezeichnetsten Hochachtung zu genehmigen, mit welcher ich geharre, Ew. rc.»\r\nPräsidium eröffnete hierauf: der Kurfürstlich=Hessische Geheime Rath und bisherige\r\nRegierungs=Präsident zu Fulda, Herr von Meyerfeld, habe sich mittelst Vollmacht,\r\nd. d. Wilhelmöhöhe den 3. September 1823, als Kurfurstlicher Bundestagsgesandte legitimirt.\r\nDiese Vollmacht wurde verlesen, und, nachdem hierauf nichts zu erinnern befunden\r\nworden war,\r\nbeschlossen:\r\ndieselbe in das Bundesarchiv zu hinterlegen und beglaubigte Abschrift davon dem Herrn\r\nBundrötagsgesandten von Meyerfeld zuzustellen.\r\nDer Kurhessische Bundestagsgesandte, Herr von Meyerfeld: Unver=\r\ngeßlich wird mir immer der Tag bleiben, an welchem mir, durch die eben vorgelesene\r\nVollmacht Sr. Königlichen Hoheit des Kurfursten, die Ehre zu Theil ward, zum ersten=\r\nmal in diese hohe Versammlung einzutreten, um von nun an bei Berathungen und zu\r\nBeschlüssen mitzuwirken, die zu Erreichung des hohen Zwecks dieses erhabenen Fürsten=\r\nvereins selbst, wie er in dem 2. Artikel der Wiener Schlustacte so bündig ausgesprochen\r\nist, auch ferner nöthig seyn werden.\r\nSo wichtig und ausgedehnt dieser neue Beruf und Wirkungskreis durch das, was\r\nbiöher von der hohen Bundesversammlung in dieser Beziehung bereits geschehen ist, sich\r\nmir darstellt; so wenig ich voraussehen kann, was künktig noch zu thun und zu leisten\r\nseyn wird; so sehr vergrößert sich durch diese Betrachtung meine Besorgniß bei der an\r\nmich selbst gerichteten Frage:\r\nquid valeant humeri, quid ferre recusent?\r\nund um so nöthiger wird mir der Wunsch:\r\ndaß meine Kenntnisse und Kräfte hinreichend seyn möchten, dem ehrenvollen Zutrauen\r\nmeines allerdurchlauchtigsten Herrn Committenten und den Erwartungen dieser hohen\r\nVersammlung Genüge leisten zu können!\r\nDenn, weit entfernt von dem Gedanken: daß mir dieß leicht seyn werde, fühle\r\nund erkenne ich vielmehr, daß auch mein deßfallsiges Bemühen — wäre es auch noch so\r\neifrig — dennoch den beabsichtigten Erfolg nicht haben möchte, wenn nicht die gründlichen\r\nVorträge, welche, den früheren ähnlich, ich kunftig an dieser Stelle zu vernehmen\r\nhaben werde, eine ergiebige Quelle fur die Vermehrung meiner eigenen Kenntnisse wurden\r\nund wenn es mir nicht gelingen sollte, das Wohlwollen und ein collegialisches Vertrauen\r\nder verehrlichen Herren Mitglieder dieser Versammlung — wozu ich mich angelegentlich\r\nempfehle, und um welches ich inständig bitte — mir durch eigenes zweckmäsiges Benehmen\r\nzu erwerben und fortdauernd zu erhalten.\r\nProtok. d d. Bundesvers. XV. Bd.\r\n", "§.146", "Regierungsantritt Sr. Herzoglichen Durchlaucht des Herzogs Carl zu\r\nBraunschweig, und Beglaubigung des Herrn von Hammerstein, als\r\nHerzoglich=Braunschweigischen Bundestagsgesandten.\r\nDer Königlich=Großbritannisch=Hannöverissche Herr Gesandte: Von\r\nSeiner Herzoglichen Durchlaucht dem Herrn Carl, Herzoge zu Braunschweig=Lüneburg,\r\nbeauftragt, der hohen Bundesversammlung die Anzeige von der am 30. October dieses Jahres\r\nerfolgten Regierungsantretung Sr. Herzoglichen Durchlaucht zu machen, verbinde er damit\r\ndiejenige, daß Höchstdieselben gnädigst geruht haben, zufolge der darüber unter dem 30. Oc=\r\ntober ausgestellten Vollmacht, ihm die Führung ihres Voti in der hohen Bundesversamm=\r\nlung, als Höchstdero Gesandten bei derselben, zu übertragen, indem er die Ehre habe, diese\r\nVollmacht zu überreichen.\r\nDie Vollmacht, d. d. Braunschweig den 30. October 1823, wurde verlesen und darauf\r\nbeschlossen:\r\ndieselbe, nach hievon genommener und dem Herrn Gesandten zuzustellender beglau=\r\nbigten Abschrift, in dem Bundesarchive zu hinterlegen.", "§.147", "Substitution.\r\nPräsidium gab Kenntniß von der Substitution des Herrn Gesandten Danz für\r\nden stimmführenden Gesandten der freien Städte, Herrn Syndicus Gries.", "§.148", "Die Vereinigung der Erbherrschaft Jever mit dem Herzogthume Olden\r\nburg betreffend.\r\nOldenburg, Anhalt und Schwarzburg für Oldenburg. Der Gesandte ist\r\nbeauftragt, der hohen Bundesversammlung die Anzeige zu machen, daß Seine Durchlaucht\r\nder Herzog zu Oldenburg die Höchstdenenselben von Seiner Majestät dem Kaiser von\r\nRußland im Jahre 1818 abgetretene Erbherrschaft Jever am 7. August dieses Jahres\r\ndurch landesherrliche Commissarien förmlich in Besitz nehmen lassen.\r\nDie Gesandtschaft beehrt sich, einen Abdruck des Kaiserlich=Russischen Entlassungs=,\r\nals auch des Herzoglich=Oldenburgischen Besitznahme=Patents zu überreichen, und bemerkt\r\nnur noch, daß es nunmehr keinem Zweifel unterworfen seyn kann, daß die Erbherrschaft\r\nJever mit zum Deutschen Bunde gehöre, wie solches auch schon früherhin bei der Bevöl=\r\nterungsangabe zu der Bundesmatrikel von Seiten Oldenburgs angenommen worden.\r\nDie von der Herzoglichen Bundestagsgesandtschaft überreichten Patente, nämlich 1)\r\nvon Seiner Majestät dem Kaiser von Rußland, d. d. Warschau den 18. April 1818,\r\nund 2) von Seiner Herzoglichen Durchlaucht dem Herzoge von Oldenburg, d. d. Olden=\r\nburg den 6. August 1823, wurden diesem Protokolle unter den Zahlen 17 und 18 beige\r\nfügt und hierauf\r\nbeschlossen:\r\ndieselben in dem Bundesarchive zu hinterlegen.", "§.149", "Erklärung der Königlich=Preussischen Bundestagsgesandtschaft, die un\r\nter dem 5. Juni und 1. Juli dieses Jahres allerhöchst erlassenen Ge\r\nsetze wegen Anordnung der Provinzialstände betreffend.\r\n(7. Sitz. §. 26 v. J. 1818.\r\nMit Bezug auf den 54. Artikel der Wiener Schlußacte vom 15. Mai 1820, hat\r\nder Königlich=Preussische Gesandte der hohen Bundesversammlung anzuzeigen, daß Seine\r\nMajestät der König von Preussen die Begründung der ständischen Verhältnisse in der Mo=\r\nnarchie mittelst eines, unterm 5. Juni dieses Jahres erlassenen und durch die Gesetzsamm=\r\nlung bekannt gemachten, allgemeinen Gesetzes wegen Anordnung der Provinzialstände\r\nverfügt, auch schon, in Folge desselben, zunächst für die zum Deutschen Bunde gehörigen\r\nProvinzen Mark Brandenburg, Markgrafthum Niederlausitz, Herzogthum\r\nPommern und Fürstenthum Rügen wegen Anordnung der Provinzialstände beson\r\ndere, ebenfalls öffentlich bekannt gemachte Gesetze unterm 1. Juli dieses Jahres erlassen\r\nhaben, worin der von den erhabenen Stiftern des Deutschen Bundes nach Artikel 13 der\r\nBundesacte gemeinsam gefaßte, und durch Artikel 55 der Schlusiacte näher erklärte Be=\r\nschluß seine Vollziehung findet.", "§.150", "Pensions=Angelegenheit der Mitglieder und Diener des Deutschen und\r\nJohanniter=Ordens.\r\n(15. Sitz. §. 96. 21. Sitz. §. 134 d. J.)\r\nNachdem Präsidium bemerkte, daß die Jnstructionen einiger der vorzüglich bethei=\r\nligten Regierungen über die auf den heutigen Tag zur Abstimmung ausgesetzte Pensions=\r\nAngelegenheit der Mitglieder und Diener des Deutschen und Johanniter=Ordens noch ab=\r\ngiengen, wurde verabredet, die Abstimmung in einer der nachfolgenden Sitzungen vorzu=\r\nnehmen.", "§.151", "Tranörhenanische Sustentations=Angelegenheit.\r\n(21. Sitz. §. 140 d. J.)\r\nPräsidium wollte, in Folge Beschlusses der 21. Sitzung §. 140 vom 12. Juli\r\nlaufenden Jahres, zur Abstimmung über die trausrhenanische Sustentations=Angelegenheit das\r\nProtokoll öffnen.\r\nOesterrreich. Der von der Königlich=Sächsischen Bundestagsgesandtschaft über\r\ndie trausrhenanische Sustentations=Angelegenheit in der 21. Sitzung dieses Jahres erstattete,\r\nungemein gründliche, alle Verhältnisse umfassende Vortrag, bezeichnet als die durch Abstim=\r\nmung und Schlußfassung noch zu erledigenden Puncte:\r\nI. Die Rückstandsforderung der Lütticher Sustentanden.\r\nII. Die Pensionirung des bei der Sustentationsanstalt beschäftigten Personals.\r\nIII. Die bei Auflösung der Sustentationsanstalt über deren Cassenbestand und über\r\ndie Acten der Subdelegations=Commission zu treffende Verfugung.\r\nDie Kaiserlich=Königliche Präsidialgesandtschaft ist daher beauftragt, Namens ihres\r\nallerhöchsten Hofes sich hierüber in Folgendem zu äussern:\r\nad l. Jn dem §. 22 des erwähnten Vortrags sind bereits die Gründe entwickelt,\r\nwelche unverkennbar darstellen, daß die Reclamation der Lütticher Sustentanden, die ihnen\r\nvon Seiten der Königlich=Niederländischen Regierung für die Periode vom 1. Juni 1815\r\nbis 1. Juni 1816 verweigerte Pensionszahlung durch die Sustentationscasse leisten zu las=\r\nsen, keineswegs zu einer entsprechenden Erledigung geeignet ist. Wenn es sich daher, den\r\nhinlänglich nachgewiesenen bestehenden Verhältnissen zufolge, bei dem fraglichen Anspruche\r\nin keiner Rücksicht um eine Verpflichtung der Casse, sondern lediglich nur darum handeln\r\nkann, daß die gedachte Königliche Regierung hierüber dieselben Ansichten aufzufassen sich\r\nherbeilasse, welche ihr in dieser Beziehung bei den früheren Verhandlungen von Seiten\r\ndieser hohen Versammlung eröffnet worden sind, und wenn ferner hieran noch die Betrach=\r\ntung angereihet wird, daß die Baseler Pensionirten, welche sich in ganz gleicher Kategorie\r\nmit den Lüttichern hinsichtlich der Periode vom 1. Juni 1815 bis dahin 1816 befinden,\r\nmit Billigkeit nicht von der Concurrenz an den übrigens ohnehin sehr unbedeutenden Cassen=\r\nbestandes=Rest ausgeschlossen werden könnten, wodurch aber die jedem Einzelnen treffende\r\nRate auf eine ganz unverhältnißmäsige Aushülfe herabsinken müßte; so glaubt der Kaiser=\r\nlich Königliche Hof dem von dem Herrn Referenten gemachten Vorschlag, auf theilweise\r\nEntschädigung der hulfsbedürftigen Lütticher Sustentanden aus dem verbleibenden Cassenbestande,\r\nnicht beipflichten, sondern vielmehr sich der angenehmen Hoffnung überlassen zu können,\r\ndaß die Königlich=Niederländische Regierung, durch diese indirecte Anregung veranlaßt,\r\nnachträglich die gerechten Ansprüche der Betheiligten zu berücksichtigen sich gefallen lassen\r\nwerde.\r\nad II. Da die früher von Seiten der Commission in Vorschlag gebrachte Pensionirung\r\ndes bei der Sustentationsanstalt beschäftigten Personals bereits von sechzehn Stimmen beliebt,\r\nund nur von einer einzigen die Bewilligung einer Nemuneration für angemessener erachtet\r\nwurde, so ist nicht zu bezweifeln, daß durch dermaligen freiwilligen Beitritt dieser letztern\r\neine einstimmige Uebereinkunft statt finden werde. Dieses vorausgesetzt, handelt es sich ge=\r\ngenwärtig nur um die Beseitigung der von dem Herrn Referenten aus den Verhandlungen\r\nnachgewiesenen Differenz der Ansichten in Beziehung auf die Frage: ob die fraglichen Pen=\r\nsionen auf die Bundescanzlei=Casse übernommen, oder aus der Bundesmatrikular=Casse be=\r\nzahlt werden sollen; nachdem aber die Mehrheit der Stimmen sich, wenn gleich theilweise,\r\nunter Vorbehalt des für künftige Fälle hieraus keineswegs zu folgernden Präjudizes, be=\r\nreits für die Uebernahme der Pensionen auf die Bundescanzlei=Casse ausgesprochen\r\nhat; so glaubt mein allerhöchster Hof diese Frage als entschieden, und die Anwendung\r\ndieser Modalität um so weniger irgend einem Anstande unterworfen betrachten zu müssen,\r\nals diese hohe Versammlung nach dem Geiste der in dem Artikel 52 der Schlußacte enthal=\r\ntenen Bestimmungen zu deren Festsetzung berechtigt war.\r\nad III. In so fern die, hinsichtlich des bei Auflösung der Sustentationsanstalt vor=\r\nhandenen Cassenbestandes, oben vorgetragene diesseitige Bemerkung Eingang finden sollte,\r\ndürfte wohl alsdann der vorläufig ungefähr auf 2,500 Fl. angegebene Betrag seine ange=\r\nmessenste Bestimmung durch Abführung an die für Uebernahme der Pensionen bestimmte\r\nBundescanzlei=Casse erhalten, und es würde hierdurch beinahe für zwei Jahre das Erfor=\r\nderniß derselben ohne weitere Zuziehung gedeckt werden können.\r\nWas übrigens die über die Acten der Subdelegations=Commission zu treffende Ver=\r\nfügung betrifft, so wird der von dem Herrn Referenten hierwegen gemachte Vorschlag\r\nals vollkommen zweckmäsig und dem hierbei zu berücksichtigenden Bedürfniß entsprechend\r\nanerkannt.\r\nEndlich glaubt die Kaiserlich=Königliche Präsidialgesandtschaft nur noch beifügen zu\r\nsollen, daß sie längst bereit sey, den in dem Vortrag erwähnten Ausstand von 4,709 Fl. an\r\ndie Sustentationscasse abzuführen, und dadurch jenen Betrag zu berichtigen, welcher von\r\nSeiten der Subdelegations=Commission als zur vollständigen Deckung des an Oesterreich\r\ngemachten Anspruchs erforderlich angegeben worden ist, und daß daher die Erledigung dieses\r\neiner näheren Berechnung keineswegs bedürfenden Gegenstandes unverweilt statt finden kann.\r\nPreussen. Durch den neuesten, sehr schätzbaren Vortrag über die transrhenanische\r\nSustentations=Angelegenheit, ist bei Erwähnung des noch unerledigten Anspruchs der pen=\r\nsionirten Lütticher Geistlichkeit auf den einjährigen Betrag ihrer Pension für den Zeitraum\r\nvom 1. Juni 1815 bis ult. Mai 1816 (§. 20) bereits in Erinnerung gebracht worden\r\ndaß und unter welchen Bedingungen der Königlich=Preussische Hof schon vor sechs Jahren\r\nerbötig gewesen, zu einer einjährigen Fortzahlung derjenigen 20,000 Fl., welche der Herr\r\nFürstbischof von Lüttich als reichodeputationsschlußmäsige Pension bis zum 1. Juni 1815\r\naus Deutschland bezogen, pro rala beizutragen, damit diese Summe, nach dem Vor=\r\nschlage des damaligen Herrn Referenten, zu theilweiser Entschädigung der Lütticher Susten=\r\ntanden wegen des erlittenen Verlustes verwendet werden könne. Da dieß Befriedigungs=\r\nmittel nicht in Anwendung kommen konnte, weil von Seiten der übrigen Regierungen,\r\ndenen bis zum 1. Juni 1815 die Pensionirung des gedachten Herrn Fürstbischofs ge=\r\nmeinschaftlich oblag, diejenigen übereinstimmenden Erklärungen, durch welche das diesseitige\r\nAnerbieten bedingt war, nicht abgegeben worden sind; so dürfte gegenwärtig — wenn nicht\r\netwa dergleichen Erklärungen nachträglich noch eingehen sollten — der hohen Bundesver=\r\nsammlung zur Erledigung des Gegenstandes nichts anders übrig bleiben, als, dem Gutachten\r\ndes jetzigen Herrn Referenten gemäß (§. 22 des Vortrags), und mit Bezugnahme auf die\r\ndaselbst näher entwickelten Gründe, die Forderung selbst abzuweisen, jedoch den beim\r\nvölligen Schlusse der trausrhenanischen Sustentationsanstalt verbleibenden Cassenbestand\r\nder Subdelegations=Commission zu überlassen, um selbigen, nach einem ihr angemessen\r\nscheinenden Verhältnisse, unter die Hülfsbedürftigsten der Lütticher Sustentanden zu ver=\r\ntheilen; womit sich demnach Preussen ganz einverstanden erklärt.\r\nWas ferner das bei der Sustentationsanstalt noch beschäftigte Personale betrifft, welches\r\ndermalen nur noch in dem Geheimen Rathe von Rieff und dem Secretär Gravelius besteht;\r\nso hat eine Mehrheit von vierzehn Stimmen, worunter auch die diesseitige gehört, sich\r\ndafür oder doch nicht dawider erklärt, daß den genannten Personen ihre bisherigen\r\nGehalte von resp. 1,150 Fl. und 300 Fl., im Ganzen 1,450 Fl., als lebenslängliche Pension\r\nbelassen und solche auf die Bundescanzlei=Casse übernommen werde; wogegen Kur=\r\nhessen und die Höfe der sechzehnten Curie zu dieser Pensionirung nur nach der Bun=\r\ndesmatrikel beizutragen geneigt sind; Dänemark aber wegen Holstein und Lauenburg\r\nbloß seinen verhältnißmäsigen Beitrag zu einer, ein für allemal zu bewilligenden,\r\nRemuneration leisten will, wenn sämmtliche übrige Bundesglieder sich zu einer solchen\r\nBewilligung verstehen. Nach diesseitiger Ansicht kann hierüber\r\na) nach Stimmenmehrheit kein die Minorität bindender Beschluß gefaßt wer=\r\nden, und\r\nb) der daraus hervorgehende Nachtheil niemand anders, als die zu pensionirenden\r\nJndividuen selbst treffen, weil hier nicht von einer eigentlichen Obliegenheit der Bundes=\r\nstaaten, sondern nur von einer, ausser den Grenzen der strengrechtlichen Verbindlichkeit\r\nliegenden, Uebernahme gewisser Pensionen die Rede ist, worauf den beiden Reclamanten\r\nund — abgesehen von dem Secretär Gravelius — namentlich dem Geheimen Rathe von Rieff,\r\nkeineswegs ein Rechtsanspruch in eben der Art zusteht, wie es allerdings mit ihm hinsichtlich\r\nderjenigen Pension der Fall war, welche er als vormaliger Großherzoglich=Frankfurtischer\r\nCentral=Staatsdiener, in Folge des 45. Artikels der Wiener Congreßacte, seit dem 1. Juni\r\n1814 aus Preussischen Staatscassen bezieht.\r\nEben darum aber wird\r\nc) selbst unter diesen Umständen die Majorität ihre schon einmal erklärte Absicht zu\r\nGunsten der Reclamanten unbedenklich noch in Ausführung bringen können, wenn jede\r\neinzelne darunter begriffene Curie auch nur Ein Siebenzehntel der eigentlich für den\r\nZweck erforderlichen, jedoch nicht ganz zu deckenden Summe von 1,450 Fl., mithin etwa\r\n85 Fl. 17 Kr., als ansserordentlichen Zuschuß zu ihrem jährlichen\r\nBundescanzleibeitrage in die Bundescanzlei=Casse einzahlt, woraus jährlich eine\r\nSumme von etwa 1,194 Fl. erwachsen würde, welche für den rc. von Rieff und den rc.\r\nGravelius in solcher Art zu verwenden wäre, daß jeder von ihnen daraus vierzehn\r\nSiebenzehntheile seines bisherigen Gehalts, Ersterer also wenigstens 945 Fl., Letzterer\r\nwenigstens 245 Fl. als jährliche Pension empfinge, während es den die Minorität bil\r\nvenden Höfen lediglich überlassen bliebe, die Pensionisten für den Ausfall der übrigen\r\ndrei Siebenzehntheile nach einem beliebigen Maaße und Verhältnisse zu entschädigen.\r\nEinem hierüber zu fassenden Beschlusse, wobei sich die Pensionisten nach lit. b zu be=\r\nruhigen haben würden, ist Preussen beizutreten, und in Folge desselben seinen jährlichen\r\nBundescanzleibeitrag durch den angegebenen Zuschuß zu erhöhen bereit, so lange es der\r\nZweck erfordert.\r\nDer Königlich=Preussische Hof findet es endlich vollkommen zweckmäsig, daß, nach\r\ndem Vorschlage des Herrn Referenten, bei Auflösung der Sustentationsanstalt die Subde=\r\nlegations=Commission angewiesen werde, ihre Acten mittelst Verzeichnisses an die Bundes=\r\ncanzlei zur Beilegung in dem Bundesarchive abzuliefern, damit — wenn von Regierungen\r\nder Besitz derjenigen Actenstücke gewünscht werden sollte, welche die von vormaligen Stif=\r\ntern ihres Gebiets entrichteten Beiträge zur Sustentationscasse, oder die von ihnen daher\r\nempfangenen Unterstützungen betreffen — auf Antrag des Gesandten und Vortrag des Refe=\r\nrenten, die Aushändigung derselben beschlossen werden könne.\r\nBaiern. Auf den in der 21. dießjährigen Bundestagssitzung vom 12. Juli über\r\ndie transrhenanische Sustentations=Angelegenheit erstatteten Vortrag und sonach gefaßten\r\nBeschluß, ist der Königlich=Baierische Bundestagsgesandte von seinem allerhöchsten Hofe\r\nangewiesen worden, unter Bezugnahme auf die früheren, von Seiten Baierns abgegebenen\r\nAeusserungen, und unter gebuhrender Anerkennung der verdienstlichen Arbeit des Referen\r\nten, des Königlich=Sächsischen Herrn Gesandten von Carlowiz, wodurch diese Sache ihrem\r\nlange gewünschten Ziele nahe gebracht worden, zu erklären, daß Seine Königliche Ma=\r\njestät deren endliche Berichtigung mit besonderer Zufriedenheit vernommen haben, gleich=\r\nwohl aber die rechtlichen Ansprüche Jhrer mehrfach präbendirten Unterthanen vorbehalten\r\nwissen wollen, welche vom 1. Juni 1815 bis letzten December 1816 vorschußweise noch\r\nBeiträge an die Sustentationscasse geleistet haben, und deren Rückvergütung in dringenden\r\nVorstellungen unaufhörlich nachsuchen.\r\nDie einschlägigen Königlichen Finanzbehörden sind eben noch mit Zusammenstellung\r\nder während obigen Zeitraums erhobenen und in die Sustentationscasse wirklich abgelie=\r\nferten Beträge beschäftigt, deren Resultat zur nähern Begründung obiger Ansprüche alsbald\r\nmitgetheilt werden soll.\r\nKönigreich Sachsen. Ueber diejenigen Puncte, welche bei dem Vortrage wegen\r\nder transrhenanischen Sustentations=Angelegenheit in der 21. Bundestagssitzung am 12. Juli\r\nd. J. zum Beschlusse ausgesetzt worden sind (Prot. §. 140, S. 548 und Beil. 16, S. 551),\r\nhat die Königlich=Sächsische Gesandtschaft in folgender Maaße abzustimmen:\r\nHinsichtlich des im 22. §. dieses Vortrags wegen der Lütticher Sustentanden geschehenen\r\nAntrags, finden Se. Königliche Majestät nicht billig, daß diese Pensionärö, deren Ansprüche\r\nauf vollständige Befriedigung für das Jahr vom 1. Juni 1815 bis zum 1. Juni 1816, an\r\nsich vollkommen begründet sind, unter der zwischen dem Deutschen Bunde und dem König=\r\nreiche der Niederlande über den Termin der Uebernahme entstandenen, durch den Bundes=\r\nbeschluß vom 23. December 1816 veranlaßten Verschiedenheit der Ansichten, leiden.\r\nDa obiger, von der wörtlichen Vorschrift der Bundesacte allerdings abweichende Be=\r\nschluß, nicht nur aus den für den desfallsigen Antrag des Referenten damals angeführten\r\nerheblichen Gründen, sondern auch in der Hoffnung, daß die betheiligten überrheinischen\r\nStaaten sich damit noch einverstehen würden, gefaßt worden ist, diese Voraussetzung aber\r\nin Ansehung des Königreichs der Niederlande sich nicht bestätigt hat; so wird der Bund\r\nseinen, die Sustentationscasse von der Zahlung auf das Jahr vom 1. Juni 1815 bis zum\r\n1. Juni 1816 befreienden Schluß in der Maasie zu vertreten haben, daß, wenn er\r\ndenselben zur völligen Befriedigung der Lütticher Sustentanden bei dem Königreiche der\r\nNiederlande nicht annoch geltend zu machen vermag, er selbst für diese Befriedigung sorge\r\nund das, was an dem Guthaben besagter Pensionärs auf gedachtes Jahr, an 37,030 Fl.,\r\nnach Verwendung des dazu disponibel verbleibenden Bestandes der Sustentationscasse zu\r\ndecken ist, nach der Matrikel aufbringe.\r\nAnlangend die im 23. §. des obigen Vortrags erwähnten Pensionen für einige bei\r\nder Sustententationsanstalt gebrauchte Jndividuen, so haben Se. Königliche Majestät be=\r\nreits vorhin Allerhöchstdero Zustimmung zur Uebernahme dieser Pensionen auf die Bundes=\r\nCanzleicasse erklärt. Da aber eine solche Uebernahme eine Abweichung von der in dem\r\norganischen Gesetze über die Bundesmatrikel bestimmten Regel enthält, so würde sie nur\r\ndurch gemeinsame Uebereinstimmung beschlossen werden können. Wenn daher die widerspre=\r\nchenden Stimmen nicht zum Beitritte zu bewegen sind, so wird es bei der Vertheilung\r\njener Pensionslast nach der Matrikel bewenden müssen.\r\nDie Bewilligung der Pensionen selbst, wird nach der allgemeinen Regel, als Folge\r\neiner gemeinsamen Bundesangelegenheit, durch Stimmenmehrheit beschlossen werden können,\r\nda keine der von jener Regel bundesgesetzlich bestimmten Ausnahmen auf eine solche Pen=\r\nsionsbewilligung Anwendung leidet.\r\nDie im 27. §. des gedachten Vortrags anheim gegebene Verfügung über den Cassenbe=\r\nstand, bei Auflösung der Sustentationsanstalt, ist bereits oben, bei der Abstimmung über\r\nden Gegenstand des 22. §., berücksichtigt worden.\r\nDem im 28. §. enthaltenen letzten Vorschlage, wegen der Verfügung über die Acten\r\nder Subdelegations=Commission, wird beigetreten.\r\nHannover: behält sich seine Abstimmung auf die nächste Sitzung vor.\r\nWurtemberg. Die Königlich=Würtembergische Bundestagsgesandtschaft hat über\r\ndie in dem umfassenden Vortrage des Königlich=Sächsischen Herrn Bundestagsgesandten vom\r\n12. Juli, die trauorbenanische Sustentations=Angelegenheit betreffend, zur Beschlußfassung\r\nder hohen Bundesversammlung ausgrhobenen Gezenstände, nachstehende Erklärung abzugeben:\r\n1. Die Rückstandsforderung der Lütticher Sustentanden betreffend.\r\nEs scheint der Königlichen Regierung kein hinreichender Grund vorzuliegen, um von der\r\nin der Sitzung vom 14. Juli 1817 einhellig erklärten Ablehgung einer weitern Berücksichti=\r\ngung der Nückstandsforderung der Lütticher Sustentanden abzugeben, und dürfte daher bei\r\ndem schon in der Sitzung vom 8. Juni 1818 und 21. September 1820 hierauf gegründeten\r\nAntrage stehen geblieben werden, wonach der sich ergebende Cassenvorrath am zweckmäsig=\r\nsten auf die Abfindungen oder Pensionen verwendet werden würde, welche dem bisher bei\r\nder Sustentationsanstalt beschäftigten Personale bewilligt werden wollen.\r\nII. Die Pensionirung des bei der Sustentationsanstalt beschäftigten\r\nPersonals betreffend.\r\nProtok. d. d. Bundesvers. XV. Bd.\r\nDer Königlich=Würtembergische Hof hat bereits schon früher eine billige Aversional=\r\nAbfindung der beiden Beamten der Sustentationsanstalt, deren Pensionirung gegenwärtig\r\nallein noch in Frage steht, sowohl den Verhältnissen derselben, als auch der Absicht: die\r\nganze Angelegenheit zu vollständiger Erledigung zu bringen, am angemessensten erachtet,\r\nsich jedoch in seiner zum Protokoll der 26. Sitzung vom 21. September 1820 gegebenen Er=\r\nklärung bereit bezeigt, auch zu einer Fortbezahlung ihrer auf 1,450 Fl. berechneten Pensio=\r\nnen in dem Falle mitzuwirken, wenn die Mehrheit der übrigen Bundesglieder dieser den\r\nVorzug geben würde.\r\nEben so hat derselbe zwar als bundesverfassungsmäsigen Vertheilungsmaaßstab bei\r\nDeckung deßjenigen, was an der beschlossen werdenden Abfindungs= oder Pensions=Bewilli=\r\ngung nicht aus dem Cassenüberschusse bestritten werden kann, nur die Bundesmatrikel an=\r\nerkennen können, gleichwohl aber in der 32. Sitzung vom 17. October 1820 sich geneigt\r\nerklärt, ausnahmsweise, und wenn eine große Mehrheit der Stimmen es vorziehen\r\nwürde, auch einer Uebernahme jener Last auf die Bundescanzlei=Casse beizutreten.\r\nWenn inzwischen, weder in der einen noch in der andern dieser Beziehungen, die noch\r\nvon der Mehrheit abweichenden Stimmen geneigt seyn sollten, dieser ausnahmsweise für\r\nden gegenwärtigen Fall beizutreten, so wird, in so fern diese Angelegenheit einer Entscheidung\r\ndurch Stimmenmehrheit nicht unterliegen sollte, nur übrig bleiben: auf Ausmittlung einer\r\nAversional=Abfindung, welche nach dem Maaßstabe der Bundesmatrikel getragen würde, als\r\ndasjenige Auskunftsmittel zurückzukommen, worüber, nach sämmtlichen bisherigen Erklärungen,\r\neine Uebereinstimmung angenommen werden darf.\r\nIII. Die angetragene Bewilligung einer Gratification für die Witwe\r\ndes Secretärs Grünfieser,\r\nist durch den bereits gefaßten Beschluß erledigt worden.\r\nIV. Die Erhebung des Activi der Sustentationscasse und Bezahlung\r\ndes Passivi derselben betreffend\r\nwird die von dem Herrn Referenten angebotene Vorsorge dankbar angenommen, und stimmt\r\nman eben so den Anträgen bei, welche derselbe\r\nV. wegen Revision und Justification der Rechnungen und Liberation\r\ndes Cassiers\r\ngemacht hat.\r\nVI. Der in Antrag gebrachten Verfügung über den Cassenbestand bei\r\nAuflösung der Sustentationscasse,\r\nkann man aus den bereits ad I angeführten Motiven nicht beistimmen.\r\nDagegen tritt man\r\nVII. dem am Schlusse des Vortrags enthaltenen Antrage, die Verfügung über\r\ndie Acten der Subdelegations=Commission betr.,\r\nvollkommen bei, wonach jene Acten mittelst Verzeichnisses an die Bundescanzlei abgeliefert,\r\nund ohne weiters in dem Bundesarchive beigelegt werden, jedoch, wenn von Regierungen\r\nder Besitz derjenigen Actenstücke gewünscht würde, welche die von den vormaligen Stiftern\r\nihres Gebiets entrichteten Beiträge zu der Sustentationscasse, oder die von ihnen daher\r\nempfangenen Unterstützungen betreffen, auf Antrag des Gesandten und Vortrag des Refe=\r\nrenten, die Aushändigung derselben beschlossen werden soll.\r\nBaden. Die Gesandtschaft sieht sich ermächtigt, der von der Kaiserlich=Königlich=\r\nOesterreichischen Gesandtschaft in der heutigen Sitzung zu Protokoll gegebenen Abstimmung\r\nüber die transrhenanische Angelegenheit beizutreten.\r\nZugleich aber ist sie beauftragt, den Wunsch auszudrücken, daß die Auszahlung der con=\r\nvenirten Summe von 2405 Fl., welche die diesseitigen doppelt Präbendirten zu fordern haben\r\nnunmehr, da durch die von dem Kaiserlich=Königlich=Oesterreichischen Hofe zugesicherte Zahlung\r\ndie Mittel dazu flüssig werden, nicht länger beanstandet werden möge.\r\nKurhessen. Da bekanntlich Kurhessen niemals Beiträge zu der Sustentationscasse\r\nzu leisten hatte, demnach die ganze Anstalt ihm fremd geblieben ist, so wird es nur über\r\ndie wenigen Puncte sich zu erklären haben, worüber vor der definitiven Beendigung des\r\nganzen Geschäfts noch Vorsorge zu treffen ist.\r\nDahin gehören die Verfügung über die Acten und den Cassenbestand, und die Ueber=\r\neinkunft über die Pensionirung der dabei angestellten Jndividuen. Was nun\r\n1) die Acten der Subdelegations=Commission betrifft, so tritt man dem Schlußantrage\r\ndes Herrn Referenten im §. 28 vollkommen bei.\r\n2) Der nach vollendeter Abrechnung mit Oesterreich am 30. November dieses Jahres\r\nsich ergebende Cassenbestand, würde sich, da eigentlich niemand rechtliche Ansprüche daran zu\r\nmachen hat, vorzugsweise dazu eignen, um als eine, ein für allemal abzureichende, Gratifi=\r\ncation zwischen dem Geheimen Rath Rieff und dem Secrctär Gravelius nach dem Verhältnisse\r\nihres fixen Gehalts vertheilt zu werden, so daß Ersterer fünf, und Letzterer zwei Siebentheile\r\ndavon erhielte. Wenn indessen die Mehrheit vorziehen sollte, den eben erwähnten Jndividuen\r\naus anderweiten Einnahmen Gratificationen oder Pensionen auszuwerfen, so dürfte jener\r\nCassenbestand am zweckmäsigsten unter diejenigen der Lütticher Sustentanden zu vertheilen\r\nseyn, welche durch die Entbehrung der Pension vom 1. Juni 1815 bis zum 1. Juni 1816\r\nam meisten gelitten haben.\r\n3) Ueber die Art und Weise, wie Seine Königliche Hoheit der Kurfürst zu den\r\nGratificationen oder Pensionen des Geheimen Raths Rieff und Secretärs Gravelius zu con=\r\ncurriren geneigt sind, liegen die Erklärungen bereits vor, und es bedarf nur der Bemerkung,\r\ndaß, im Falle eine Uebernahme derselben auf die Matrikularcasse nicht einstimmig angenommen\r\nwerden sollte, die, etwa nach dem Verhältnisse der 17 Stimmen des engern Raths, bewil=\r\nligten Beiträge nicht aus der Bundescanzlei=Casse werden berichtigt werden dürfen, sondern\r\nden Pensionisten besonders ausgezahlt werden müssen, weil sonst diejenigen Bundesstaaten,\r\nwelche sich diesen Maaßstab nicht gefallen lassen zu wollen erklärt haben, indirect ein\r\nMehreres beitragen würden, als sie beizutragen die Jntention haben.\r\nGroßherzogthum Hessen. Die Großherzogliche Gesandtschaft ist beauftragt,\r\nüber den vorliegenden Gegenstand folgende Erklärung abzugeben:\r\nBei den Anträgen in den §§. 25 bis 28 des Conunissionsvortrags vom 12. Juli d. J.,\r\nfindet man Großherzoglich=Hessischer Seits nichts zu erinnern.\r\nWegen der Lütticher Sustentanden (§. 22) stimmt man ebenfalls dem Vorschlage des\r\nHerrn Referenten bei, aus den daselbst angeführten Gründen, und weil der Vorschlag des\r\nfrüheren Herrn Referenten (§. 20, S. 591) solche, die gar nicht verpflichtet sind, belästigen\r\nwürde.\r\nWas endlich die zwei Pensionäre, den Geheimen Rath von Rieff und den Secretär Gra=\r\nvelius (§. 23), betrifft, so stimmt man nunmehr für die Vertheilung nach dem Matriku\r\nlar=Maaßstabe (aus den in dem Commissionsvortrage angeführten Gründen, namentlich\r\nwegen des Beschlusses vom 20. August 1818). Man kann jedoch bei denjenigen Regierungen,\r\nwelche sich der Mehrheit nicht anschliessen wollen, eine Verpflichtung zur Theilnahme darum\r\nnicht erkennen, weil diese Pensionen nicht als Forderungen strenger Gerechtigkeit betrachtet\r\nwerden, sondern allgemein als Resultat einer billigen Rücksicht anerkannt sind.\r\nDänemark, wegen Holstein und Lauenburg: wolle seine Abslimmung in\r\nder nächsten Sitzung nachtragen.\r\nNiederlande, wegen des Großherzogthums Luxemburg. Mit dank\r\nbarer Anerkennung der eben so klaren als gründlichen Uebersicht dieser Angelegenheit, wie\r\nsolche in dem Commissionsberichte, §. 140 des Protokolls der 21. Sitzung vom 12. Juli 1823,\r\nenthalten ist, tritt diesseitige Gesandtschaft\r\nad IV eAngabe derjenigen Gegenstände, welche noch zu beseitigen sind, um die trans=\r\nrhenanische Sustentationsanstalt auflösen zu können;\r\nsämmtlichen in den §§. 22 bis incl. 28 von der verehrlichen Commission gemachten Vorschlä\r\ngen bei.\r\nGroßherzoglich= und Herzoglich=Sächsische Häuser. Der Gesandte\r\nist ermächtigt, den Anträgen des in der 21. Sitzung von dem Königlich=Sächsischen Herrn\r\nBundestagsgesandten abgelegten gründlichen Vortrags beizutreten, auch für die Bewilligung\r\nder, §. 23 desselben erwähnten Pensionen, nach dem in der provisorischen Matrikel vom Jahre\r\n1818 angenommenen Maaßstabe der Vertheilung, zu stimmen.\r\nBraunschweig und Nassau: behält sich seine Abstimmung vor.\r\nMecklenburg=Schwerin und Mecklenburg=Strelitz. In Betreff der\r\naus der tranörhenanischen Sustentationssache annoch zur Beseitigung vorliegenden Puncte\r\nwelche sich in den §5. 22, 25, 26, 27 und 28 des von dem Königlich=Sächsischen Herrn\r\nBundestagigesandten in der dießjährigen 21. förmlichen Sitzung gehaltenen umfassenden\r\nVortrags (Beilage sub Ziff. 16 ad §. 140 Protocolli) aufgefuhrt befinden, hat der Groß=\r\nherzoglich=Mecklenburgische Bundestagsgesandte den sämmtlichen Vorschlägen des Herrn Re=\r\nferenten beizutreten. Was nun die Pensionirung deo bei der Sustentationsanstalt beschäftig=\r\nten Personals (§. 23 des Referats) betrifft, so hat Gesandter sich dahin zu äussern:\r\ndaß seine höchsten Committenten Jhre in der diesseitigen frühern Erklärung (23. Sitz.\r\n1820, §. 134) enthaltene Zustimmung zur Ausnahme, welche eine freie\r\nallgemeine Einigung voraussetzt, wiederholen, jedoch, für den Fall nicht\r\nzu erreichender solcher Einigung, Ihres Theils zur Beseitigung jenes Pensions\r\npuncts sich für matrikularmäsigen Beitrag erklären.\r\nOldenburg, Anhalt und Schwarzburg. Der Gesandte ist ermächtigt,\r\nden Anträgen des fur diese Angelegenheit bestellten Herrn Referenten beizutreten; nament=\r\nlich also auch, sich damit einverstanden zu erklären, daß der Ueberschuß der Sustentations=\r\ncasse zur fernern theilweisen Befriedigung der hülfsbedürftigen Lütticher Sustentanden\r\nverwandt werde.\r\nHohenzollern, Liechtenstein, Reuß, Schaumburg=Lippe, Lippe,\r\nund Waldeck. Jn Betreff derjenigen Puncte, über welche, nach dem in der 21. dieß=\r\njährigen Sitzung erstatteten umfassenden Vortrage, vor Auflösung der transrhenanischen\r\nSustentationsanstalt, noch definitive Beschlüsse gefaßt werden müssen, bin ich bis jetzt\r\nmit folgenden Jnstructionen versehen worden; und muß mir vorbehalten, die zwei noch ab=\r\ngehenden nachzubringen.\r\nHohenzollern = Sigmaringen: 1) In Hinsicht auf die Rückstandsforderung\r\nder Lutticher Sustentanden, sind Seine Hochfürstliche Durchlaucht mit dem Antrage\r\ndes Herrn Neferenten dahin einverstanden, daß dieselben abgewiesen werden, indem sie\r\nihre Befriedigung weder von der Sustentationscasse, noch von dem Bunde, sondern allein\r\nvon der Königlich=Niederländischen Regierung zu erwarten haben.\r\nAus eben diesem Grunde können Seine Hochfürstliche Durchlaucht Sich mit dem\r\nweitern Antrage nicht vereinigen, daß der Ueberschuß der Sustentationscasse an diese\r\nPensionisten abgegeben werde. Alle Verpflichtungen der Casse haben mit dem 1. Juni 1815\r\naufgehört, und so lange noch andere Ansprüche aus derselben zu berichtigen sind, kann der\r\nUeberschuß nicht für einen ganz fremden Zweck hingegeben werden.\r\n2) Das bei der Sustentationsanstalt beschäftigte Personale hat dieses Geschäft in der\r\nEigenschaft einer zeitlichen und vorübergehenden Commission behandelt. Commissarien\r\nhaben für ihre Geschäftsführung, bei vieler Anstrengung und ungewöhnlicher Arbeit, wohl\r\neine ausserordentliche Belohnung, niemals aber eine Pension zu erwarten.\r\nSeine Hochfürstliche Durchlaucht finden billiges Bedenken, für eine fortdauernde\r\nPensionszahlung, oder die Capitalisirung derselben, Sich zu erklären, da nicht der mindeste\r\nZahlungsgrund vorhanden ist, und den Unterthanen noch viele andere Lasten aus der frühern\r\nZeit obliegen, deren sie nicht enthoben werden können.\r\nDagegen sind Höchstdieselben der Ansicht, daß der Ueberschuß der Sustentationscasse\r\nan die Mitglieder der Commission und die Witwe Grünfieser verhältnißmäsig ausgetheilt\r\nwerde, wodurch dem einzig möglichen Anspruche einer ausserordentlichen Gratification Genüge\r\ngeschieht, ohne zu weiteren Auflagen schreiten zu müssen.\r\nSollte von mehreren Seiten für eine Zahlungsverbindlichkeit sich erklärt werden, so\r\nwill man gegen jede entgegenstehende Forderung aus dem Beschlusse der Mehrheit sich hier=\r\nmit verwahren, und weitere Aeusserung vorbehalten.\r\n3) Wegen der Verfügung über die Acten und deren künftige Verwahrung, ist gegen\r\nden Antrag des Herrn Referenten nichts zu bemerken.\r\nLiechtenstein: Die transrhenanische Sustentation betreffend, haben mich Seine\r\nDurchlaucht instruirt, in Hinsicht der Forderungen der Lütticher, und der Verfügung über\r\ndie Acten, der Ansicht des Herrn Referenten beizutreten. Wegen Pensionirung der\r\nSustentations=Commissions=Beamten verbleiben Höchstdieselben bei dem in der 37. Sitzung\r\nam 21. December 1820 (§. 217, S. 668) abgegebenen Curiat=Voto, und glauben, daß die\r\nMehrheit diesen Gegenstand nicht entscheiden könne, vielmehr die Einwilligung aller Stimmen\r\ndabei nothwendig sey.\r\nReuß jüngerer Linie: Auf den in der 21. Sitzung dieses Jahres (Protokoll\r\nS. 551) erstatteten Vortrag des Königlich=Sächsischen Herrn Bundestagsgesandten, geneb=\r\nmigen Ihre Hochfürstliche Durchlauchten, daß der Lütticher höhern Geistlichkeit der in der\r\nSustentationscasse bleibende Ueberschuß zu einiger Unterstützung und Entschädigung an=\r\ngewiesen werde. Was die Anträge des Geheimen Raths von Rieff und des Secretärs Gra=\r\nvelius anlangt, so inhäriren Höchstdieselben dem abgelegten Curiat=Voto (Prot. 1820, S. 668)\r\nglauben jedoch darauf bestehen zu müssen, daß die Beiträge zu ihrer Abfindung nicht nach\r\nden Bundestagsstimmen, sondern nach dem Matrikelfuße aufgebracht werden, und daß der\r\nBeschluß hierüber nicht nach der Stimmenmehrheit, sondern nur per unanimia zu fassen sey.\r\nRücksichtlich der Frage: welche Bestimmung über die zu dieser Angelegenheit gehörigen\r\nActen zu treffen sey? stimmen Höchstsie für die Genehmigung des vom Herrn Referenten\r\ngeschehenen Antrags, daß solche mit Verzeichniß an die Bundescanzlei abzugeben und dort\r\nbeizulegen seyen.\r\nSchaumburg=Lippe: Seine Hochfürstliche Durchlaucht treten über den ersten\r\nzur Jnstruction ausgesetzten Punct, nämlich die Lütticher Sustentanden betreffend, dem\r\nabweisenden Voto des Herrn Referenten völlig bei.\r\nWas den zweiten Punct — die Pensionirung der Beamten — betrifft, so ist schon früher\r\nanerkannt, daß dazu keine Verbindlichkeit vorhanden seyn kann. Seine Durchlaucht wollen\r\nzwar Jhrerseits von Jhrer frühern deßfallsigen Ansicht nicht abgehen, glauben aber, daß die\r\nEntscheidung dieser Sache nicht von der Majorität abhängen könne. Da jedoch eine Be=\r\nzahlung nach der Matrikel auch nur beschlossen werden kann, wenn alle Höfe einstimmen,\r\nindem sonst der Maaßstab wegfallen würde, so versteht sich von selbst, daß man an die\r\ndiesseitige Bewilligung auch nur dann gebunden seyn kann, wenn solche allgemein erfol=\r\ngen sollte.\r\nLippe: Seine Durchlaucht genehmigen in der transrhenanischen Sustentationssache\r\nad 1 und 3 die Ansicht des Herrn Reserenten wegen der zu bewilligenden 1,450 Fl. Pension\r\nund wegen der Disposition über die Acten, und schliessen Sich, wegen der Unerheblichkeit\r\ndes Gegenstandes, jedoch ohne Consequenz für künftige Fälle, auch dann der Mehrheit an,\r\nfalls, gegen die Voraussetzung der 16. Stimme (pag. 602 der dießjährigen Bundestags=\r\nProtokolle), wegen der Repartition der Beiträge nach der Bundesmatrikel, solche auf die\r\nBundescanzlei=Casse übernommen würden.\r\nWaldeck: Seine Hochfürstliche Durchlaucht treten, in Ansicht der Lütticher Susten=\r\ntanden und der Verfügung über die Acten der Sustentationsanstalt, dem Vortrage des Herrn\r\nReferenten bei, inhäriren aber in Betreff der Beamten dem zuletzt in der 37. Sitzung vom\r\n21. December 1820 (§. 217, S. 668) abgegebenen Voto; es wäre denn, daß alle andern\r\nBundesfürsten in die Uebernahme auf die Bundescanzlei=Casse einwilligten und dieser Fall\r\nnicht zur Consequenz gezogen werden soll.\r\nDie freien Städte. Der Gesandte der freien Städte ist angewiesen, sowohl dem\r\nVorschlage des Herrn Referenten beizutreten, daß die noch in der Casse zurückbleibende Summe\r\nzur Unterstützung der bedürftigsten unter den Lütticher Reclamanten verwandt werde, als\r\nauch allen übrigen Puncten beizustimmen, welche zur förmlichen Beendigung dieser Angele=\r\ngenheit in Antrag gebracht worden sind. Was die Pensionirung des Geheimen Raths von\r\nRieff und des Secretärs Gravelius betrifft; so bezieht der Gesandte sich auf die in der 28. Sitz.\r\ndes Jahres 1820 gemachte Erklärung, welche die Bereitwilligkeit der freien Städte beweist\r\nauf jede Art, über welche man sich vereinigen kann, zu diesem Zwecke beizutragen.\r\nMan kam hierauf überein, die noch abgängigen Vota abzuwarten.\r\n", "§.152", "Vorstellung des Grafen von Hallberg, den Genuß einer reichsschluß\r\nmäsig angewiesenen, auf die vormalige Abtei Schussenried radicir\r\nten, ewigen jährlichen Rente von 6,880 Fl. betreffend.\r\n(21. Sitz. §. 142 d. J.)\r\nFerner eröffnete Präsidium — in Folge Beschlusses vom 12. Juli dieses Jahres\r\n(§. 142) — das Protokoll zu den nachträglichen Abstimmungen über die Reclamation des\r\nGrafen von Hallberg, den Genuß einer reichsschlußmäsig angewiesenen, auf die vormalige\r\nAbtei Schussenried radicirten, ewigen jährlichen Rente von 6,880 Fl. betr.\r\nPreussen. Da Preussen über die Gräflich=Hallbergische Rentensache, in Folge des\r\nBeschlusses vom 12. Sctober 1818, und so weit es derselbe erforderte, vor länger als vier\r\nJahren, nämlich am 6. Mai 1819, abgestimmt hat; so würde für den Königlichen Ge=\r\nsandten zu einer, denselben Gegenstand betreffenden, ferneren Aeusserung bei gegenwärtiger\r\nGelegenheit keine Veranlassung statt finden, wenn nicht aus der in der 14. Sitzung des Jahres\r\n1820 zu Protokoll gegebenen Königlich=Würtembergischen Abstimmung hervorginge, daß\r\nund in welcher Art der Sinn jener diesseitigen Erklärung, und namentlich derjenigen Sätze,\r\nwomit dieselbe schließt, ungeachtet der Klarheit ihrer Fassung, mißverstanden und unrichtig\r\nausgelegt worden ist.\r\nDie erwähnten Schlußsätze lauten, wie folgt:\r\nrc. 4 Nachdem übrigens der Beschluß vorausgegangen ist, daß diejenigen Deutschen\r\n« Höfe, welche die im Jahre 1802 bis 1803 bestandene ausserordentliche Reichsdepu=\r\natation gebildet haben, über den Sinn des §. 24 des Reichsdepucations=Hauptschlusses\r\na sich erklären mögen, und diesi nur in der Absicht geschehen, um jenen Sinn ausser\r\n« Zweifel zu setzen, so kann dieser Zweck zu einer practischen Folge nur\r\ne dadurch erreicht werden, daß auch alle übrigen Bundesstaaten sich darüber erklären.\r\n4 Jn diesem Zusammenhange hält es der Königlich=Preussische Hof für unbedenklich\r\ne daß die Bundesversammlung zu autorisiren sey, mit Rücksicht auf die Erklärungen\r\na der Mitglieder der vormaligen ausserordentlichen Reichsdeputation, die gedachte Stelle\r\n4 des Reichsdeputations=Hauptschlusses authentisch zu interpretiren\r\nJn der Königlich=Würtembergischen Abstimmung (pag. 58 und 59 des Protokolls\r\ndes Jahres 1820) werden bei Darstellung des Ganges der früheren hiesigen Verhandlungen\r\nüber die Sache, die eben allegirten diesseitigen Aeusserungen mit der, am 22. März\r\n1819 abgegebenen, Königlich=Hannöverischen Abstimmung in nähere Verbin\r\ndung gebracht und zugleich in Gegensatz gestellt.\r\nAus der letztern nämlich führt der Königlich=Würtembergische Herr Gesandte die\r\nBehauptung an:\r\ndaß die Rechtmäsigkeit der Ansprüche des Grafen von Hallberg aus den Worten\r\ne des Reichsdeputations=Schlusses §. 24 rc. so klar hervorgehe, daß es gar keiner\r\n« authentischen Erklärung jenes Reichsgesetzes bedürfe, sondern Seine Majestät der\r\na König von Würtemberg in Jhrer Gerechtigkeitsliebe, sowohl aus eigener Bewegung\r\n« als mit Berücksichtigung der Verwendung der Bundesversammlung, die in Frage\r\nestehenden Puncte einer nochmaligen Erörterung unterziehen würden, und wenn,\r\ns wie sich nicht bezweifeln lasse, diese Jhnen die Ueberzeugung verschaffen werde, daß\r\ndurch das Erkenntniß des Oberappellationsgerichts dem Reichsdeputations=Schlusse\r\negeradezu entgegen gesprochen worden sey, Sich durch die in diesem Falle nur schein=\r\nsbare Rechtskraft jenes Erkenntnisses nicht abhalten lassen würden, dem Grafen von\r\na Hallberg zu seiner reichsdeputationsschlußmäsigen Entschädigung zu verhelfen, und\r\na dadurch die Bundesversammlung aller ferneren auf die Garantie jenes Reichsgesetzes\r\n4 gestützten Verwendung zu überheben ».\r\n4 Hingegen= — fährt der Königlich=Würtembergische Herr Gesandte fort -\r\na macht die Königlich=Preussische Abstimmung die vollkommen loyale Bemerkung, daß\r\ne der Zweck, den Sinn des §. 24 des Reichsdeputations=Hauptschlusses ausser Zweifel\r\ns zu setzen, zu einer practischen Folge nur dann erreicht werden könne, wenn\r\naalle übrigen Bundesstaaten sich (natürlich gleichmäsig) darüber erklärten rc. »\r\nBei dieser Entgegensetzung der Königlich=Hannöverischen und der diesseitigen Erklärung\r\ngewinnt es den unrichtigen Anschein, als sey dasjenige, was man diesseits unter dem Ausdrucke:\r\napractische Folge\r\nverstanden hat, eben die Königlich=Hannöverischer Seits bezeichnete Wirkung, welche\r\ndie gegenwärtige Bundestagsverhandlung, oder als ihr Resultat, eine\r\nnochmalige Erörterung jener, den Grafen Hallberg betreffenden, reichsgesetzlichen Bestimmung\r\nauf jenes Erkenntniß des Königlich=Würtembergischen Obertribunals,\r\noder auf die Entschliessung Seiner Majestät des Königs von Würtem\r\nberg haben könne.\r\nJede Hindeutung auf eine solche Wirkung oder practische Folge ist aber der diessei=\r\ntigen Abstimmung schon um beßwillen ganz fremd, weil sie sich strenge an die Aufgabe des\r\nProtok. d. d. Bundesvers. XV. Bd.\r\nBeschlusses vom 12. October 1818 hält, in welchem von irgend einer Wirkung der zu\r\nertheilenden authentischen Jnterpretation gar nicht die Rede ist.\r\nDer Königlich=Preussische Hof wollte am Schlusse seiner Abstimmung erklären:\r\n1) Der Bundestagsbeschluß vom 12. October 1818 verlange von denjenigen Deutschen\r\nHöfen, welche die im Jahre 1802 bis 1803 bestandene ausserordentliche Reichsdeputation\r\ngebildet hätten, eine Erklärung darüber, in welchem Sinne sie bei Entwerfung des Reichs=\r\ndeputations=Hauptschlusses den §. 24 desselben genommen hätten. Die Erklärung jener\r\nHöfe gäbe aber noch keine wirkliche authentische Interpretation, welcher\r\nman, als für den ganzen Bund geltend, practische Folge einräumen könne.\r\n2) Für den Zweck einer im Namen des Bundes geltenden Jnterpretation, sey auch\r\neine theilnehmende Erklärung der übrigen Bundesstaaten nöthig;\r\n3) dieß geschehe, wenn die Bundesversammlung überhaupt autorisirt würde, mit\r\nRücksicht auf die von den unter Num. 1 gedachten Höfen abzugebenden Erklärungen, die\r\nStelle des Reichsdeputations=Hauptschlusses authentisch zu interpretiren; und\r\n4) in diesem Zusammenhunge halte Preussen eine solche Autorisation für unbedenklich.\r\nDer Königliche Gesandte hätte mit der hier gegebenen Erläuterung seiner am 6. Mai\r\n1819 erfolgten Abstimmung, zur Berichtigung des Würtembergischer Seits statt findenden\r\nMißverständnisses, früher schon öffentlich hervortreten können. Er zog es aber vor, diese\r\nErläuterung, zunächst nur im Wege vertraulicher Mittheilung, unterm 25. Januar 1821\r\nan den damaligen Kaiserlich=Oesterreichischen Präsidialgesandten, Herrn Grafen von Buol=\r\nSchauenstein, zur einstweiligen Kenntnißnehmung gelangen zu lassen, damit bei künftiger\r\nSchlußziehung eventuell der geeignete Gebrauch davon gemacht werden könne, und inzwischen\r\ndem entstandenen Misverständnisse durch kein diesseitiges Stillschweigen bei Einem hoch=\r\nverehrlichen Präsidio etwa Nahrung gegeben werden mögt. Diesen Gegenstand nunmehr\r\nauch öffentlich zur Sprache zu bringen, hält indessen der Königliche Gesandte um so\r\nweniger für überflüssig, als er noch ausdrücklich hinzufügen zu müssen glaubt, daß die in\r\nder Abstimmung vom 6. Mai 1819 ausgesprochene Ansicht seines allerhöchsten Hofes noch\r\ngegenwärtig in ihrem ganzen Umfange unverändert eben dieselbe ist; woraus, der obigen\r\nErläuterung gemäß, weiter folgt,\r\n911\r\na) daß die Aufrechthaltung des Beschlusses vom 13. October 1818 Preussischer Seits\r\nals nothwendig und unzweifelhaft angenommen, auch\r\nb) die Autorisation der Bundesversammlung zu der mehrgedachten authentischen=Jn=\r\nterpretation in der angegebenen Art gewünscht, keineswegs aber schon jetzt\r\n3\r\nc) irgend ein Urtheil darüber auszusprechen beabsichtigt, wird, ob die zu ertheilende\r\nJnterpretation in practische Anwendung kommen und welche Wirkung sie überhaupt auf die\r\n117V\r\nGräflich=Hallbergische Rentensache haben könne; was in dem gedachten Beschlusse ganz\r\nunbestimmt gelassen, ja nicht einmal erwähnt worden ist, daß vielmehr\r\nd) wenn erst die gewünschte Jnterpretation wirklich ertheilt worden, dem Ermessen des\r\nGrafen Hallberg lediglich anheim gestellt bleibe, welchen Gebrauch er von derselben machen\r\nwolle, und ob und in welcher Art er dazu noch die fernere Unterstützung der Bundesver=\r\nsammlung in Anspruch nehmen zu können glaube, welche letztere ein hierauf zu richtendes\r\netwaiges neues Gesuch demnächst einer neuen Prüfung zu unterwerfen und in Gemäß=\r\nheit derselben ferner zu beschliessen haben, in keinem Falle jedoch sich dadurch veranlaßt\r\nfinden dürfte, das gegen die Gräflich=Hallbergische Rentenforderung ergangene Erkenntniß\r\ndes Königlich=Würtembergischen Obertribunals, so weit dasselbe rechtskräftig geworden ist,\r\nder ertheilten Jnterpretation unterzuordnen.\r\nKurhessen: wolle sich das Protokoll noch offen behalten.\r\nDänemark, wegen Holstein und Lauenburg: wolle noch die übrigen Abstim\r\nmungen abwarten.\r\nBraunschweig und Nassau: sey noch nicht instruirt.\r\nMecklenburg=Schwerin und Mecklenburg=Strelitz: deßgleichen.\r\nOldenburg, Anhalt und Schwarzburg: wie Oesterreich und Hannover.\r\nDie freien Städte. Der Gesandte der freien Städte ist angewiesen, dem in der\r\n13. Sitzung vorigen Jahres abgelegten Großherzoglich=Hessischen Votum beizutreten, und aus\r\nden in demselben angeführten Gründen sich fur die Abweisung des Reclamanten zu erklären.\r\nPräsidium: wolle die noch rückständigen Abstimmungen abwarten, um Entwurf\r\nConclusi vorzulegen.", "§.153", "Gesuch der Prälaten und Ritterschaft des Herzogthums Holstein, um\r\nVermittlung wegen Wiederherstellung ihrer landständischen Ver\r\nfassung, und insbesondere ihrer Steuergerechtsame.\r\n(20. Sitz.-§. 129 d. J.)\r\nPräsivium: wolle zu den, in der 20. dießjährigen Sitzung vorbehaltenen, nachträgli=\r\nchen Abstimmungen jener Gesandtschaften, welche sich damals wegen Mangels an Jnstruction\r\nihrer höchsten Höfe über das Gesuch mehrerer Prälaten und Ritterschaftsmitglieder des Her=\r\nogthums Holstein noch nicht geäussert hätten, das Protokoll öffnen.\r\nKönigreich Sachsen. Der Gesandte hat in der 20. dießjährigen Sitzung sich die\r\nEinholung einer Jnstruction seines allerhöchsten Hofes, zur Abstimmung über das Gesuch der\r\nPrälaten und Ritterschaft des Herzogthums Holstein, um Vermittlung wegen Wiederher=\r\nstellung ihrer landständischen Verfassung, und insbesondere ihrer Steuergerechtsame, vorbe=\r\nhalten. Dieser nunmehr ertheilten Instruction zufolge, stimmt derselbe anjetzt dahin:\r\nda sowohl aus der Erklärung der Königlich=Dänischen Gesandtschaft, als aus der\r\neignen Eingabe der Reclamanten sattsam erhelle, daß im Herzogthume Holstein eine\r\nlandständische Verfassung in anerkannter Wirksamkeit weder dermalen bestehe,\r\nnoch zur Zeit des Abschlusses der Wiener Schlußacte bestanden habe, so würden die=\r\nselben mit ihrem auf den 56. Art. dieser Acte gegründeten Suchen abzuweisen und\r\nhinsichtlich des dagegen vorhandenen Falles einer dem Herzogthume nach dem 13. Art.\r\nder Bundesacte und dem 54. und 55. Art. der Wiener Schlußacte von neuem zu\r\ngebenden landständischen Verfassung, auf die von der Königlich=Dänischen Gesandt=\r\nschaft abgegebene Erklärung über die deßhalb bereits ausgesprochene Absicht ihres\r\nHofes, unter Beifügung der in dem Präsidial=Voto gedachten Versicherung über die\r\nFürsorge der Bundesversammlung für die Erfüllung der dießfallsigen Verbindlichkeit,\r\nzu verweisen seyn.\r\nHannover. Der Königliche Gesandte, Herr von Hammerstein, bezieht sich auf das\r\nin der 20. Sitzung abgegebene von Seiner Königlichen Majestät genehmigte Votum.\r\nWürtemberg. Die Königliche Bundestagsgesandtschaft, welche über das von Seiten\r\nder Prälaten und Ritterschaft des Herzogthums Holstein an die hohe Bundesversammlung ge=\r\nrichtete Gesuch, um Vermittlung wegen Erhaltung und Herstellung ihrer landständischen Ver=\r\nfassung rc., sich ihre Erklärung vorbehalten hatte, ist angewiesen worden, dieselbe nunmehr\r\ndahin abzugeben:\r\nDa über die Art und Weise, wie dermalen die Reclamation der Prälaten und Ritter=\r\nschaft des Herzogthums Holstein ihre Erledigung erhalten soll, durch die vorliegende Mehr=\r\nheit der Stimmen bereits entschieden worden ist; so findet man keinen weitern Anlaß zu einer\r\ndie Schlußziehung aufhaltenden Erörterung der diesseitigen Ansichten des Gegenstandes;\r\ntheilt übrigens das in dem Kaiserlich=Oesterreichischen Antrage ausgesprochene Vertrauen in\r\ndie Erklärung Seiner Majestät des Königs von Dänemark ehen so vollkommen, als man die\r\nden Reclamanten auszudrückende Zusicherung begründet findet, es werde die Bundesver=\r\nsammlung, nach den in dem 54. und den folgenden Artikeln der Schlustacte enthaltenen Be=\r\nstimmungen, über Erfüllung der darin näher bezeichneten Verbindlichkeiten zu wachen wissen.\r\nKurhessen. Kurfürstliche Gesandtschaft sey durch die immittelst erhaltene Jnstruc=\r\ntion angewiesen, sich über den befragten, in den vorhergehenden Verhandlungen bereits\r\numständlich erörterten, Gegenstand, wie hier folgt, zu äussern:\r\nDa der Artikel 55 der Wiener Schlußacte den souverainen Fürsten der Bundesstaaten\r\nüberlasse, die inneren Landesangelegenheiten, mit Berücksichtigung sowohl der früher gesetzlich\r\nbestandenen ständischen Rechte, als wie der gegenwärtig obwaltenden Verhältnisse selbst zu\r\nordnen, und Seine Majestät der König von Dänemark als Herzog von Holstein durch\r\ndie Königliche Gesandtschaft in der 20. Sitzung dieses Jahres eine dem Jnhalte dieses\r\nArtikels gemäße Erklärung hätten abgeben lassen, wodurch die Bitte der Reclamanten voll=\r\nkommen erledigt erscheine; so seyen die Anträge derselben lediglich zurückzuweisen.\r\nGroßherzoglich= und Herzoglich=Sächsische Häuser. Der Gesandte\r\nhabe, erhaltener höchster Jnstruction gemäß, der von der Kaiserlich=Königlich=Oesterrei=\r\nchischen Präsidialgesandtschaft in der 20. Sitzung erfolgten Abstimmung im Wesentlichen\r\nbeizutreten, und dem zufolge dahin zu stimmen, daß die von Seiner Majestät dem Könige\r\nvon Dänemark durch Allerhöchstihre Gesandtschaft gegebene Erklärung — nach welcher\r\n4 zwar die alte Verfassung im Holsteinischen nicht in Wirksamkeit, mithin die Berufung\r\na der Reclamanten auf den 56. Artikel der Schlußacte unstatthaft sey, Seine Majestät\r\n« aber, in genauer Erfüllung des 13. Art. der Bundesacte, dem Herzogthume Holstein\r\n= eine Verfassung geben würden, welche, nach dem 55. Artikel der Schlußacte, die älteren\r\na Rechte möglichst berücksichtigen und den gegenwärtigen Zeitverhältnissen angepaßt seyn\r\nwürde» — den Reclgmanten zu ihrer Beruhigung zu eröffnen, und sie dabei anzuweisen\r\nwären, dieser Verfassung vertrauensvoll entgegen zu sehen, hingegen aber versichert zu seyn,\r\ndaß die hohe Bundesversammlung, innerhalb der Gränze ihres Wirkungskreises, nach dem\r\n54. Artikel der Schlußacte, über die Erfüllung jener Verbindlichkeit zu wachen wissen werde.\r\nOldenburg, Anhalt und Schwarzburg. Da sich die Mehrheit der hohen\r\nTheilhaber der 15. Curie in dem Falle befindet, daß bei ihr ein mehrfaches specielles Jnte=\r\nresse hinsichtlich der hier angebrachten Beschwerde angenommen werden kann, hat die Ge=\r\nsandtschaft den Wunsch auszudrücken, sich bei der Abstimmung über diese Angelegenheit des\r\nVoti für die Curie enthalten zu dürfen. Die Gesandtschaft thut solches unter der Bemerkung,\r\ndaß das Herzogliche Gesammthaus Anhalt mit der im Kaiserlich=Oesterreichischen Voto\r\nausgesprochenen Ansicht einverstanden ist.\r\nDer Kaiserlich=Königliche präsidirende Herr Gesandte. Was den von\r\ndem Herrn Bundestagsgesandten der 15. Curie ausgedrückten Wunsch betrifft, sich in diesem\r\nspeciellen Falle der Abstimmung für die Curie enthalten zu dürfen, so wird sich die ver=\r\nehrliche hohe Versammlung wohl bereitwilligst dahin vereinigen, daß in diesem besondern\r\nFalle dem geäusserten Verlangen entsprochen werde.\r\nJm Allgemeinen, ganz abgesehen von dem gegenwärtigen Falle, und für die Zukunft,\r\ndürfte es der reifern Erwägung würdig seyn, und dem Ermessen unserer hohen Com=\r\nmittenten anheim gestellt bleiben, ob in einer Versammlung, in welcher verfassungsmäsige\r\nBeschlüsse nur durch eine festgesetzte Stimmenanzahl gefaßt werden, sich eine oder mehrere der\r\nAbstimmung enthalten können, und ob, bei gemischten Curien, auch dann, wenn die Mehr=\r\nheit ihrer Mitglieder nicht abzustimmen Veranlassung erhalten, das Stimmrecht derjenigen\r\ndie davon Gebrauch machen wollen, zu ruhen habe?\r\nSeine Majestät der Kaiser glauben nach dem Begriffe, welchen Allerhöchstdieselben\r\nvon dem Deutschen Föderativ=Systeme gebildet haben, in Jhrem Stimmrechte auch die\r\nVerpflichtung begründet, in allen Fällen, in welchen es sich um Bundesverhältnisse\r\nund um Anwendung der Bundesgesetze handelt, frei und unumwunden Jhre Meinung\r\nauszusprechen, auch selbst dann, wenn specielle Verhältnisse die Ausübung jener Verpflich=\r\ntung schwierig machen sollten.\r\nUebrigens würde es dermalen keinem Anstande unterliegen, über die Reclamation der\r\nHolsteinischen Prälaten und Ritterschaft den Beschluß nach der Stimmenmehrheit zu ziehen,\r\nwenn dem Präsidio nicht im Laufe des gestrigen Tages, durch ein eigends an dasselbe gerich\r\ntetes Schreiben des Hrn. Raths Schlosser, eine nachträgliche Eingabe der Prälaten und\r\nRitterschaft des Herzogthums Holstein, betreffend die von dem Königlich=Dänischen Herrn\r\nGesandten in Hinsicht auf diesen Reclamationsgegenstand abgegebene Erklärung, mit der aus=\r\ndrücklichen Bitte übersendet worden wäre, hievon der hohen Bundesversammlung noch vor\r\nder Fassung des deßfälligen Beschlusses Kenntniß zu geben.\r\nDie bisherige Geschäftsobservanz geht zwar dahin, daß die im Laufe der Woche vor=\r\nkommenden Eingaben erst am Schlusse jeder Sitzung zur Kenntniß der Versammlung\r\ngebracht werden.\r\nHinsichtlich des vorliegenden ausdrücklichen Gesuches, glaubt sich das Präsidium jedoch berufen\r\nund verpflichtet, der hohen Versammlung von dieser Eingabe schon dermalen Kenntniß zu geben,\r\nund es dem Ermessen derselben zu überlassen, ob diese Eingabe als ein Nachtrag zu der frühern\r\nvor der Schlußfassung gleich itzt zum Vortrage gebracht werden soll, oder an die aufgestellte\r\nEingaben=Commission zu Erstattung eines Gutachtens zu leiten sey, und ob in einem oder\r\ndem andern Falle hierdurch die Schlußfassung über die frühere Eingabe sistirt werden wolle?\r\nOesterreich. Nach der bestehenden Geschäftsordnung fordert jede neue Eingabe\r\nneue Erwägung; diese muß nothwendig neue Abstimmungen zur Folge haben, und aus\r\ndiesen muß der Beschluß gezogen werden. Die reif erwogenen Abstimmungen, welche in\r\nder Holsteinischen Verfassungsfrage in der 20. und in der heutigen Sitzung abgegeben\r\nworden sind, gründen sich auf die Instruction, welche durch die ausführliche Denkschrift\r\nder Holsteinischen Prälaten und Ritterschaft veranlaßt worden sind.\r\nOhne daher einzugehen in den Jnhalt der gestern eingebrachten nachträglichen Ein=\r\ngabe der Holsteinischen Prälaten und Ritterschaft, glaubt die Kaiserlich=Königliche Präsi=\r\ndialgesandtschaft nicht, daß diese auf den itzt über die erste Eingabe nach den vorliegenden Ab=\r\nstimmungen zu fassenden Beschluß essectum suspensivum haben, wohl aber daß diese Ein=\r\ngabe nicht unberücksichtigt bleiben könne, sondern der Reclamations=Commission zur ordnungs=\r\nmäsigen Erörterung zugemittelt werden müsse.\r\nDurch neue Gründe würde unbezweifelt ein früherer Bundesbeschluß Aenderung\r\nerleiden können; aber nicht angemessen erscheint es, nachdem ein Gegenstand während eines\r\nJahres in Verhandlung bei dieser hohen Versammlung ist, durch ein wenige Stunden vor der\r\nfestgesetzten Beschlußfassung angebrachtes Einschreiten den Beschluß aufhalten und den geord=\r\nneten Geschäftsgang der Versammlung hemmen zu wollen.\r\nBei der hierauf angestellten Umfrage, äusserten sich\r\nPreussen, Baiern, Sachsen: wie Oesterreich.\r\nHannover. Der Königlich=Hannöverische Herr Gesandte äusserte: es komme, seiner\r\nAnsicht nach, allein auf den Jnhalt der Eingabe an. Sey diese in unangemessenen Aus=\r\ndrücken abgefaßt, oder eine die Würde der Höfe und ihrer Repräsentanten verletzende Critik\r\nenthaltend; so würde sie gleich zurückzugeben seyn. Sey der Jnhalt irrelevant; so werde sie\r\nad acta zu nehmen, und der Beschluß nicht darnach aufzuhalten seyn.\r\nWenn aber eine solche Eingabe nicht in unangemessener Fassung erscheine, und factische\r\noder rechtliche Aufklärungen oder Gründe enthalte, die auf die in den bisherigen Verhand=\r\nlungen vorgekommenen Erörterungen einen Einfluß haben könnten; so sey seines Erachtens\r\neine solche Eingabe vor dem zu fassenden Beschlusse in Berathung zu ziehen. Ob und wie\r\nweit solches in Hinsicht der angezeigten Eingabe der Fall sey? könne nicht beurtheilt werden,\r\nwenn man den Jnhalt derselben nicht kenne.\r\nBaden. Der Großherzoglich=Badische Herr Gesandte war der Ansicht, daß es gar nicht\r\nauf den Jnhalt der vorliegenden Eingabe ankomme. Nach dem seither bei der hohen Bundes=\r\nversammlung beobachteten Gebrauch, seyen Eingaben von Privaten, die eine directe Widerle=\r\ngung der von den Höfen abgegebenen Erklärungen enthielten, nicht nur wegen ihrer Jrrelevanz,\r\noder wegen ihres, die Würde der Höfe und ihrer Repräsentanten verletzenden Jnhaltes\r\nzurückgewiesen worden, sondern vorzüglich deßhalb, weil man es im Allgemeinen, und ab=\r\ngesehen von dem Jnhalte und der Fassung solcher Eingaben, für unpassend hielt, wenn die\r\nhöchsten Bundesregierungen in einen förmlichen Schriftenwechsel mit Privaten verflochten\r\nwürden. Nicht zu läugnen sey es, daß hierdurch die Verhandlungen dieser hohen Versammlung\r\ndas Ansehen eines gerichtlichen Verfahrens gewinnen müßten, und daß, wollte man auf diesem\r\nWege fortgehen, nach und nach eine Procedur eingeführt werden wurde, die sicher nicht im\r\nSinne der Stifter des hohen Deutschen Bundes gelegen habe. — Werde demnach durch die in\r\nFrage stehende Eingabe eine (bloß raisonnirende) Widerlegung oder Critik einer in dieser\r\nhohen Versammlung abgegebenen Abstimmung beabsichtigt, so könne sie ohnedieß nicht in\r\nBetracht kommen; müsse sie aber als eine, neue Thatsachen und Ausführungen enthal\r\ntende, Eingabe betrachtet werden, so mache sie, nach dem, was von dem Kaiserlich-König\r\nlich=Oesterreichischen präsidirenden Herrn Gesandten hierüber bemerkt worden sey, eine neue\r\nVerhandlung der Bundesversammlung nothwendig. In dem einen, wie in dem andern\r\nFalle, könne kein Grund gedacht werden, weßhalb die formelle Beschlußziehung aus den\r\nnach Lage der Acten zu Protokoll gegebenen Erklärungen der Höfe, die ja bereits einen mate=\r\nriellen, von den fernern Berathungen der Bundesversammlung unabhängigen Beschluß\r\nbildeten, aufgehalten werden solle.\r\nAlle übrigen Stimmen traten dem Oesterreichischen Voto bei; daher\r\nBeschluß:\r\n1) Da die hohe Bundesversammlung aus den bisherigen Verhandlungen die Ueberzeu\r\ngung erlangt hat, daß die alte Verfassung in Holstein in anerkannter Wirksamkeit nicht\r\nbestehe, so werden die reclamirenden Holsteinischen Prälaten und Ritterschaftsmitglieder mit\r\nihrem Gesuche und ihrer Berufung auf den 56. Artikel der Wiener Schlußacte, als un=\r\nstatthaft, abgewiesen; den Reclamanten wird jedoch zu ihrer Veruhigung eröffnet, daß\r\nSeine Majestät der König von Dänemark, nach der durch Allerhöchstihre Bundestags=\r\ngesandtschaft wiederholten Erklärung, dem Herzogthume Holstein eine Verfassung zugesichert\r\nhaben, welche, nach dem Artikel 55 der Schlußacte, die älteren Rechte möglichst berücksich\r\ntigen und den gegenwärtigen Zeitverhältnissen angepaßt werden soll.\r\nDie hohe Bundesversammlung weiset zugleich die reclamirenden Prälaten und Ritter=\r\nschaftsmitglieder an, dieser Verfassung mit jenem Vertrauen entgegen zu sehen, welches die\r\nunumwundene Erklärung Seiner Majestät des Königs bei treu ergebenen Unterthanen\r\nnothwendig erzeugen muß; und ertheilt denselben die Versicherung, daß sie, inner der\r\nGränze ihres Wirkungskreises, nach dem 54. Artikel der Schlußacte, über die Erfüllung\r\njener Verbindlichkeit zu wachen wissen werde.\r\n2) Die neueste Eingabe vom 26. dieses Monats (Num. 91) wird der betreffenden\r\nCommission zum Vortrage zugestellt, und, daß dieses geschehen, den Reclamanten eröffnet.", "§.154", "Landwirthschaftliche Schriften des Ritters von Heintl zu Wien.\r\nDer Kaiserlich=Königliche präsidirende Herr Gesandte übergiebt die\r\nlandwirthschaftlichen Schriften des Ritters von Heintl zu Wien, welche ihm der Verfasser — nach\r\nder durch den Beschluß vom 3. Juli laufenden Jahres eingeführten Ordnung — zugestellt habe.\r\nDie vorliegenden Schriften verdienten das billige und dankbare Anerkenntniß der ho=\r\nhen Bundesversammlung, sowohl wegen der ihr von dem Verfasser durch deren Ueber=\r\nreichung bewiesenen Hochachtung, als auch wegen ihres gemeinnützigen Jnhaltes selbst.\r\nDie überreichten Schriften sind:\r\n1) über die Nothwendigkeit und über die Mittel, großer Theuerung der Lebensbedürfnisse\r\nund Hungerönoth abzuwehren. Wien 1805.\r\n2) Aufruf an seine Mitbürger zur Vereinigung gegen den eindringenden Holzmangel.\r\nWien 1805.\r\n3) Rede, gehalten bei Eröffnung der ersten allgemeinen Versammlung der K. K.\r\nLandwirthschafts=Gesellschaft zu Wien am 30. Jänner 1808.\r\n4) Die Landwirthschaft des Oesterreichischen Kaiserthums. 4 Theile. Wien 1808 bis\r\n1821.\r\n5) Unterricht über die Obstbaumzucht für die Landleute. Wien 1810.\r\n6) Anleitung, den Seidenbau im Freien zu betreiben und mit der üblichen Seidenrau=\r\npenzucht im Zimmer in eine sehr nützliche Verbindung zu bringen. Wien 1815.\r\n7) Einladung an die Weinpflanzer der Oesterreichischen K. K. Erblande, zur Errichtung\r\neiner Nebschule, um Veredlung des Weinbaues und der inländischen Weine zu be=\r\nwirken. Wien 1817.\r\n8) Ueber die Blattern der Schaafe, derselben Behandlung und Jmpfung. Wien 1823.\r\nHierauf wurde\r\nbeschlossen:\r\ndie verzeichneten Schriften des Ritters von Heintl in die Bibliothek der Bundesversamm=\r\nlung aufzunehmen und dem Verfasser ihren vorzüglichen Dank zu erkennen zu geben.", "§.155", "Lipowöky'ö Urgeschichten von München.\r\nDer Königlich=Baierische Bundestagsgesandte, Herr von Pfeffel,\r\nübergiebt die von dem Königlich=Baierischen wirklichen Centralrathe und Archivar der\r\nStände des Reichs, Felix Joseph Lipowsky, verfaßten Urgeschichten von München, in\r\nzwei Bänden, München 1814 und 1815; worauf\r\nbeschlossen\r\nwurde, das so eben angezeigte, sehr schätzbare Werk des Königlich=Baierischen Centralraths\r\nLipowsky, welchem der besondere Dank der hohen Bundesversammlung auszudrücken sey,\r\nin die Bibliothek derselben abzugeben.\r\nProtok. d. d. Bundesvers. XV. Bd.", "§.156", "Verfügung gegen den Büchernachdruck, in Folge des Art. 18° der Deut\r\nschen Bundesacte.\r\n(18. Sitz. §. 112 d. J.)\r\nKurhessen. Zufolge erhaltener Instruction, vereinige sich die Kurfürstliche Ge\r\nsandtschaft in der Allgemeinheit mit der von dem Königlich=Baierischen Herrn Gesandten\r\nin der 18. Sitzung d. J. vorläufig geäusserten Ansicht, folglich mit den Anträgen, wor\r\nauf sich diese beziehe, und welche die Anlage zu diesem Protokolle (Z. 10, S. 385 ff.)\r\nenthalte, indem sie sich jedoch die weitere Abstimmung ebenfalls vorbehalte.\r\nDiese Abstimmung wurde an die betreffende Commission abgegeben.", "§.157", "Matrikel des Deutschen Bundes.\r\n(21. Sitz. §. 139 d. J.)\r\nDer Herr Gesandte der 15. Stimme für Oldenburg. In Beziehung auf\r\ndie in der 21. dießjährigen Sitzung vom 12. Juli vorgekommenen Verhandlungen über eine\r\ndefinitive Matrikel des Deutschen Bundes, und über Verlängerung des bisherigen Proviso=\r\nriums, ist die Gesandtschaft angewiesen, unter Vorbehalt näherer Aeusserung über den ersten\r\nGegenstand, sich über den letztern vorläufig folgendermaßen zu erklären.\r\nDurch den Bundestagsbeschluß vom 20. August 1818 wurde die Matrikel des Bundes\r\nvorerst auf die nächsten fünf Jahre, unter der Bestimmung festgestellt und angenommen,\r\ndaß die Grundsätze, wonach die definitive, nach fünf Jahren einzuführende Matrikel be=\r\narbeitet werden solle, durch eine Commission zu begutachten.\r\nAls demnächst im Jahre 1821 die Kriegsverfassung des Bundes geordnet werden sollte,\r\nwurden die Bedenklichkeiten Oldenburgs gegen die vorgeschlagenen Bestimmungen dadurch\r\nbeseitigt, daß in der Sitzung vom 9. April 1821 einstimmig erklärt wurde, die Matrikel\r\nvon 1818 könne nicht auf unbestimmte Zeit verlängert und die durch den Beitritt zu den\r\nangetragenen Beschlüssen zu übernehmende Militärlast nur für die Zeit der Dauer der\r\nprovisorischen Matrikel als übernommen betrachtet werden.\r\nAllein durch diese Erklärung bewogen, haben Seine Durchlaucht der Herzog zu Oldenburg\r\nden 24 Artikeln der Kriegsverfassung des Bundes die Zustimmung ertheilt und auch die\r\nEntwickelungen dieser Artikel in den näheren Bestimmungen der Kriegsverfassung des Bundes\r\nangenommen.\r\nHieraus ergiebt sich also, daß mit dem 20. August 1823 die Verpflichtung aufhörte,\r\nwelche Oldenburg übernommen.Gegen die unbestimmte Dauer der Matrikel vom Jahre 1818 hat sich, wie gesagt,\r\nOldenburg zu seiner Zeit verwahrt; diese Verwahrung ist einstimmig als gegründet aner=\r\nkannt; es liegt hier sonach ein wohlerworbenes, auf eine bestimmte einstimmig angenommene\r\nStipulation gegründetes Recht vor, und in Beihalt der Verhandlungen, wie sie in den\r\nProtokollen der Bundesversammlung enthalten, kann es nicht die Absicht seyn, dieses Recht,\r\nohne Zustimmung Oldenburgs, durch ein neues Provisorium, oder durch Verlängerung\r\ndes bisherigen auf unbestimmte Zeit, aufzuheben.\r\nVon dieser Ansicht geleitet, äusserte die Gesandtschaft schon in der 21. dießjährigen\r\nSitzung, bei Gelegenheit der dort vorgekommenen Verhandlungen, daß sie mit der ange=\r\ntragenen Verlängerung der bisherigen provisorischen Matrikel auf unbestimmte Zeit sich\r\nnicht einverstanden erklären könne; bei der Wichtigkeit der Sache und unter den hier vor=\r\nkommenden besondern Umständen, müßte sie aber angemessen erachten, sich die nähere Aeus=\r\nserung über diese Angelegenheit vorzubehalten.\r\nDie Gesandtschaft ist nun durch ihr immittelst zugegangene specielle Jnstructionen ange=\r\nwiesen, unter Darlegung der oben angeführten actenmäsigen Umstände, gegen den Beschluß\r\nvom 12. Juli dieses Jahres, wonach die bisherige provisorische Matrikel auf unbestimmte Zeit\r\nfortbestehen und als alleiniger Maaßstab für die zu übernehmende Militärlast gelten soll\r\nwiederholt zu reclamiren.\r\nDiese Erklärung wurde an die betreffende Commission verwiesen, von Seiten des\r\nPräsidiums aber vorläufig bemerkt, daß in der 21. Sitzung einhellig anerkannt worden\r\nsey, daß, da der Deutsche Bund in keinem Momente ohne Matrikel seyn könne, die gegen=\r\nwärtig bestehende so lange fortdauern müsse, bis eine andere angenommen worden sey.", "§.158", "Einreichungs-Protokoll.\r\nNachstehende Eingaben, als:\r\nRum. 81, eingereicht am 13. Juli dieses Jahres, von mehreren Bürgern zu Castel\r\nbei Mainz, als ernannten Ausschuß für die Gemeinden Castel und Kost=\r\nheim, Gesuch um Entschädigung ihrer zum Casteler Festungöbaue genommenen\r\nFelder und Bäume.\r\neinger. am 25. Juli, von dem Oberst von Mogen zu Gedern, wiederholtes\r\nNum. 82\r\nGesuch um Ergänzung und respoct. Auszahlung des an das Großherzog=\r\nthum Baden angewiesenen Theils seiner Pension, im rückständigen Betrage\r\nvon 240 Fl.\r\nNum. 83, einger. am 18. Sept., von dem Registrator Hofmann zu Aschaffenburg, wie=\r\nderholtes Gesuch in Betreff der auf Castell und Kostheim radicirten Pensionen\r\nder Mainzer Exjesuitenfonds=Individuen. Mit 3 Anlagen.\r\nNum. 84, einger. am 25. October, von der Witwe Varbara Ris, Bitte um Vermittlung\r\nwegen rückständiger Pension ihres Mannes, als ehemal. Kurtrierischen Hofmusi=\r\nkus rc. Mit Anl. A, B u. C in Abschr.\r\neinger. am 26. October, von dem Registr. Hofmann zu Aschaffenburg, als Be=\r\nNum. 85\r\nvollmächtigten der Förgischen Erben, Gesuch um Auszahlung des Zinsen=\r\nbetrags vom 1. Dec. 1802 bis zum Juni 1822 mit 793 Fl. 38 Kr. eines vom\r\nGroßherzogthum Baden noch nicht übernommenen, auf die Rente Lohneck\r\nverhypothecirten Capitalantheils von 1356 Fl. 7 ½ Kr. Mit einer Anl.\r\neinger. am 3. Nov., von Joh. Wilh. Klapproth zu Erfurt, um hohe\r\nNum. 86,\r\nVerwendung bei der Fürstlich=Schwarzburg=Rudolstädtischen Regierung wegen\r\nVergütung der auf dem Pachtrittergute Elxleben erlittenen Kriege=\r\nschäden vom Jahre 1813 und 1814. Mit einer Anl.\r\ncinger. am 12. Nov., von dem Frhrn. von Fürstenberg zu Darmstadt, um\r\nNum. 87\r\nBewilligung einer Pension, alo ehemaliger Domicellar=Präbendar des Erz=\r\nstifts Trier. Mit zwei Anl.\r\neinger. am 16. Nov., von dem Frhrn. Carl von Welden, Malteserritter des\r\nNum. 88\r\nDeutschen Großpriorats, Gesuch um Anweisung an die betreffende Regierung\r\nwegen seiner Entschädigungs= und Pensions=Ansprüche.\r\neinger. am 19. Nov., von Philipp Nicolai zu Oestrich im Rheingau, als\r\nNum. 89\r\nVormund der Kleinischen Kinder, um hohe Verfügung wegen Zurückzah=\r\nlung des der St. Peterstifts=Präsenz zu Mainz von Zacharias Engel=\r\nmann vorgeliehenen Capitals von 2,000 Fl. nebst rückständigen Zinsen. Mit\r\nzwei Anl. in Abschrift.\r\neinger. am 26. Nov., von erstgenannten Frhrn. von Welden in Darm=\r\nNum. 90\r\nstadt, Nachtrag zu Num. 88.\r\nNum. 91, einger. am 26. Nov., von Dr. Schlosser dahier, nachträgliche Eingabe\r\nder Prälaten und Ritterschaft des Herzogthums Holstein zu\r\nihrer Reclamation vom 5. Dec. 1822 (Num. 136).\r\nwurden den betreffenden Commissionen zugestellt.\r\nFolgen die Unterschriften."]}}