{"database": {"session": "10-07-1823", "year": "1823", "content": ["§.129", "Zwanzigste Sitzung. Geschehen, Frankfurt den 10. Juli 1823. InGegenwart aller in der neunzehnten Sitzung Anwesenden. §. 129. Gesuch der Prälaten und Ritterschaft des Herzogthums Holstein, um Ver= mittlung wegen Wiederherstellung ihrer landständischen Verfas= sung, und insbesondere ihrer Steuergerechtsame. (17. Sitz. §. 108 d. J.) Die Reclamations=Commission trägt vor: Auf den in der 17. dießjährigen Sitzung (S. 315 der Protokolle) erstatteten Vortrag über die Denkschrift der Prälaten und Ritterschaft des Herzogthums Holstein, enthaltend die Darstellung ihrer, in anerkannter Wirklichkeit bestehenden, landständischen Verfassung, insbesondere ihrer Steuergerechtsame, und auf die, über diesen Vortrag (§. 118, S. 303) zu Protokoll gegebene, vorläufige Erklärung des Königlich=Dänischen, Herzoglich=Holstein= Lauenburgischen Herrn Gesandten, hat diese hohe Versammlung (S. 312) beschlossen, die Erklärung der Königlich=Dänischen, Herzoglich=Holstein=Lauenburgischen Gesandtschaft der Reclamations=Commission, zur weitern Erörterung und zum Vortrage, zuzustellen. In Gemäßheit dieses Beschlusses, hat sich die Commission diejenigen Vorträge erstatten lassen, welche hier sub A und B beigelegt sind, und von den Referenten sofort verlesen wer= den sollen. Die Commission hat sich, mit Ausschluß eines Mitgliedes derselben, dessen abweichende Ansicht in der Anlage C ausgedrückt ist, nach reiflicher Prüfung dieser Vorträge, mit dem Hauptantrage der beiden Referenten dahin vereinigt: die hohe Bundesversammlung möge den Königlich=Dänischen, Herzoglich=Holstein, Lauenburgischen Herrn Bundestagsgesandten ersuchen, die sich vorbehaltene weitere Erklärung seines allerhöchsten Hofes über den Jnhalt der vorliegenden, von Prä= laten und Ritterschaft des Herzogthums Holstein eingereichten, die Darstellung ihrer, angeblich in anerkannter Wirksamkeit bestehenden, landständischen Verfassung, insbe= sondere ihrer Steuergerechtsame, enthaltenden Denkschrift, binnen sechs Monaten ge= fälligst zu bewirken. Da aber der Referent, jedoch nur für den Fall, daß die hohe Versammlung diesem, nach reiflicher Prüfung, wiederholten Antrage ihre Zustimmung nicht schenken sollte, Anträge ge macht hatte, mit welchen, so wie sie vorliegen, sich der Correferent, aus Gründen, die er umständlich entwickelt hat, nicht einverständigen zu können erklärte; und da überhaupt meh= rere, bei Entscheidung dieser Angelegenheit einschlagende, wichtige Gesetzstellen, namentlich die Artikel 53, 55 und 61 der Schlußacte, auf eine verschiedene Weise ausgelegt werden kön= nen, und diese Auslegung nicht ohne wesentlichen Einfluß auf die Entscheidung selbst ist: so hat sich die Mehrheit der Commission, jedoch nur für den Fall, daß ihr Hauptantrag verworfen werden sollte, über den weitern Antrag vereinigt: daß es dieser hohen Versammlung, in Erwägung der vorliegenden Umstände, welche eine Abweichung von den Vorschriften der Geschäftsordnung weder nöthig, noch räth= lich machen dürften, gefällig seyn möge, für die Abstimmung, über die Reclamation der Prälaten und Ritterschaft des Herzogthums Holstein, einen Termin zu bestimmen, der weit genug wäre, um denjenigen Gesandtschaften, welche, Behufs der Abstimmung, die specielle Jnstruction ihrer höchsten und hohen Regierungen zu bedürfen glauben, hinlängliche Zeit zu verschaffen, sich mit solcher Jnstruction versehen lassen zu können. Die Anlagen Lit. A, B und C, wurden diesem Protokolle unter den Zahlen 13, 14 und 15 angefügt. Der Kaiserlich=Königliche präsidirende Herr Gesandte. Die Reclama= tion mehrerer Holsteinischen Prälaten und Ritterschaftsmitglieder ist in der 26. Sitzung des vorigen Jahres an die Eingabencommission abgegeben worden, der Vortrag dieser letztern ist am Schlusse der 16. Sitzung d. J. vertraulich zur Sprache gebracht und von dem Königlich= Dänischen, Herzoglich=Holstein= und Lauenburgischen Herrn Gesandten eine Erklärung hierüber im Namen seines allerhöchsten Hofes abgelesen worden. Jn der 17. Sitz. d. J. endlich ist dieser Gegenstand förmlich zu Protokoll gegeben, und beschlossen worden, die Erklärung der Königli= chen Gesandtschaft der Reclamations=Commission zur weitern Erörterung zuzufertigen. Diese schließliche Erörterung des Herrn Referenten ist in Druck gelegt und am 28. v. M. unter Da nun, nach dem 55. Art. der Wiener Schlußacte, den souverainen Fürsten überlassen ist, die ständischen Verfassungen als innere Landesangelegenheit, mit Berücksichtigung sowohl der früheren, gesetzlich bestandenen, stündischen Rechte, als der gegenwärtig obwaltenden Ver= hältnisse, zu ordnen, und Seine Majestät der König hier eine förmliche Erklärung hierüber geben; so scheint es mir in der Natur der Sache zu liegen, daß diese Königliche Erklärung den Reclamanten zu ihrer Beruhigung eröffnet, und sie dabei angewiesen werden, dieser Verfassung mit jenem Vertrauen entgegenzusehen, welches die unumwundene Erklärung Seiner Majestät des Königs bei treu ergebenen Unterthanen nothwendig erzeugen muß, da= gegen aber versichert zu seyn, daß die Bundesversammlung, inner der Gränze ihres Wir= kungskreises, nach dem 54. Art. der Schlußacte, über die Erfüllung jener Verbindlichkeit zu wachen wissen werde. Dieß ist über den vorliegenden Fall die definitive Abstimmung meines allerhöchsten Hofes, und ich erlaube mir, diejenigen Herren Gesandten, welche sich gleichfalls hierüber definitiv aussprechen zu können glauben, hiemit zu gleicher Eröffnung aufzufordern. Nur über einen Punct glaube ich mich noch erklären zu müssen. Jn dem zweiten Vortrage des Herrn Grafen von Beust, wird darauf angetragen, binnen einer bestimmten Frist von Seiner Majestät dem Könige von Dänemark die Ertheilung einer landständischen Verfassung für Holstein zu verlangen, und in dem Vor= trage des Herrn Staatsministers, Freiherrn von Wangenheim, wird selbst einer Beschrän= kung dieser Frist auf Monate gedacht. Seine Majestät der Kaiser werden es niemals angemessen finden, daß den souverainen Fürsten der Bundesstaaten, zur Ertheilung von Verfassungen in ihren Ländern, durch diese Ver= sammlung Fristen gesetzt werden. Se. Majestät haben nicht allein zu Sr. Majestät dem Könige von Dänemark, sondern zu allen Jhren erhabenen Bundesgenossen das volle Vertrauen, daß dieselben ihren übernommenen Bundespflichten getreulich nachkommen; und Allerhöchstdieselben wissen die Umsicht und landesväterliche Fürsorge zu würdigen, mit welcher diese Angelegenheiten in den Bundesstaaten vorbereitet werden. Wenn es ein so Leichtes wäre, Verfassungen zu geben, wie sich dieß in den Köpfen mancher neueren Schriftsteller gestaltet, dann würden die Staatsmänner, welchen die Fürsten Deutschlands die Vollziehung jenes großen Werkes in ihren Staaten vertrauensvoll übertragen, um der Verzögerung willen Vorwurf verdie= nen. Die Beispiele aber, welche uns die Geschichte des Tages so lehrreich bietet, dürfen wahrlich nicht unbeachtet an uns vorübergehen. Wir sehen täglich Constitutionen geben und sehen sie eben so schnell wieder verschwinden; wir sehen die Völker nach Constitutio= nen, als den höchsten Inbegriff irdischer Glückseligkeit, gierig haschen, und wir sehen sie in wahre Zufriedenheit übergehen, wenn sie, durch eigene Kraft oder fremde Hülfe, der ihrem Fürsten mit verbrecherischer Hand aufgedrungenen Constitution wieder los und ledig werden. Allerdings kann und wird man uns mit Wahrheit dagegen einwenden, daß derlei Verfassungen, wie sie uns in letzterer Zeit ephemer erschienen sind, das frevelhafte Werk frecher Factionen seyen und nur Befriedigung des Ehrgeitzes der Coryphäen jener Partei, nicht das wahre Volksglück zum Ziele ihres Strebens sich vorgesetzt haben. Aber eben darum, damit die landständischen Verfassungen, welcher, nach dem Art. 13 der Bundesacte, alle Deutsche Bundesstaaten sich zu erfreuen haben sollen, wirklich das Glück der Unterthanen begründen, ist eine sorgfältige Berücksichtigung aller hier einwirkenden, so viel= seitigen Verhältnisse, die Beseitigung so mannichfacher Schwierigkeiten, die große Aufgabe der Deutschen Fürsten, welche zu lösen sie sich verpflichtet haben. Der bedächtige Deutsche wird um des umsichtigen und alles wohl erwägenden Vor= gangs seines Fürsten willen nicht Mißtrauen in die Reinheit des Willens der Regierung setzen, und der treue Deutsche wird um dieser, alle Rücksichten mit landesväterlichem Sinne wohl umfassenden Sorgfalt willen sich nur noch inniger an seinen Landesfürsten anschliessen. Die Bundesversammlung ist berufen, nicht Mißtrauen gegen ihre erhabenen Commit= tenten zu erzeugen, sondern Vertrauen zu befestigen. Wenn sie sich früher bestimmt finden konnte, von einzelnen Regierungen Erklärungen über den Zeitpunct der zu gebenden Ver= fassung zu wünschen, so geschah dieß vor der Schlußacte, in welcher die Gränze ihres Wirkungskreises in Verfassungssachen bezeichnet, so wie die dießfälligen Verpflichtungen der souverainen Fürsten des Deutschen Bundes so fest und so bestimmt geregelt worden sind, daß über Zweck und Deutung kein Zweifel seyn kann. Preussen. Nach den Ansichten des Königlich=Preussischen Hofes über die Com= petenz der hohen Bundesversammlung in landständischen Angelegenbeiten, kann dieselbe sich nicht für befugt und verpflichtet halten, den Anträgen von Prälaten und Ritter= schaft des Herzogthums Holstein gemäß, in diejenigen Verhältnisse, durch welche ihr angebrachtes Gesuch veranlaßt worden ist, auf irgend eine Weise einzuwirken, und sich zu diesem Zwecke mit dem Materiellen der Sache zu beschäftigen. Mit der hiervon abweichenden, im ersten Gutachten der verehrlichen Reclamations= Commission aufgestellten Meinung, kann hiernach die Königliche Bundestagsgesandtschaft nicht einverstanden seyn. Ueber jene allgemeinere Competenzfrage müssen lediglich die dahin gehörigen Bestim= mungen der Wiener Schlußacte entscheiden, denn nach dem 61. Art. derselben, soll, abge= sehen von der am Schlusse erwähnten Ausnahme, in gedachter Beziehung kein Zurück= gehen auf frühere Ansichten, Vorschläge und etwaige Beschlüsse mehr statt finden, und diese hohe Versammlung nur in den daselbst genau bestimmten Fällen zu einer Einwirkung in landständischen Angelegenheiten oder in Streitigkeiten zwischen den Landesherren und ihren Ständen berechtigt seyn. Zu jenen Fällen würde gehören wenn eine, in anerkannter Wirksamkeit bestehende, landständische Verfassung wäre verletzt oder auf einem andern als verfassungsmäsigem Wege wäre abgeändert worden, indem alsdann der Art. 56 der Schlußacte in Anwendung kommen könnte. Auf diesen Artikel, nächst dem 61., stützen denn auch die Reclamanten diejenigen Anträge, in welchen sie zum Schutze für die landständische Verfassung in Holstein die Ver mittlung der hohen Bundesversammlung nachsuchen, und in der That könnte der gedachte Artikel ihrem Gesuche hier Eingang verschaffen, wenn in der von ihnen eingereichten Denk= schrift der Nachweis ihrer in anerkannter Wirksamkeit bestehenden landständischen Verfassung, insbesondere ihrer Steuergerechtsame, wie sie annehmen, wirklich geführt worden wäre. Dieß ist, nach diesseitiger Ueberzeugung, keinesweges geschehen. Wollte man auch die in der Denkschrift enthaltene Erzählung von der Entwickelung und den Schicksalen der landständischen Verfassung des Herzogthums Holstein, ohne nähere Prüfung, als eine völ= lig treue und wahrhafte Darstellung gelten lassen; wollte man selbst mit den Reclamanten den Schluß ziehen, daß die Verfassung, dem Rechte nach, keine Veränderung erlitten, sondern bis auf die neueste Zeit bestanden habe; daß dieses Recht auch durch die, unterm 17. August 1816 erfolgte, Königliche Bestätigung der Privilegien und Gerechtsame von Prälaten und Ritterschaft neu anerkannt worden sey: so müssen die Reclamanten doch selbst zugestehen, daß seit dem Jahre 1712 kein Landtag mehr berufen worden, daß daher keine Ausübung jenes Rechts statt gefunden, oder, was dasselbe sagen will, daß die land= ständische Verfassung in Holstein seit 1712 bis zur Errichtung der Wiener Schlußacte, welche den angerufenen Artikel enthält, nicht in anerkannter Wirksamkeit bestanden hat, wie solches durch die Königlich-Dänische, Herzoglich-Holstein-Lauenburgische Bundes tagsgesandtschaft in ihrer abgegebenen Erklärung noch mehr ausser Zweifel gesetzt ist; weß halb auch die Auslegung, welche die Reclamanten jenem Artikel zu geben versucht haben, seinem wahren Sinne und Zwecke widerspricht. Fehlt hiernach das daselbst als Bedingung angegebene Erforderniß zu der nachgefuch= ten Einwirkung dieser hohen Versammlung; so fehlt es der letztern auch überhaupt an Befugniß eine solche Einwirkung eintreten zu lassen, und kaum bedarf es, hinsichtlich des nähern Jnhaltes der einzelnen Anträge, unter den erwähnten Umständen noch der Bemer= kungen, daß L. die von den Reclamanten gewünschte Aufrechthaltung der Verbindung des Herzogthums Holstein mit dem Herzogthume Schleswig in Einer und derselben Ständeverfassung, welche Verbindung als ein wesentlicher Bestandtheil der ständischen Gerechtsame von Holstein im Jahre 1816 angeblich mitbestätigt seyn soll abgesehen von jedem sonst dagegen zu erhebenden Bedenken, schon um deßwillen kein Ge= genstand ist, auf welchen sich eine denkbare Einwirkung des Bundestages erstrecken könnte, weil das Herzogthum Schleswig nicht zu den Deutschen Bundesländern gehört, und daher ganz ausserhalb des Einflusses des Bundes liegt II. daß diese hohe Versammlung auch nicht die geringste Einleitung in der Absicht tref= fen könnte, nach dem Begehren der Reclamanten, dahin zu wirken daß die Erhebung der einstweiligen Steuerzahlungen, als nicht landtäglich bewil= ligt, nur im Wege gütlicher Uebereinkunft geschehe rc. ohne dabei das Daseyn eines den Ständen in der behaupteten Art zustehenden Steuer= bewilligungsrechtes vorauszusetzen, dessen Anerkennung nur das Resultat einer nicht in ihrer Competenz liegenden Prüfung seyn könnte. Was endlich den III. Antrag betrifft, so streitet wider denselben die oben angeführte allgemeine Ein= wendung des ermangelnden Nachweises einer, in anerkannter Wirksamkeit bestehenden, land ständischen Verfassung, zwar allein, aber auch entscheidend, da dieser Antrag, so wie der erste, nur auf Schutz für die, in solcher Wirksamkeit angeblich noch bestehende ältere Verfassung bis zum Eintritt einer neuen Verfassungsordnung gerichtet ist, ohne auf dasjenige einzugehen, was in Ansehung des letztern Gegenstandes aus dem 54. Art. der Schlußacte etwa zu folgern gewesen wäre. Die Königlich=Preussische Bundestagsgesandtschaft findet sich von Seiten ihres aller= höchsten Hofes bereits ermächtigt, in Folge der vorangeschickten Erörterung, für Abwei= sung der Reclamanten mit ihrem vorliegenden Gesuche, wegen Mangels der Competenz dieser hohen Versammlung, um so mehr zu stimmen, als nun auch aus der Erklärung der Königlich=Dänischen, Herzoglich=Holstein=Lauenburgischen Gesandtschaft die Versicherung, deren es nach diesseitiger Ansicht nicht erst bedurft hätte, zu entnehmen ist daß die Königlich=Dänische Regierung für Prälaten und Ritterschaft des Herzog= thums Holstein diejenigen Berücksichtigungen vorwalten lassen werde, welche sie dem durch die Bundesacte und Wiener Schlußacte miteingegangenen Verhältnisse wie der im Jahre 1816 ertheilten Bestätigung früherer Gerechtsame, ihrerseits selbst gemäß erachten dürfte. Den Königlich=Dänischen Hof nach einer so beruhigenden Zusicherung noch um irgend eine weitere Erklärung ersuchen zu lassen, scheint mindestens überflüssig; wollte man aber sogar denselben, in Gemäßheit eines der neuesten Commissionsvorschläge, unter Frist= bestimmung um Ertheilung von Auskunft darüber ersuchen: wie im Herzogthume Holstein der 13. Artikel der Bundesacte erfüllt worden sey? oder eventuell in der vorgeschlagenen Art Einleitung dahin treffen, daß auf Verlangen von Prälaten und Ritterschaft rechtliches Gehör in ihrer Beschwerdesache nicht ver sagt werde: so würde man hierdurch über die, lediglich auf Art. 56 der Schlußacte und nicht auf Art. 54 derselben oder Art. 13 der Bundesacte gestützten Anträge der Reclaman= ten hinausgehen, und mehr thun, als sie selbst verlangt haben. Schon aus diesem einzigen Grunde, ganz abgesehen von allen andern, aus dem Standpuncte der Bun= desgesetzgebung aufzustellenden, erheblichen Bedenken gegen den gedachten Vorschlag, kann die Königlich=Preussische Gesandtschaft dem Letzteren eben so wenig beistimmen, als ähnliche Bedenken ihr erlauben, auf die allgemeinen Grundsätze und Ansichten einzugehen, welche zu Gunsten der Reclamanten in der Commission sonst noch aufgestellt und in einzelnen Vorträgen derselben entwickelt worden sind. Baiern. Der Königlich=Baierische Bundestagsgesandte findet sich ermächtigt, seine Ansicht dahin auszusprechen, daß die Bundesversammlung auf die in Frage befindliche Reclamation, wie selbe angebracht worden, sich nicht wohl zu einer Einschreitung für be= rechtigt und veranlaßt erkennen dürfte, zumal, da von Seiner Königlichen Majestät von Dänemark gewiß erwartet werden kann, daß Allerhöchstdieselben in Bezug auf die land= ständische Verfassung des Herzogthums Holstein alles den Bundesgesetzen und der Billigkeit Entsprechende, unter Berücksichtigung des in früherer oder neuerer Zeit rechtlich Gebildeten, aus eigenem freien Antriebe anordnen und ertheilen werde; der Königliche Gesandte müsse daher auch vollkommen dem Antrage des Kaiserlich=Königlichen präsidirenden Herrn Ge= sandten beistimmen. Königreich Sachsen. Die Gesandtschaft könne in dieser wichtigen Angelegen= heit nicht ohne Jnstruction ihres allerhöchsten Hofes abstimmen und wolle sich daher solche erst erbitten. Hannover. Unter Beziehung auf die in meiner nachfolgenden Aeusserung über diesen Gegenstand dargelegte Ansicht, glaube ich annehmen zu müssen, Pratok. d. d. Bundesvers. XV. Bh. 50 Jn Holstein beruht das Recht des Herrscherhauses und das der Stände gleichmäsig, freier Wahl der Stände, und, vor der Huldigung, von dem erwählten Fürsten für aus sich und seine Nachfolger zugesicherter Verfassung. Es ist der reinste Vertrags=Ursprung, der diesen Rechten zum Grunde liegt. Diese Privilegien werden nur sehr uneigentlich so genannt: sie enthalten ständische Verfassungsrechte: sie sind pacta inter imperantem et subditos. Sie bedürfen an sich keiner Bestätigungen. Diese können nur in so fern nützlich geachtet werden, als Eingriffe, oder Ereignisse, Verletzungen herbeigeführt haben können, in Hinsicht welcher die Bestätigungen neuer Regenten so viel sagen, daß der Rechtsbestand, ungeachtet jener Veränderungen oder Verletzungen, derselben bleibe. §. 5. Gesetzt, ein Theil solcher Verfassung sey durch die Verände rung oder die Gewalt der Zeiten unanwendbar oder aufgehoben; so folgt daraus nicht, daß das Ganze als aufgehoben oder als nicht existent betrachtet werden könne *). Gesetzt, ein Theil der Berechtigten habe von seinem Rechte keinen Gebrauch zu machen für gut befunden; so folgt daraus nicht, daß der Gleich= oder Mehrberechtigte dadurch seiner Rechte beraubt sey. Vielmehr kann in dem Nichtgebrauche des einen Theils ein verstärkter Grund für den andern entstehen, die seinigen zu erhalten *) §. 6. Es ist von mir an einem andern Orte behauptet, wie wenig Gewalt, in welcher Form und Wirkung sie auch erscheine, die geheiligten Rechte der Regenten erschüt= tern könne. Es beruhen auch auf diesem Grunde die Rechte der Unterthanen. Die Er= haltung des Rechtsbestandes begreift das Ganze, nicht bloß die einzelnen Theile. Der Verjährung selbst, und der Entsagung, kann hier nur ein beschränkter Wirkungs= kreis gelassen bleiben. Der Verjährung gegen das Grundgesetz des Staates, steht verstärkt alles entgegen, was schon gemeinen Rechtens ist, für urkundliche Rechte, und für das Erforderniß der bonae sidei Entsagung kann hier weniger noch, als im privatrechtlichen Verhältnisse vermuthet werden. Dieselbe erfordert hier den strengsten Beweis. Nachgiebigkeit in einzelnen Fällen, Ausdrücke der Unterwürfigkeit, wie sie Unterthanen gegen ihre Regenten anstehen, können, nur in diesem Sinne genommen, nicht als jeden Anspruch auf Verfassungsrechte ausschliessende Entsagungen beurtheilt werden. Solche Ge= *) In toto et pars continetur. L. 113. do R J. Non dobet ei cui plus licet. quod minus est, non licere. L. 21. de H. J. *) Cujus alfectus omnibus prodesi, ejus et partes ad omnes pertinent. L. 148. de R. J. 50 stalt können sie nicht annehmen, wenn nicht klar die Absicht der Entsagung vorliegt. Die leiseste Verwahrung gegen den Regenten für das Staatsgesetz reicht zu Erhaltung des Rechts zu. Das privatrechtlich gegen den Gleichen geltende, findet die volleste Anwendung in Hinsicht auf das Verhältniß gegen den Regenten. Staatsmänner dürften Gründe finden, diesen Rechtsregeln für das Staatsrecht die weit ausgedehnteste Wirkung zuzugestehen, und aus der Nachgiebigkeit der Unterthanen nicht so leicht eine das Recht ausschliessende Folge zu ziehen. §. 7. Wenn man von diesen Grundsätzen ausgeht, die dem Staatsrecht und dem monarchischen Princip ganz eigentlich angehören, so erscheinen die in der Erklärung an geführten Vorgänge keinesweges als den Staatsvertrag erlöschend. Wer mit der Geschichte der ständischen Verhandlungen bekannt ist, wird, zwar nicht gleiche, aber ähnliche in manchen Ländern finden. Unsere Staatsrechtslehrer, treue Diener ihrer Fürsten, aber auch des Rechts, haben das Verdienst, vielfältig darüber den Beweis geführt zu haben, daß Vorgänge der Art nicht als das Recht erlöschend zu betrachten sind. §. 8. Die Consolidirung der Landeshoheit durch den Westphälischen Frieden änderte weder an sich, noch in anderen Deutschen Ländern, noch in Holstein die ständische Verfas= sung. Auch die reichsgesetzliche Bestimmung über die Beitragsverbindlichkeit der Unterthanen zum Defensionswerke konnte auf das verfassungsmäsige Steuerbewilligungsrecht keine erlöschende Einwirkung haben. So wie in Holstein überhaupt die ordinäre Contribution keiner Bewil= ligung bedurfte, so entstand eine neue Verpflichtung zur Bewilligung für die Landesverthei= digung, deren Erforderniß im Allgemeinen festgestellt wurde, ohne das Maaß und die Art der Aufbringung einseitiger Anordnung zu unterwerfen, besonders aber ohne irgend eine erlöschende Einwirkung auf das Steuerbewilligungsrecht überhaupt äussern zu können, als welches vielmehr durch diese Ausnahme für andere Erfordernisse bestätigt erscheinen mußte ). §. 9. Mehr einwirkend, und zu mannichfaltigen Eingriffen führend, mußten die Strei= tigkeiten der beiden regierenden Häuser, und der Nordische Krieg für die Verfassung Hol= *) Diese Gesetzgebung wird eigentlich nicht so sehr durch den angeführten R. A. v. 1654, als durch Leopold's 1. Resolution über die 1670 gesuchte Extension desselben normirt. Nicht indesinite zu Festungen, Verpflegung der Völker und anderen hiezu gehörigen Nothwendigkeiten sollte beigetragen werden. Das große Kaiserhaus erhielt noch Rechte der Landstände und Unterthanen Daß aber Jhro Kaiserliche Majestät- so lautel die Resolution — in oben angezogenen neuen Vorschlag willigen, dazu können Dieselbe, in Erwägung der hiebei vorgefallenen hochwichtigen Bedenken, einmal nicht gehellen, son= dern werden, um der dabei sich ereignenden Umstände willen, vielmehr gemüssiget, einen jeden bei dem, wessen er berechtigt, und wie es bis dato observirt worden, in alle Wege verbleiben zu lassen. steins werden. Gleichwohl, wenn man aufmerksam die in dem historischen Theile nicht bestrittene Denkschrift mit der Erklärung zusammenhält, ergiebt sich ein Resultat für Er= haltung der Rechte, wie es kaum zu erwarten gewesen. Nachdem in Dänemark das Königsgesetz eingeführt, unter wechselnden Ereignissen der Kriege, bestand am Ende noch Verfassung und Landtag. Eingriffe in gewaltiger Zeit, gegen die Verfassung von den Regierungen, wechseln mit beruhigenden Erklärungen; unter= würfige Aeusserungen der Unterthanen mit Verwahrungen der Rechte ab; aber das Ganze erscheint, nach den, in den §. 11 bis 14 der Denkschrift enthaltenen und in ihrem facti schen Bestande nicht angegriffenen, geschichtlichen Vorgängen, gewahrt und *) bestätigt, erhalten, nicht erloschen. §. 10. Als hierauf in dem Jahre 1773 die Cession des Großfürstlichen Antheils von Holstein erfolgte, wurde in dem Tractate allen Einwohnern, vornehmlich Prälaten und Ritterschaft zugesagt, sie bei ihren Freiheiten, Vorzügen und Gerechtsamen, welche sie bisher genossen, ungekränkt zu lassen; und darauf erfolgte bei der feierlichen Besitznahme die Königliche Bestätigung der Privilegien aller Eingesessenen, und besonders derjenigen von Prälaten und Ritterschaft. Jn keinem Tractate hat Catharina so gezeigt, auf welche Höhe sie ihre Politik zu stellen, auf welche Höhe sie ihre große Ansicht zu erheben wußte. Es scheint mir eine kühne Jnterpretation, diesen Tractat dahin zu erklären, es sey der großen Selbstherrscherin Absicht gewesen, Prälaten und Ritterschaft Holsteins dem unbedingten Besteuerungsrechte Dänemarks zu unterwerfen. §. 11. Gleichwohl kommt darauf, auf den Bestand der Verhältnisse von 1773, und auf die damals geschehene privilegien= und tractatenmäsige Anerkennung und Bestätigung alles an. §. 12. Denn diejenigen Vorgänge, welche späterhin, im Jahre 1802 und 1806, er folgt sind, konnten an sich keine rechtliche Wirkung auf Erlöschung der verfassungsmäsigen Rechte haben. Daß 1802 die Vorstellung der Präkaten und Ritterschaft durch Behauptung eines unbeschränkten Besteuerungsrechts zurückgewiesen wurde, konnte, nach den oben (§. 6) aus= geführten Grundsätzen, diese Behauptung nicht zum Rechte erheben; und nach den ebenfalls ausgeführten Grundsätzen, erscheint die Verfassung rechtlich gewahrt, dadurch, daß *) Nulla intelligitur mora ibi ficri, ubi nulla petitio est. L. 88. de B. J. Ea quae raro accidunt non temere in agendis negotiis computantur. L 6j. de H. J. rechtliches Gehör gegen dieses aufgestellte unbeschränkte Besteuerungs riecht erbeten, aber nicht gestattet wurde *) Daß 1806 Holstein unter das Königsgesetz gestellt worden, unter Vertilgung der ver= fassungsmäsigen Rechte, kann keine Rechtsfolge begründen. Als das Unglück Deutschlands die Erlöschung des Kaiserthums und Reichs herbeigeführt, konnte die dadurch entstandene Souverainetät der Fürsten keinesweges die Verhältnisse verselben zu den Unterthanen, noch die wechselseitigen Rechte und Verbindlichkeiten beider aufheben. Diese Ansicht ist von den größten historischen und politischen Schriftstellern der Zeit und von den Deutschen Publicisten, als die rechtliche, ausser Zweifel gesetzt, wie solche auch in contradictorio von den Mecklenburgischen Ständen gegen den Landesherrn be= hauptet und festgestellt ist. §. 13. Allein alle diese Vorgänge, alle diejenigen der Zeitperiode vom 13. Novem 5 -— ber 1773 bis zum 17. August 1816, sind auf eine gänzlich entscheidende Weise ausser aller Wirkung für die Beurtheilung des Rechtsbestandes gesetzt, durch die am 17. August 1816 erfolgte Königliche Confirmation der Privilegien. 14. Zufolge dieser sind confirmirt und bestätigt, dalle und jede von den höchstseligen Königlichen Herren Vorfahren den Prälaten und s Ritterschaft des Herzogthums Holstein ertheilte Privilegien, Freiheiten « Rechte und Gerechtigkeiten, wie selbige von des höchstseligen Herrn Vaters, =Königs Christian VII., Majestät unterm 31. März 1766 und 13. November 1773 allerhöchst bestätigt worden, in allen ihren Puncten, Clauseln und Inhaltungen — bester= und beständigermassen, allergnädigst, dergestalt = und also, daß Prälaten und Ritterschaft dabei zu allen Zeiten ruhig gelassen, auch kräftigst geschützt und gehandhabt werden sollen2. 15. Jch gestehe, daß mir nicht klar ist, wie nach dieser Bestätigung angenommen werden könne, die in den Privilegien enthaltene Verfassung sey nicht in anerkannter Wirksamkeit. Es scheint mir, daß es nicht möglich ist, ihre Wirksamkeit, mehr anzuerkennen, als in dieser Bestätigung geschehen ist* Könnte noch irgend ein Zweifel über Absicht und Sinn der Bestätigung seyn, so würde derselbe nur zum Vortheil der Prälaten und Ritterschaft erklärt werden können *) Culpa caret qui scit sed prohibere non potest. L. 50. de R. J. **) Is qui actionem habet ad rem recuperandam ipsam rem habere videsur. L. 15. de B. I. Non quid habeat actor, sed qui per adversarium habere non putuerit, considerandum est. L. -8. de R. 1. nach den Regeln «verba cum effectu sunt accipienda » — und « heneficia principis quam plenissime interpretanda sunt». Nachdem von Christian l. versprochen, keine Schatzung oder Bede zu legen auf die 4 Einwohner dieser Lande, sammt oder sonders, ausgenommen unsere eigenen Bonden und s Lansten, die unversetzt und unverpfändet sind, ohne freundliche Einwilligung und Zulas= asung, einträchtige Zustimmung aller Räthe und Mannschaft dieser Lande, geistlicher und a weltlicher», demnächst aber und besonders 1712 die ordentliche Contribution hergebracht und ausgenommen; auch 1671 eine ausdrückliche Ausnahme in puncto electionis festge= stellt ist; so kann die Confirmation der Privilegien von 1773, und die darauf sich aus= drücklich beziehende von 1816, nach den Regeln der Auslegung nicht anders verstanden wer= den, als mit Jnbegriff des Steuerbewilligungsrechts, unter Ausnahme der ordinären Con= tribution. Sollte dieses Recht selbst als Ausnahme von der Bestätigung ausgeschlossen werden; so hätte diese wesentliche Ausnahme eine ausdrückliche seyn müssen, gleichwie solche früher für die beiden eben erwähnten Puncte geschehen. §. 16. Wenn eine, nach der Bestätigung der Privilegien von 1816, in anerkannter Wirksamkeit bestehende Verfassung in Holstein angenommen wird; so findet der 56. Art. der Schlußacte seine Anwendung dahin, daß solche nur auf verfassungsmäsigem Wege wie= der abgeändert werden kann. Die Gründe für diese Folgerung sind in den Vorträgen der Commission so bündig und so ausführlich dargelegt, und die dagegen aufgestellten Behauptungen sind meines Erach= tens so gründlich widerlegt, daß ich über die Anwendbarkeit dieser klaren gesetzlichen Bestim= mung nichts weiter hinzuzufügen mir erlaube, als daß die Absicht und der Geist des Gesetzes hier auch aus der Geschichte der Gesetzgebung, aus dem Protokolle der 8. Conferenzsitzung vom 24. December 1819, die volleste Bestätigung erhält. Es war nämlich von dem 5. Ausschusse die Fassung dahin vorgeschlagen: Die in anerkannter Wirksamkeit bestehenden landständischen Verfassungen können nur eauf die durch die Verfassung selbst bestimmte Art abgeändert werden ». Bei diesem Satze wurde von dem Herrn Grafen von Münster und von dem Herrn von Berg die Bemerkung gemacht: edaß in den wenigsten älteren Verfassungen eine bestimmte Art, wie sie abzuändern eseyen, gefunden werde, und doch, wenn kein Herkommen, keine Observanz etwas darüber bestimme, aus der Verfassung selbst der Grundsatz abgeleitet werden müsse adaß gegenfeitige Rechte und Pflichten nicht einfeitig abgeändert werden können». Der Ausschuß fand diese Bemerkung richtig, und nahm die vorgeschlagene Abänderung des 3. Satzes in der Art an, daß es anstatt =auf die durch die Verfassung selbst bestimmte Art, nunmehr heissen solle, aauf verfassungsmäsigem Weger. Daraus geht die Absicht hervor, die mit der allgemeinen Rechtsregel in Harmonie steht, nihil tam naturale est quam eo genere quodque dissolvere, quo colligatum est. §. 17. Es folgt hieraus, daß, unter der Voraussetzung einer bestehenden Verfassung die ich nicht als entschieden annehme, für welche aber wenigstens wichtige Gründe vorliegen, eine einseitige Veränderung ausgeschlossen, die Competenz der Bundesversammlung völlig begründet, und das Ersuchen derselben um eine Erklärung als eine gewiß jede Rücksicht ein= schliessende Maaßregel zu betrachten ist. §. 18. Aber selbst in dem Falle, daß keine ständische Verfassung in Holstein als aner= kannt anzusehen sey, würde die Competenz der Bundesversammlung vollkommen begründet seyn. §. 19. Für diesen Fall steht der 13. Artikel der Bundesacte fest. Der 54. Art. der Schlustacte verpflichtet die Bundesversammlung, darüber zu wachen, daß diese Be= stimmung in keinem Bundesstaate unerfüllt bleibe. Jn Holstein ist derselbe, unter jener Voraussetzung, nicht erfüllt. Die Competenz der Bundesversammlung für diese Erfüllung ist also klar. §. 20. Es fragt sich, ob diese Befugniß der Bundesversammlung, die auch eine Verpflichtung ist, dadurch aufgehoben werde, daß in der Erklärung gesagt ist, es werde, unter möglichster Berücksichtigung alter Rechte, die künftige Verfassung Holsteins dem Culturstande des Lan= des und seinen übrigen Verhältnissen und Bedürfnissen angepaßt, allein als ein Gesetz erscheinen, nicht aber als ein mit einem der ehemaligen Stände abgeschlossener Staats= vertrag? Für die Meinung eines nach solcher Erklärung stattfindenden gänzlichen Ausschlusses der Competenz, wird besonders der 55. Artikel der Schlußacte angeführt, nach welchem den sonverainen Fürsten überlassen bleibt, diese innere Landesangelegenheit, mit Berücksichtigung sowohl der früherhin gesetzlich bestandenen ständischen Rechte, als der gegenwärtig obwal= tenden Verhältnisse, zu ordnen. §. 21. Für dieses Gesetz muß zuvörderst bemerkt werden, daß nicht der eine Theil des= selben allein, nämlich die Regulirung durch die souverainen Fürsten, sondern auch der andere, nämlich die Berücksichtigung früherhin gesetzlich bestandener ständischer Rechte, in Betrach tung kommen muß, wenn von der Anwendung desselben die Rede ist. Die eine Bestimmung ist gesetzlich, wie die andere. Das Ganze des Gesetzes muß zur Anwendung kommen. Die allgemeine Auslegungsregel findet auch hier ihren Platz, daß kein Ausdruck in einem Gesetze\r\nals überflüssig und bedeutungslos angesehen werden könne.\r\nAus dieser Regel geht eine zweite hervor, diejenige, daß allgemein keine Gesetzstelle als\r\nblosser Rath betrachtet werden könne, der für den ohnehin den Rechtsgrundsatz als den höch=\r\nsten erkennenden ohne Zweck, für dem nicht dafür geneigten ohne Wirkung seyn würde.\r\nDaraus, glaube ich, ergiebt es sich, daß daß Gesetz des 55. Artikels der Schlußacte nicht\r\nbefolgt seyn würde, wenn bei einer zu gebenden Verfassung das Wesentlichste der früherhin\r\ngesetzlich bestandenen ständischen Rechte nicht berücksichtigt werden sollte.\r\nFür diesen Fall würde die Bundesversammlung, welche für die Erfüllung dieses, wie\r\naller übrigen Bundesgesetze, verpflichtet ist, gewiß dahin competent seyn, um auf Beschwerde\r\nder Unterthanen sich an die betreffende Regierung in der Art zu wenden, die weiter unten\r\nentwickelt werden wird. (§. 27.\r\n§. 22. Es ist dieser Fall, welcher hier gerade vorliegt.\r\nDie in Holstein früher gesetzlich bestandenen ständischen Rechte haben unbezweifelter= und\r\nanerkanntermaßen das Steuerbewilligungsrecht der Prälaten und Ritterschaft begriffen.\r\nDagegen ist von der Regierung in neueren Zeiten ein, Sr. Königl. Majestät zustehendes,\r\nunbeschränktes Besteuerungsrecht behauptet, und gegen alle Vorstellungen executivisch ausgeübt,\r\nzuletzt auch gerade dadurch zu dieser Beschwerde der Hauptanlaß gegeben.\r\nDer ganze Jnhalt der Erklärung stellt das Steuerbewilligungsrecht der Prälaten und\r\nRitterschaft als gänzlich erloschen dar, und der §. 25 der Denkschrift ergiebt die gegenwärtig\r\nausgeführte factische Erlöschung desselben durch Execution.\r\nNach diesem Thatbestande, und nach dem Jnhalte der Erklärung, haben Prälaten\r\nund Ritterschaft, meiner Ansicht nach, zureichenden Grund, auf eine Verwendung oder\r\nVermittlung der Bundesversammlung zu Erhaltung des Steuerbewilligungsrechts in einer\r\nneuen Verfassung anzutragen, weil ohne solches diejenige Berücksichtigung älterer ständi=\r\nscher Rechte gänzlich ausgeschlossen erscheint, welche der 52. Artikel der Schlußacte vorschreibt.\r\n§. 23. Aber, auch davon abgesehen, ist, meines Erachtens, die Competenz der Bun=\r\ndesversammlung unbezweifelt begründet in Hinsicht der Zeitbestimmung für eine einzufüh=\r\nrende Verfassung.\r\nEine gesetzliche Verbindlichkeit ohne die Möglichkeit ihrer Realisation in der Zeit würde\r\nkeine seyn; und in einem Grundgesetze des Deutschen Bundes darf kein Element gefunden\r\nwerden, das sein eigenes Princip auflöset.\r\nEs liegt schon in der Natur der Sache, daß, wer über die Erfüllung einer Verbind=\r\nlichkeit wachen soll, wie es der 54. Artikel der Schlußacte der Bundesversammlung auf\r\n51\r\nProtok. d. d. Bundesvers. XV. Bd.\r\nlegt, auch die Pflicht auf sich hat, dahin zu sehen, daß diese Erfüllung in irgend einer\r\nbestimmten Zeit realisirt werde.\r\nDieser Grundsatz ist von der Bundesversammlung in den Beschlüssen der 7. und der\r\n26. Sitzung vom Jahre 1818 mit voller Bestimmtheit angenommen, so wie derselbe bei\r\nder Competenzbestimmung als ungezweifelt zum Grunde gelegt ist.\r\nDie Schlußacte hat für diese Erfüllung des 13 Artikels die Verpflichtung der Bun=\r\ndesversammlung nicht verringert, sondern verstärkt.\r\n§. 24. Welche Rücksicht auch die Schwierigkeit erfordert, die sich der Anordnung der\r\nVerfassung, in einem Staate mehr, weniger in dem andern, entgegenstellt; so kann die=\r\nselbe doch nie bis auf den Grad der Ausschliessung begründeter Competenz der Bundesver=\r\nsammlung ihre Wirkung erstrecken, um diese von ihrer Verpflichtung für Erfüllung der\r\nbundesgesetzlichen Verpflichtungen gänzlich loszusprechen.\r\nEntfernt, diese Schwierigkeiten zu verkennen, oder die Einwirkung der Bundesver=\r\nsammlung über diejenigen Gränzen hinaus ausdehnen zu wollen, die die Lage der Dinge,\r\ndas Verhältniß der Regenten und der Unterthanen, die Rücksicht auf die Rechte selbst\r\nund das wohlverstandene Jnteresse aller, vorzeichnen, glaube ich gleichwohl annehmen zu\r\ndürfen, daß diese Betrachtungen die Einwirkung der Bundesversammlung nicht bis dahin\r\nbeschränken können, um eine Regierung nicht um ihre Erklärung ersuchen zu können.\r\n§. 25. Eine rücksichtsvollere Aeusserung der Competenz scheint mir kaum denkbar\r\nin dem Falle, der vorliegt.\r\nWelche Folge sich darstellt, wenn man diese Competenz erst im Falle des Aufruhrs\r\neintreten lassen wollte, überlasse ich der Beurtheilung eines Jeden, dem die Gesetzmäsigkeit\r\nund die Beruhigung Deutschlands am Herzen liegt.\r\nJch begnüge mich zu bemerken, daß die darauf gerichtete Gesetzgebung eine besondere\r\nist, und daß dieselbe an sich mit derjenigen über die Verfassungsmäsigkeit des Vaterlandes\r\nnicht in diejenige unmittelbare Verbindung gestellt ist, welche die Anwendbarkeit dieser nur\r\nunter der Voraussetzung des für jene eintretenden Falles begründete.\r\n§. 26. Daß übrigens die Zeitbestimmung für eine zu gebende Verfassung in Holstein\r\nauf derselben Linie stehe, wie diejenige für andere Staaten, ist eine Behauptung, die sich\r\ndurch die gänzliche Verschiedenheit widerlegt, welche in Hinsicht dieser Staaten und Hol=\r\nsteins statt findet. Entstehung, Fortgang, Beschränkung, Bestätigung der ständischen Ver\r\nfassung; alles ist für Holstein speciell.\r\nIn Holstein klagen Prälaten und Ritterschaft über die executivische Ausübung eines\r\nunbeschränkten Steuerrechts, nach welchem 6 Procent alles Grundeigenthums der Nationalbank\r\nzugeeignet worden, und dringen auf Verfassungsrechte. Jndem sie irgend eine Verfassung,\r\nentweder die alte confirmirte, oder eine neue, das Steuerbewilligungsrecht sichernde, in\r\nAnspruch nehmen; so kann, auch wenn nur letztere in Frage kommt, meiner Ansicht nach\r\ndie Bundesversammlung sich nicht weigern, Kenntniß von der Sache zu nehmen, die Regie=\r\nrung um Erklärung zu ersuchen, und derselben Gelegenheit zu geben, den Streit mehr, als\r\nbisher geschehen, aufzuklären oder auszugleichen, und die Bundeöversammlung über die\r\nErfüllung ihrer Pflicht zu beruhigen.\r\nSchon in der 26. Sitzung vom Jahre 1818, §. 127, ist beschlossen, daß die Bundes=\r\nversammlung binnen Jahresfrist den geeigneten Mittheilungen von den ferneren Einleitungen\r\nin den ständischen Einrichtungen, von deren Fortgange, und wo möglich, von ihrem allersel=\r\ntigen endlichen Resultate, vertrauensvoll entgegensehe.\r\nWie wenig kann es als eine Ueberschreitung ihrer Competenz angesehen werden, wenn\r\nsie durch das Ersuchen um eine Erklärung eigentlich nichts mehr thut, als jenes frühere wie=\r\nderholen, nach fünf Jahren, aufgefordert durch eine Beschwerde über Thatumstände, die nicht\r\nbestritten sind, und die, wie sie auch anzusehen seyn mögen, auf alle die Folgen und die\r\nBetrachtungen führen, die einem verfassungslosen Zustande angehören.\r\n§. 27. Nach dieser Ausführung (§. 18-26) erscheint auch für die Vorau setzuig\r\neiner nicht in anerkannter Wirksamkeit sich befindenden Verfassung die Competenz der Bundes\r\nversammlung nicht nur vollkommen begründet, sondern auch, meines Erachtens, gerade fur die=\r\nsen Fall die Aeusserung derselben nicht auf das Ersuchen um Erklärung zu beschränken.\r\nWird ausschließlich der Fall des 13. Artikels der Bundesacte und des 55. Artikels der\r\nSchlußacte zum Grunde gelegt; so ist, in Rücksicht auf den im vorigen §. dargelegten That=\r\nbestand, meiner Ansicht nach, die rechtliche Folge nicht zu umgehen, daß die Bundesversamm=\r\nlung berechtigt und verpflichtet sey, zu beschliessen:\r\nI) daß in Gemäßheit des 54. Artikels der Schlußacte die Königlich=Dänische Regierung\r\nzu ersuchen sey, der Bundesversammlung ihre Erklärung über die Zeit ertheilen zu wollen\r\nbinnen welcher nach dem 13. Artikel der Bundesacte eine neue ständische Verfassung in Hol=\r\nstein werde eingeführt werden können?\r\nII) daß die Bundesversammlung, in Hinsicht auf die besondere aus der Beschwerde her=\r\nvorgehende Veranlassung, die Hoffnung ausdrücken zu müssen glaube, daß die Einführung\r\ndieser Verfassung nicht nur innerhalb eines nicht zu entfernten Zeitraums, sondern auch unter\r\nBeobachtung des im Art. 55. der Schlußacte enthaltenen Grundprincips, der möglichsten\r\nBeobachtung der früherhin gesetzlich bestandenen ständischen Rechte, und besonders des wesent=\r\nlichsten derselben, desjenigen der freien Steuerbewilligung, ausser der ordinären Contribution,\r\nstatt haben werde.\r\n§. 28. Jnzwischen komme ich auf meine frühere Acusserung (§. 3 — 17) zurück, daß\r\nwenigstens wichtige Gründe für die Voraussetzung einer anerkannten Wirksamkeit der Privi=\r\nlegien vorhanden sind, und daß von einer näheren Erklärung das bestimmte Urtheil darüber\r\nerst abhängig zu betrachten ist.\r\nJndem diese weitere Erklärung der Königlichen Regierung auf ein entscheidendes Resul=\r\ntat für die eine oder die andere Voraussetzung führen kann; genügt für jetzt die für beide\r\nim Allgemeinen begründete Competenz\r\nJn Folge dieser Ansicht, genügt auch für den gegenwärtigen Stand der Sache das in\r\nmeiner Abstimmung angetragene Ersuchen an die Königliche Regierung um eine\r\nnähere Erklärung.\r\nNach Maaßgabe dieser, wird erst jede künftige Wirksamkeit der Bundesversammlung\r\nihre nähere Bestimmung erhalten, der es für jetzt noch nicht bedarf.\r\n§. 29. Es bleibt mir noch übrig, Einiges über diejenige Besorgniß zu sagen, welche in der\r\nErklärung des Königlich=Dänischen Herrn Gesandten, von dem politischen Gesichtspuncte\r\naus, für die Voraussetzung einer bestehenden Verfassung, und einer Vereinbarung zu einer\r\nneuen, dargestellt ist.\r\nMan könnte sagen, daß die Gesetzgebung, welche im 56. Artikel der Schlußacte diesen\r\nFall vorausgesetzt und bestimmt hat, auch jene Besorgniß vorausgesehen habe, und daß\r\ndie dabei entstehende Schwierigkeit nicht die Anwendung des Gesetzes aufheben, sondern\r\nnur auf die möglichste Beseitigung dieser Schwierigkeit führen könne.\r\nAber die in der Erklärung aus jenem Gesichtspuncte aufgestellten Ansichten sind von\r\neiner so großen Wichtigkeit und von einem so tiefen Eindrucke, daß das Auge nicht davon\r\nabgewandt werden kann, ohne in die Betrachtungen einzugehen, welche sie veranlassen.\r\n§. 30. Es bestehen in Holstein so viele vortreffliche Gesetze, Administrations=Einrichtungen,\r\nund Institutionen vielfältiger Art, angepaßt dem Culturstande des Landes, den Verhält\r\nnissen und Bedürfnissen der Unterthanen, daß vielleicht wenige Staaten sich in Hinsicht\r\nder Gesetzgebung diesem Lande gleichstellen können. Die Aufhebung der Leibeigenschaft\r\nallein, und die Art, wie solche ausgeführt worden, ist ein ewiges Denkmal der Gerechtigkeit,\r\ndes Wohlwollens und der Weisheit der Regierung des Königs.\r\nAber die Besorgniß, daß durch eine zu vereinbarende ständische Verfassung Institutionen\r\nvernichtet oder ausgeschlossen werden könnten, die den Forderungen und Verhältnissen der\r\nZeit und der gleichen Vertheilung der Staatslasten entsprechen, diese Besorgniß kann ich\r\nnicht theilen. Noch habe ich jemals die Aufstellung eines unbeschränkten Steuerrechts unter\r\ndie Zahl jener das Wohl der Unterthanen begründenden Gesetze rechnen können.§. 31. Was durch die Vereinbarungen mit Deutschen Ständen über ständische Ver=\r\nfassungen und neue Einrichtungen für den Regenten und für die Unterthanen zu erhalten\r\nist, ergiebt die Erfahrung vieler Länder: ich habe noch nicht gesehen, was dadurch verlo=\r\nren worden.\r\nIn Holstein tragen Prälaten und Ritterschaft darauf an, daß ihre Vorschläge\r\nin Hinsicht der einzuführenden Veränderungen vernommen und berück=\r\nsichtigt werden mögen.\r\nNach dem ganzen Jnhalte der Denkschrift scheint sich der Hauptgegenstand ihrer Vor=\r\nschläge auf ein ungekränktes Steuerbewilligungsrecht zu beschränken, das übrigens schon\r\nverfassungsmäsig in Hinsicht der ordinären Contribution bedingt ist.\r\nSie erklären sich weit entfernt, einer Umgestaltung der Verfassung in\r\nzeitgemäßere Formen irgend Hindernisse in den Weg legen zu wollen.\r\nJch gestehe aufrichtig, ich kann es mir nicht vorstellen, daß sie, diesen klaren Aeusserun=\r\ngen entgegen, Rechte oder Befreiungen verlangen könnten, die mit der Billigkeit, der Lage\r\nund dem Erfordernisse der Zeit, nicht zu vereinigen wären.\r\n§. 32. Es ist offenbar hier nicht die Präpotenz eines einzelnen Standes, worauf es\r\nankommt; sondern Sache der Gesetze.\r\nWenn die Bundesversammlung ihre Rechte aufgeben wollte; würde dieselbe ihre Ver=\r\npflichtungen aufgeben können? Kann von derselben weniger geschehen, als das Ersuchen\r\num eine Erklärung?\r\nWürtemberg. Die Königliche Gesandtschaft, welche mit Instructionen nicht ver=\r\nsehen seyn konnte, da ihr allerhöchster Hof, in wichtigeren Fällen, die Jnstructions=Er=\r\ntheilung stets auf die Kenntnißnahme von den in dieser hohen Versammlung statthaben=\r\nden Erörterungen aussetzt, kann demnach nur dem Hauptantrage, und, wenn dieser nicht\r\nangenommen werden sollte, dem eventuellen Antrage der Commission beitreten, daß nämlich\r\nentweder weitere Aufklärungen in der Sache selbst begehrt werden, oder daß zur Ab=\r\nstimmung ein Termin anzusetzen sey, der weit genug wäre, damit die Gesandtschaften\r\nwelche specieller Jnstructionen bedürfen, sich damit versehen lassen können.\r\nWeiter zu gehen, darf sie sich um so weniger für ermächtigt halten, als es sich von einem\r\nFalle handelt, auf welchen Gesetze angewendet werden sollen, welche, seit der Errichtung\r\nder Schlußacte, zum ersten Male in Anspruch genommen werden, und deren Auslegung über=\r\ndieß Schwierigkeiten gefunden hat.\r\nJndessen glaubt die Gesandtschaft dennoch nicht unberührt lassen zu dürfen, daß ihr\r\nder, der Abstimmung des Kaiserlich=Königlichen präsidirenden Herrn Gesandten, zum Grunde\r\nliegende Gedanke als ein die beglückende Rückkehr der Eintracht, die die Reclamanten als\r\nihren dringendsten Wunsch aussprechen, am meisten fördernder erscheint, in so fern bei der\r\nAusführung desselben die Rechtsfrage unentschieden gelassen wird.\r\nBaden. Der Gesandte findet den Antrag des Kaiserlich=Königlich=Oesterreichischen\r\npräsidirenden Herrn Bundestagsgesandten allen Rucksichten der Politik und des Rechts so\r\nentsprechend und einer künftigen Entscheidung so wenig vorgreifend, daß er keinen Anstand\r\nnehmen kann, demselben Namens seines höchsten Hofes beizutreten.\r\nKurhessen. Dem Antrage auf das an Seine Majestat den König von Dänemark\r\nzu stellende Ersuchen um eine weitere Erklärung, halte ich mich beizutreten ermächtigt. So\r\nbald aber der Königliche Herr Gesandte erklärt, daß er keine weitere Erklärung zu geben\r\nhabe, sobald daher die Acten als geschlossen anzusehen sind, muß ich mit Sachsen und\r\nHannover auf einen ausgiebigen Termin zur Jnstructions=Einholung antragen.\r\nMit der Ansicht, daß den Reclamanten, welche sich über fortgesetzte Verletzung wohlher=\r\ngebrachter Rechte beschweren, mit der blossen Hinweisung auf die ehestens zu hoffende Er=\r\nfüllung des Artikels 13 der Bundesacte geholfen seyn werde, vermag ich mich nicht zu\r\nvereinigen. Es ist hier der erste Fall, wo die Bundesversammlung aufgefordert wird, die\r\nBestimmungen der Wiener Schlußacte, welche von landständischen Einrichtungen handeln\r\nin Anwendung zu bringen, Bestimmungen, welche mit großer Umsicht gemacht sind, um\r\neinerseits überspannte, dem monarchischen Princip widerstrebende Ansprüche zurückzuweisen,\r\nandererseits aber gerechten Ansprüchen der Deutschen Völkerschaften ihre Erfüllung zu sichern.\r\nNun zeigen sich über die Anwendbarkeit des Artikels 56 und über den Sinn des Artikels\r\n55 verschiedene Ansichten. Deren Prüfung ist an einen Ausschuß verwiesen worden, dessen\r\nMitglieder auch wiederum nicht unter einander übereinstimmen. Desto nothwendiger ist eine\r\nreifliche Abwägung aller für und wider streitenden Gründe. Wäre es mir überlassen, dar=\r\nüber zu entscheiden, so müßte ich mir hinlängliche Zeit dazu erbitten, indem ich es vor\r\nmeinem Gewissen und vor meiner Ansicht von dem Berufe eines Bundestagsgesandten nicht\r\nverantworten könnte, wenn ich da, wo es sich um Grundsätze handelt, Nucksichten der\r\nPolitik oder der Convenienz Gehör geben wollte. Da aber meinem allerhöchsten Hofe die\r\nEntscheidung zusteht, so muß ich um so mehr einen ausgiebigen Termin zur Jnstructions=\r\n.\r\nehren.\r\nEinholung vrg.\r\nDer Kaiserlich=Oesterreichische Herr Präsidialgesandte: fand hierauf die\r\nBemerkung zu machen, daß in dem vorliegenden Falle, wo nur die Vermittlung der hohen\r\nBundesversammlung zwischen dem Landesfürsten und den reclamirenden Prälaten und Rit=\r\ntern nachgesucht worden sey, dieselbe allerdings die Rücksichten der Politik mit jenen des\r\nRechtes zu vereinigen habe.\r\nGroßherzogthum Hessen. Großherzogliche Gesandtschaft hat über den von\r\nPrälaten und Ritterschaft des Herzogthums Holstein an die hohe Bundesversammlung er=\r\ngriffenen Recurs ihrem höchsten Hofe Bericht erstattet, und in Gemäßheit der ihr darauf\r\nzugegangenen Jnstruction, hat sie nunmehr Folgendes zu erklären:\r\n1) Prälaten und Ritterschaft haben ihre Reclamation nicht auf den 13. Artikel der\r\nBundesacte, obgleich auch dieser von ihnen angeführt wurde, gestützt. Er würde ohnedieß\r\nmit dem Hauptgrunde ihrer Reclamation, der von der Voraussetzung einer in anerkann=\r\nter Wirksamkeit bereits bestehenden Verfassung ausgeht, unvereinbar seyn.\r\n2) Könnte der Artikel 56 der Schlußacte als hier eintretend angesehen werden, so möchte\r\ndieß doch nicht genügen, die Competenz einer hohen Bundesversammlung zu begründen\r\nda keiner der beiden im Artikel 61 angeführten Fälle hier vorhanden ist. Wollte man\r\naber auch diese Competenz, was vielleicht mit Recht geschehen kann, darum als begründet\r\nbetrachten, weil bereits Einleitungen zu einer neuen Verfassung, ohne Zuziehung von\r\nPrälaten und Ritterschaft, gemacht worden sind; so steht doch jedenfalls und unbezweifelt\r\n3) der Umstand den Reclamanten im Wege, daß, nach ihrer eigenen historischen\r\nDastellung, sie sich keinesweges auf eine, in anerkannter Wirksamkeit bestehende,\r\nlandständische Verfassung gründen können.\r\nDenn man hat darunter, mit dem Wortsinne gleichbedeutend, nur solche landständische\r\nVerfassungen verstanden, welche entweder neuerdings entstanden, oder, wie in den Königlich=\r\nSächsischen und Großherzoglich=Mecklenburgischen Staaten, seit alten Zeiten beibehalten\r\nwirklich in Gebrauch und Uebung damals (1820) vorhanden waren. Jn Holstein aber ist seit\r\nlänger, als 100 Jahren, kein Landtag gehalten worden; die leisen Bemühungen von Prä=\r\nlaten und Ritterschaft (eines Theils der früheren Stände), einen Landtag zu bewirken, oder\r\ndie Staatsregierung in selbstständiger Ausübung aller Hoheitsrechte, namentlich des Be=\r\nsteuerungsrechts, aufzuhalten, waren vergeblich; und als man endlich zu bestimmten Gegen=\r\nvorstellungen (1802) sich erhob, sprach die Staatsregierung ihre Ansichten und namentlid\r\ndie Behauptung eines ihr uneingeschränkt zustehenden Besteuerungsrechtes sehr bestimmt aus\r\nund Prälaten und Ritterschaft beruhigten sich hierbei. Die aus dieser Beruhigung jeden=\r\nfalls (wenn es nothwendig wäre) zu ziehenden Folgen sind um so unverkennbarer, da\r\ndamals der Schutz der höchsten Reichsgerichte offen stand und die schon damalige Lage des\r\nDeutschen Reiches (Commissionsvortrag, Seite 334) keinesweges entschuldigen könnte.\r\nErwägt man dabei noch das Patent vom September 1806, so ist es unverkennbar, daß\r\nnichts für die Reclamanten übrig bleibt, als die Bestätigung ihrer Privilegien, daß aber\r\nzugleich diese Bestätigung nichts für eine landständische Verfassung beweiset, da Privilegien\r\nfür einen Stand, der ehemals zugleich Theil der landständischen Versammlung war\r\nnicht die landständische Verfassung berühren müssen; da eine Erwähnung dieser Verfassung\r\nin der Privilegienbestätigung nicht einmal behauptet ist und da im Gegentheil aus der\r\nDarstellung der Reclamanten selbst, diese Privilegien als Steuer vrivilegien erscheinen, welche\r\nihrer Natur nach mit einer landständischen Verfassung in keiner wesentlichen Verbindung stehen,\r\nvielmehr gar wohl ohne eine solche gedacht werden können.\r\nGroßherzogliche Gesandtschaft stimmt daher für die Abweisung der Reclamanten.\r\nDänemark, wegen Holstein und Lauenburg. Aus dem Gutachten des Groß=\r\nherzoglich= und Herzoglich=Sächsischen Herrn Gesandten über meine in der 17. dießjährigen\r\nSitzung in Betreff der Beschwerde der Holsteinischen Prälaten und Ritterschaft abgegebenen\r\nErklärung, habe ich mit Bedauern ersehen, daß die darin für die Abweisung der Reclamanten\r\nangeführten Gründe denselben nicht überzeugt haben. Dieß giebt mir einen wiederholten\r\nAnlaß, mich über diese Angelegenheit zu erklären, und ich finde mich dazu in Erwiederung\r\nauf dieß Gutachten in der Maaße im Stande, daß das Gewicht des in meiner ersten Er=\r\nklärung zur Abweisung der Reclamanten Angeführten, statt zweifelhaft geworden zu seyn,\r\nvielmehr noch verstärkt erscheinen dürfte.\r\n§. 1. Verstehe ich dasjenige recht, was in Beziehung auf den von mir bezeichneten\r\nWiderspruch bei gleichzeitiger Begründung der Competenz der Bundeöversammlung nach dem\r\n56. Artikel der Schlußacte und dem 13. der Bundesacte von dem Herrn Referenten ad 1\r\nbemerkt worden ist, so soll dieser Widerspruch deßhalb nicht obwalten, weil eine Verfassung\r\nfreilich nach dem 56. Artikel der Schlußacte bestehen, aber doch nicht ins Leben getreten\r\nseyn könne, weßhalb denn die Einschreitung nach Vorschrift des 13. Artikels der Bundes=\r\nacte: daß eine landständische Verfassung in allen Bundesstaaten seyn soll, zur Bewirkung\r\ndieser Ausübung, dieses ins Leben Tretens, zugleich begründet sey.\r\nHiergegen muß ich bemerken\r\n1) daß in dem ersten Gutachten über die Beschwerdeschrift die gleichzeitige Competenz=\r\nbegründung, was die Anwendbarkeit des 13. Artikels betrifft, auf die reine Thatsache gestützt\r\nerscheint, daß in Holstein keine landständische Verfassung ist, also nicht darauf, daß zwar\r\nzur Begründung der Competenz nach dem 56. Artikel die Wirksamkeit einer Verfassung\r\nanerkannt, letztere aber doch nicht in Anwendung sey, was die Bundesversammlung nach\r\ndem 13. Artikel der Bundesacie zu bewirken berechtigt sey.\r\n2) diese in dem eben vorgetragenen Gutachten dargelegte Ansicht über das Eingreifen\r\ndes 13. Artikels der Bundesacte in den 56. der Schlußacte, ist mir überdieß neu, und\r\nweicht von der meinigen ab.\r\nNach meiner Ansicht bezieht sich der 13. Artikel der Bundesacte auf die Einführung\r\nlandständischer Verfassungen.\r\nDaß der 13. Artikel so und nicht anders zu verstehen, zeigt der 54. der Schlußacte in\r\nseiner Vorschrift, daß der 13. Artikel der Bundesacte nicht unerfüllt bleibe.\r\nVon den eingeführten Verfassungen und deren Aufrechthaltung, handelt sodann der\r\n56. Artikel der Schlußacte, und begreift, wie ich ihn verstehe, unter Verfassungen in aner=\r\nkannter Wirksamkeit solche, die in Ausübung sind.\r\nFür die Richtigkeit dieser Auslegung des 56. Artikels, nämlich dafür, daß er nür von\r\nVerfassungen handelt, die in Ausübung sind, bürgt die Geschichte seiner Entstehung.\r\nJn dem Berichte der Commission, welche bei den Wiener Ministerial=Conferenzen die\r\nRebaction der Schlußacte besorgte, heißt es zu diesem Artikel 56 derselben: = Jm Art. 56\r\naist a vor bestehenden Verfassungen» eingeschaltet worden ain anerkannter Wirksamkeitv.\r\n4 Diesen Zusatz haben einige Bundesregierungen zu Vermeidung unangenehmer Mißver=\r\ngständnisse gewünscht, und da er keinem der übrigen Bundesstaaten nachtheilig werden\r\ns kann, so hat die Commission ihn unbedenklich annehmen zu können geglaubt.\r\nDaß unter denjenigen Bundesregierungen, welche jenen Zusatz gewünscht, solche zu\r\nverstehen sind, welche durch Erfüllung des 13. Artikels der Bundesacte in Ausübung oder\r\nanerkannter Wirksamkeit befindliche Verfassungen hatten, bei denen sie die Zulässigkeit von\r\nAbänderungen nur auf verfassungsmäsigem Wege anerkannten, ist allen bekannt, die eine\r\nnähere Kenntniß der Geschichte der Wiener Conferenz besitzen.\r\nWas das Eingreifen des 13. Artikels der Bundesacte und den 56. der Schlußacte be=\r\ntrifft, so ist auch ferner noch der Fall, den der Herr Referent bezeichnet, wo eine aner=\r\nkannte Verfassung nicht ins Leben gesetzt wird, auch nach dieser Theorie nicht der\r\ndes 56. Artikels, worin nur von Abänderung einer in anerkannter Wirksamkeit bestehenden\r\nVerfassung die Rede ist.\r\n§. 2. Dadurch, daß der Herr Referent der Einverleibung Holsteins in die Dänische\r\nMonarchie die nach Innen geltend gemachten Wirkungen der Souverainetät nicht absprechen\r\nwill, ist mir erlaubt, dasjenige zu übergehen, was von demselben ad 2 und 3 replicirt\r\nworden, und mich sogleich ad 4 zu wenden.\r\nHier folgert der Herr Referent aus der Königlichen Bestätigung der Privilegien im\r\nJahre 1816, daß jene Wirkungen wieder erloschen wären, und dieser Confirmation schwerlich\r\nein anderer Sinn beizulegen sey, als die Verfassung Holsteins in der Maaße zu bestätigen,\r\nwie solche sich auf der Landtagsversammlung von 17 11 gestaltet hatte.\r\nDaß der Bestätigung der Privilegien im Jahre 1816 kein Sinn beizulegen ist, wodurch\r\ndie — wie früher so durch die Einverleibung Holsteins in das Königreich Dänemark\r\nerloschene Verfassung und landständischen Rechte in Ansehung des Besteuerungspunctes\r\nreintegrirt wären, so daß der 56. Artikel der Schlußacte jede Art von Anwendung verliert,\r\nProtok. d. d. Bundesvers. XV. Bd.\r\ndiese Wahrheit, die bisher für notorisch galt, wird dieser hohen Versammlung als solche\r\neinleuchten, wenn ich derselben eine Königliche Verordnung vorzulesen mir erlaube, welche\r\nzwei Tage nach Confirmation der Privilegien von Prälaten und Ritterschaft promulgirt\r\nward.\r\na Verordnung, betreffend die Vorbereitung einer neuen landständischen Verfassung in\r\ndem Herzogthume Holstein. Kopenhagen den 9. August 1816.\r\n=Nachdem Wir, für so weit es Unser Herzogthum Holstein angeht, dem Deutschen\r\nBunde beigetreten, und mit Rücksicht darauf sowohl, als in Uebereinstimmung mit dem\r\n13. Artikel der Bundesacte den allergnädigsten Beschluß gefaßt haben, dem oben gedachten\r\nUnserm Herzogthume Holstein eine ständische Verfassung zu geben; so haben Wir jetzt Unsere\r\nallergnädigste Aufmerksamkeit darauf gerichtet, diese Verfassung auf eine mit den Zeitum=\r\nständen und den Verhältnissen passende Weise festzusetzen. Wir haben Uns zu dem Ende\r\nbewogen gefunden, eine Commission anzuordnen, welche Uns zur allerhöchsten Entscheidung\r\nihre allerunterthänigsten Vorschläge zu einer hinsichtsmäßigen Organisation der zukünftigen\r\nVerfassung für Unser Herzogthum Holstein unmittelbar vorzutragen hat. Jn Folge dieses\r\nbefehlen Wir hierdurch Dir, Unserm geheimen Staats= und Finanz=Minister von Mösting;\r\nDir Präsidenten Unserer Schleswig=Holstein=Lauenburgischen Canzlei, Grafen Moltke; Dir\r\nUnserm geheimen Conferenzrath und Verbitter für das adelige Convent in Jtzehoe, von Qualen,\r\nals Prälaten; Dir, Unserm geheimen Conferenzrath und Canzler im Herzogthume Holstein,\r\nFreiherrn von Brockdorff; Dir, Unserm geheimen Conferenzrath Grafen von Hardenberg=Re=\r\nventlow; Dir, Unserm Conferenzrath und Deputirten in der Schleswig=Holstein=Lauenbur=\r\ngischen Canzlei, Jensen; Dir, Unserm Etatsrath und Landvogt Heinzelmann; Dir, Unserm\r\nEtatörath und Deputirten in Unserer Schleswig=Holstein=Lauenburgischen Canzlei, Rothe\r\nDir, Unserm Etatsrath und Bürgermeister Decker; Dir, Unserm Etatsrath und Deputir=\r\nten in Unserer Schleswig=Holstein=Lauenburgischen Canzlei, Spies, daß Jhr in eine Com=\r\nmission zusammentretet, welche den 4. Nov. d. J. zu eröffnen ist, und in Unserer Residenz=\r\nstadt Kopenhagen gehalten wird, um, nachdem alle hieher gehörigen Gegenstände überlegt\r\nworden, mit Euerm Bedenken einzukommen, betreffend die Verfassung, die Unserm Herzog=\r\nthume Holstein gegeben werden soll, und auf die vorangeführte Weise Uns selbige unmittelbar\r\nzur allerhöchsten Entscheidung vorzutragen.\r\n=Uebrigens wollen Wir bei Eurer Zusammenkunft Euch allergnädigst das Weitere, mit\r\nRücksicht auf das Geschäft, welches Euch übertragen worden, zu erkennen geben. Zum Pro=\r\ntokollführer rc.»\r\nEs ist zu bemerken, daß diese Verordnung vom 9. August 1816 datirt ist; sie begreift\r\nalso in der Zeit von diesem Dato bis zu deren Promulgation durch die Königlich=Schles=wig=Holstein=Lauenburgische Canzlei unter dem 19. August 1816, den Tag der allerhöchst\r\nvollzogenen Bestätigung der Privilegien in sich, läßt demnach, nicht nach Suppositionen\r\nsondern ausgesprochenermaßsen, keinen Zweifel über den Sinn, worauf Seine Majestät\r\nAllerhöchstihre Intention bei Bestätigung der Privilegien beschränkt haben.\r\nJndem diese Verordnung besagt, daß der König dem Herzogthume Holstein eine Ver=\r\nfassung auf eine den Zeitumständen und den Verhältnissen passende Weise\r\ngeben wolle, folgt daraus, daß Seine Majestät nicht beabsichtigten, die erloschene alte\r\nVerfassung mit ihren gleichfalls erloschenen Consequenzen wieder herzustellen.\r\nJst es ferner zu bemerken, daß unter den Mitgliedern der durch diese Verordnung beru=\r\nfenen Commission sich drei finden, welche der Holsteinischen Ritterschaft angehören, diese durch\r\nihr Erscheinen ihre Bereitwilligkeit zur Festsetzung einer neuen, den Zeitumständen und Ver=\r\nhältnissen angepaßten, der unmittelbaren allerhöchsten Entscheidung unterzo\r\ngenen Verfassung bewiesen, so ist es zugleich Thatsache, daß die Holsteinischen Prälaten\r\nund Ritterschaft weder Protestationen, noch Verwahrungen irgend einer Art, diesem Anlasse\r\neingelegt haben.\r\nDie Denkschrift von Prälaten und Ritterschaft S. 44 §. 22 beweist statt dessen, daß\r\ndie so angekündigte Jntention, nämlich dem Herzogthume Holstein, kraft unmittelbarer aller=\r\nhöchsten Entscheidung, eine den Zeitumständen und Verhältnissen entsprechende Verfassung zu\r\ngeben, deren größte Zufriedenheit erregt hat.\r\n§. 3. Da die specielle Vorschrift des Art. 61 der Schlustacte die Einwirkung der Bun=\r\ndesversammlung in landständischen Angelegenheiten ausdrücklich auf den Fall besonderer Ga=\r\nrantie oder ausgebrochener Unruhen beschränkt, so können, nach meiner Ansicht, die allge\r\nmeinen Bestimmungen der Artikel 9, 17, 31 und 33 der Schlußatte jene Vorschrift nicht\r\nausdehnen, abgesehen davon, daß der 56. Artikel der Schlußacte ausgeführtermaßen in\r\ndem vorliegenden Falle nicht zur Anwendung zu bringen ist.\r\n§. 4. Indem dargethan ist, daß durch die Königliche Confirmation der Privilegien\r\nkeinerlei landständische Rechte der Holsteinischen Präkaten und Ritterschaft anerkannt worden,\r\nso folgt hieraus, daß Ansprüche auf Steuerbefreiungen, die aus dieser Quelle fliessen, nie\r\nin die Spähre der Justizsachen gezogen werden können, ohne Verletzung der Souveraine=\r\ntätsrechte.\r\nDiejenigen Rechte, deren Fortdauer die Königliche Bestätigung der Privilegien begreift und\r\nworauf sich der Befehl am Schlusse der Privilegien=Confirmation bezieht, werden der Erörte=\r\nrung vor den competenten Behörden nie entzogen werden.\r\nUnter diesem Gesichtspuncte dürfte sich jetzt die ad 7 von dem Herrn Referenten ausge=\r\nsprochene Ansicht mit der meinigen vereinigen.§. 5. Wenn der Herr Referent nach allem bemerkt, sich durch meine Erklärung nicht ver=\r\nanlaßt finden zu können, seine erste Ansicht zu ändern, und da von der Gesandtschaft eine\r\nnähere Erklärung vorbehalten worden sey, darauf antragen zu können glaubt, sich diese bin=\r\nnen sechs Monaten zu erbitten, so veranlaßt mich dieses zu erklären, daß mein allerhöchster\r\nHof, nachdem bereits von mir für die Abweisung der Reclamanten solche Gründe angeführt\r\nworden sind, welche derselbe zu diesem Behufe nach der Bundesgesetzgebung als vollständig\r\ngenügend ansieht, zu weiteren Aeusserungen keinen Anlaß erkennen dürfte.\r\n§. 6. Die endlichen Anträge desselben sind an die Voraussetzung geknüpft, daß die\r\nhohe Bundesversammlung dessen Meinung von der Anwendbarkeit des 56. Artikels der\r\nSchlußacte nicht theilen sollte.\r\nHiergegen muß ich erklären, daß, da die Reclamanten ihre Anträge hauptsächlich auf\r\ndiesen 56. Artikel der Schlußacte gestützt haben, so daß sie auf diesen Grund die\r\nDazwischenkunft der Bundesversammlung anrufen, ich die Anträge des Herrn Referenten\r\naus dieser Ursache für unstatthaft halte. Anträge auf Anlaß von Privatreclamationen,\r\nwelche weiter gehen, als die der Reclamanten selbst, oder solche ganz verlassen, liegen ausser\r\ndem durch die Bundesgesetzgebung und der Observanz bestehenden Geschäftsgange und sind\r\nhiernach meines Erachtens Anträge von Privatreclamanten, wenn sie von dem Referenten\r\nals unhaltbar befunden oder (wie in dem vorliegenden Falle) nach dem Urtheil dieser hohen\r\nVersammlung vorausgesetzt werden, lediglich abzuweisen und den Reclamanten zu überlassen,\r\ndieselben in einer andern Gestalt wieder vorzubringen.\r\nDa nun die Reclamanten ihr Hauptgesuch nicht auf Vollziehung des 13. Artikels der\r\nBundesacte gerichtet haben, so kann von ihrer Beschwerde kein Anlaß hergenommen werden,\r\num meinem allerhöchsten Hofe einen Termin zur Anzeige zu setzen, wie im Herzogthume\r\nHolstein der 13. Artikel der Bundesacte erfüllt worden sey, um so weniger, als die Fürsten\r\ndes Bundes sich, meines Wissens, nicht anheischig gemacht haben, von den Modalitäten der\r\nVollziehungsart des 13. Artikels der Bundesversammlung Kenntniß zu geben.\r\nWas meinen allerhöchsten Hof betrifft, so ist derselbe weit entfernt davon, die von ihm\r\ndurch Beitritt zum Bunde mit den Herzogthümern Holstein und Lauenburg eingegangene\r\nBundespflicht und dadurch begründete Competenz der Bundesversammlung in Rücksicht der\r\nVollziehung des 13. Artikels der Bundesacte zu verkennen; es hat aber derselbe noch besonders\r\nfolgende, das Recht Seiner Majestät des Königs, den 13. Artikel der Bundesacte so und\r\nnicht anders zu vollziehen, wie es Seine Weisheit am angemessensten findet, sicherstellende\r\nErklärung durch Seinen Bevollmächtigten bei den Wiener Conferenzen, Herrn Grafen von\r\nBernstorff, zum Protokoll der 7. Conferenzsitzung (Beilage A) unter dem 19. December\r\n1819 abgeben lassen:4 Bei der gegenwärtigen näheren Erklärung des 13. Artikels der Bundesacte liegt der\r\n4 Zweck zum Grunde, einer unrichtigen Auslegung und Anwendung desselben vorzubeugen, wo=\r\na durch die Aufrechthaltung und Erfüllung der Bundeszwecke oder Bundespflichten gehemmt\r\ne die Ordnung und Sicherheit im Bunde, oder in dessen einzelnen Staaten gefährdet, die\r\ne den Mitgliebern des Bundes als souverainen Fürsten zustehenden ungetheilten Rechte der\r\n4 obersten Staatsgewalt geschmälert, oder das Recht der Regenten, die landständischen Verfas=\r\nssungen nach Maaßgabe der, in ihren Staaten bestehenden, besonderen Verhältnisse selbst\r\ns und allein anzuordnen, in Zweifel gesetzt werden könnte.\r\ne Da dieser mehrfache Zweck durch die in den Anträgen des Ausschusses enthaltenen\r\n4 Sätze dem Unterzeichneten auf eine völlig genügende, so einfache als deutliche Weise er=\r\nsreicht zu seyn scheint; so nimmt er keinen Anstand, diesen Anträgen seinerseits, in Ueber=\r\ne einstimmung mit den ihm von seinem allerhöchsten Hofe ertheilten Jnstructionen, unbedingt\r\n5 beizutreten 2.\r\nDer Umstand, daß die Vollziehung des 13. Artikels der Bundesacte noch nicht beendigt\r\nworden, wie in Rücksicht Holsteins es der Fall ist, ist der Königlichen Regierung mit meh=\r\nreren Regierungen gemein, mit denen sie im Bunde gleiche Rechte wie gleiche Verbindlich=\r\nkeiten hat, welchemnach eine Bescheidung, wie die von dem Herrn Referenten in Antrag\r\ngestellte, wenigstens nur in einer diese Regierungen zugleich mitbetreffenden Aufforderung\r\nvon Seiten der Bundesversammlung Begründung finden könnte.\r\nDa von Anträgen 2 und 3 gleichfalls gilt, daß sie ulira petitum der Reclamanten\r\ngestellt worden, so wiederhole ich, unter Beziehung auf meine erste Erklärung, meinen Antrag:\r\na die Reclamanten mit ihren Anträgen abzuweisen».\r\nNiederlande, wegen des Großherzogthums Luxemburg. Die Gesandt=\r\nschaft sey zwar mit Jnstruction über diesen Gegenstand nicht versehen, finde jedoch die\r\nin der Kaiserlich=Oesterreichischen Abstimmung enthaltenen Gründe so überwiegend, daß sie\r\nkeinen Anstand nehme, derselben beizutreten.\r\nGroßherzoglich= und Herzoglich=Sächsische Häuser: stimme auf Jnstruc=\r\ntions=Einholung.\r\nBraunschweig und Nassau: wie Hannover, unter der Bemerkung, daß, nach\r\nder Ansicht des Herzoglich=Nassauischen Hofes, in Folge der abgegebenen Erklärung des Kö=\r\nniglich=Dänischen Herrn Gesandten, die Abweisung der Reclamanten von der hohen Bun=\r\ndesversammlung ohne weiteren Anstand auszusprechen wäre.\r\nMecklenburg=Schwerin und Mecklenburg=Strelitz. Der Gesandte steht\r\nnicht an, dem Antrage der Kaiserlich=Oesterreichischen Gesandtschaft beizustimmen.\r\nHolstein=Oldenburg, Anhalt und Schwarzburg: müsse erst von seinen\r\nhohen Committenten Jnstruction erwarten.\r\nHohenzollern, Liechtenstein, Reuß, Schaumburg=Lippe, Lippe und\r\nWaldeck. Die Vorschläge des Kaiserlich=Königlichen Herrn Präsidialgesandten scheinen\r\nmir so zweckgemäß, daß ich kein Bedenken tragen kann, schon nach meiner allgemeinen\r\nJnstruction, demselben beizutreten.\r\nDie freien Städte. Die Reckamanten gründen ihr Gesuch auf den 56. Art. der Wie=\r\nner Schlußacte, und behaupten, daß die Holsteinische Verfassung in anerkannter Wirksamkeit sey.\r\nDiese Frage ist rein historisch. Es ergiebt sich aber aus den Verhandlungen, daß diese Verfas=\r\nsung seit mehr als 100 Jahren ausser Uebung gewesen, und daß sie nach Auflösung des Deutschen\r\nReichs, durch die Einverleibung des Herzogthums in das Königreich Dänemark, auch förm=\r\nlich aufgehoben worden ist. Unter diesen Umständen kann wohl der im Jahre 1816 er\r\ntheilten Königlichen Bestätigung der Privilegien der Prälaten und Ritterschaft nicht der\r\nSinn beigelegt werden, daß die Absicht dabei gewesen sey, jene Verfassung wieder herzu=\r\nstellen; um so weniger, da zu derselben Zeit eine Commission ernannt worden ist, um\r\nüber den Entwurf einer neuen Verfassung zu berathschlagen. Der 56. Artikel der Wiener\r\nSchlußacte ist daher hier nicht anwendbar. Dagegen tritt in Beziehung auf Holstein die Ver=\r\nfügung des 13. Artikels der Bundesacte ein, wie dieß auch von dem Königlich-Dänischen und\r\nHerzoglich=Holstein=Lauenburgischen Herrn Gesandten anerkannt wird. Jndeß ist es nicht\r\ndie Anwendung dieses Artikels, welche die Reclamanten verlangen, und so kann die Bundes\r\nversammlung auch für jetzt keinen Beruf finden, bei einem einzelnen Bundesstaate auf\r\ndie Ausführung desselben zu dringen. Ein solcher Schritt würde, wenn er ex officio und\r\nohne besondere Aufforderung geschehen sollte, nur dann gebilligt werden können, wenn er\r\nin Beziehung auf sämmtliche Bundesstaaten gemacht würde, in welchen der 13. Artikel\r\nnoch nicht vollzogen worden ist.\r\nJn diesem besondern Falle aber möchte um so weniger Veranlassung dazu seyn,\r\nda bei den bekannten erhabenen Gesinnungen Seiner Majestät des Königs von Dänemark\r\nkein Zweifel darüber statt finden kann, daß Allerhöchstderselbe nicht, sobald es ihm möglich\r\nist, die von ihm übernommene Verbindlichkeit erfüllen und dem Herzogthume Holstein eine,\r\ndem Bedürfniß der Zeit gemäße, und das Wohl aller Bewohner desselben bezweckende Ver=\r\nfassung geben wird. Jn dieser Hinsicht werden auch von dem Königlichen Herrn Gesandten\r\ndie beruhigendsten Zusicherungen ertheilt.\r\nJndem der Gesandte sich daher für die Abweisung der Reclamanten erklärt, tritt er,\r\nwas die Modalität betrifft, dem Vorschlage des präsidirenden Herrn Gesandten bei.\r\nPräsidium. Obwohl die Mehrheit der Stimmen sich auf Abweisung der Recla=\r\nmanten im Sinne der Kaiserlich=Oesterreichischen Abstimmung definitiv ausgesprochen habe\r\nso wolle doch Präsidium, da der in Vortrag gebrachte Gegenstand durchaus nicht dringend\r\nerscheine, anheim geben, denjenigen Gesandtschaften, welche mit Jnstructionen noch nicht versehen\r\nzu seyn erklärten, das Protokoll bis zur ersten Sitzung nach den Ferien offen zu halten, um\r\ndemnächst erst den Beschluß zu ziehen; womit man sich allgemein einverstanden erklärte.\r\nFolgen die Unterschriften.\r\nBeilage 13.\r\nGntachten\r\ndes Großherzoglich= und Herzoglich=Sächsischen Gesandten, Herrn\r\nGrafen von Beust,\r\nüber die Erklärung der Königlich=Dänischen, Herzoglich=Holstein= und\r\nLauenburgischen Gesandtschaft, zu dem in der 17. Sitzung §. 108.\r\ngeschehenen Vortrage.\r\nIn der 17. Sitzung, §. 108, geschah Vortrag über eine Denkschrift der Prälaten und\r\nRitterschaft des Herzogthums Holstein, enthaltend eine Darstellung ihrer vermeintlich in\r\nanerkannter Wirksamkeit bestehenden landständischen Verfassung, insbesondere ihrer Steuer=\r\ngerechtsame, in Ansehung deren Prälaten und Ritterschaft durch die Regierung sich gekränkt\r\nglauben, und dagegen die Hülfe hoher Bundesversammlung suchen.\r\nDer Antrag des Vortrags war dahin gerichtet: die Königlich=Herzogliche Regierung von\r\nSeiten der hohen Bundesversammlung durch die Königlich=Herzogliche Bundestagsgesandtschaft\r\nzu ersuchen, sich binnen sechs Monaten über jene Beschwerde zu erklären.\r\nDa die Gesandtschaft alsbald eine Erklärung that, in welcher ein diesem Antrage gemäßer\r\nBeschluß abzulehnen gesucht wird, und diese von hoher Bundesversammlung der Reclamations=\r\nCommission zur weitern Begutachtung mitgetheilt ward, so liegt hierin die Veranlassung zum\r\ngegenwärtigen Vortrage.\r\nDer Zweck der Erklärung der Königlich=Herzoglichen Gesandtschaft ist von ihr selbst dahin\r\nangegeben, zu zeigen, daß man in dem Gutachten über Begründung und Umfang der Com=\r\npetenz hoher Bundesversammlung weiter gegangen sey, als die vorliegende Beschwerde und\r\ndie Anträge, wozu sie geführt, nach den Gesetzen des Bundes rechtfertigen können, weiter\r\nals auf eine einseitige Darstellung, ohne Präjudiz für die Königliche Regierung, geschehen\r\nkönnen.\r\nSie schließt mit dem Antrage: die Reclamanten mit den ihrigen abzuweisen, und enthält\r\nim Wesentlichen Folgendes:\r\n1) Es sey widersprechend, die Competenz der Bundesversammlung zugleich durch den\r\n13. Artikel der Bundesacte und den 56. der Schlußacte begründen zu wollen.\r\n2) Es existire keine landständische Verfassung Holsteins, auf deren Bestehen in aner=\r\nkannter Wirksamkeit die Landstände Holsteins sich beziehen könnten, und es habe nur gesagt\r\nwerden können, daß die Landstände Holsteins sich einst im Besitze des Steuerbewilligungsrechts\r\nbefunden hätten, was ihnen allerdings im Jahre 1460 von König Christian I. ertheilt\r\nworden sey.\r\n3) Dieses Steuerbewilligungsrecht sey aber erloschen, und es ist dafür in der gedachten\r\ngesandtschaftlichen Erklärung Mehreres angeführt worden. Denn, indem nicht in Abrede gestellt\r\nworden ist, daß die Landesprivilegien bis zu Anfang des 18. Jahrhunderts von Regenten zu\r\nRegenten bestätigt worden wären, fährt jene Erklärung so fort: der Lauf der Zeit habe die\r\nwesentlichsten Veränderungen in die Wirksamkeit der Stände und namentlich ihres Steuer=\r\nbewilligungsrechts herbeigeführt. Der Westphälische Friede und die seitdem fortgeschrittene\r\nEntwickelung der Landeshoheit, die Errichtung stehender Heere, welche die Einführung stehender\r\nGrundabgaben nach sich gezogen hätte, und auch die Bestimmung des Reichsabschiedes von\r\n1654, §. 180, « daß die Landsassen zum Defensionswerke unweigerliche Beiträge leisten\r\nmüßten2, hätten auch auf Holstein ihren nothwendigen Einfluß geäussert.\r\nSo hätten schon die Landstände auf dem im Junius 1663 zu Kiel gehaltenen Landtage\r\nin ihrer Replik geäussert: ob die von ihnen zu bewilligenden Gelder freiwillige oder schuldige\r\nBeisteuer wären, darüber wollten sie nicht streiten, sie wollten jedoch, ohne Nachtheil ihrer\r\nPrivilegien, annehmen, daß es reichsschlußmäsige Schuldigkeit sey.\r\nJm Jahre 1675 sey der letzte Landtag gehalten und unvollendet abgebrochen worden.\r\nDurch die Steuermandate vom 31. October 1689 und 11. Januar 1690 sprächen die Landes,\r\nherren schon ihre Befugniß aus, wenn nach ihrem Erachten keine Landtage gehalten werden\r\nkönnten, ohne der Landstände Einwilligung Steuern auszuschreiben. Darnach sey es auch\r\nferner gehalten und die Landstände wären nie wieder zusammenberufen worden. Nur einmal\r\nwären Prälaten und Ritterschaft in den Jahren 17 ½12 convocirt worden, als sie um Erlaß\r\noder Milderung einer ihnen auferlegten Steuer gebeten hätten. Bei dieser, nach dem Con=\r\nvocationspatent weder von der Landesherrschaft noch von Prälaten und Ritterschaft als ein\r\nLandtag angesehenen Versammlung, wäre Prälaten und Ritterschaft eröffnet worden, daß der\r\nLandesherrschaft das unbeschränkte Besteuerungsrecht zustehe, und wegen der gesetzgebenden\r\nGewalt, hätten Prälaten und Ritterschaft erklärt, daß sie sich zu bescheiden wüßten, daß solche\r\nProtok. d. d. Bundesvers. XV. Bb.\r\nan und für sich Seiner Königlichen Majestät und Hochfürstlichen Durchlaucht allerdings\r\nzustehe, ihnen dagegen nichts als obsequii gloria übrig sey.\r\nBeim Schlusse der Versammlung wäre Prälaten und Ritterschaft eine landesherrliche\r\nResolution vom 27. April 1712 eröffnet worden, welche bestimme: daß die von Prälaten und\r\nRitterschaft zu erhebende ordinäre Contribution bei Friedenszeiten niemals erhöht, noch bei\r\nKriegszeiten einige extraordinäre Contribution ohne unumgängliche Nothwendigkeit ausge\r\nschrieben, solchenfalls aber Prälaten und Nitterschaft dennoch vorher zu einer Landtagsver\r\nsammlung, die nur viele Weitläuftigkeiten und Kosten verursachen würde, nicht convocirt\r\nwerden sollten. Diese Resolution und die damalige Bestätigung der Privilegien, welche aus\r\ndrücklich nach Maaßgabe dessen, was bei dieser Versammlung verhandelt worden, erfolgt sey\r\nwäre von Prälaten und Ritterschaft ausdrücklich anerkannt und in ihrer zu dem Ende am\r\n4. Juni 1712 den landesherrlichen Commissarien eingereichten Erklärung gesagt worden: daß\r\nsie die ertheilten Königlichen und Fürstlichen diplomata consirmationis, wie auch die ratisi-\r\ncationes mit aller= und demüthigstem Respecte acceptirten.\r\nSpäter wäre indeß Prälaten und Ritterschaft erklärt worden, es sey nicht die Meinung\r\ngewesen, ihnen alle Hoffnung auf Milderung der Contribution zu nehmen und die Landtags=\r\nversammlungen in totum aufzuheben, sondern man habe sich nur deßhalb so explicirt, weil bei\r\nunentbehrlicher Ausschreibung einer extraordinären Contribution in Friedenszeiten (?) (Schreib\r\nfehler: Kriegszeiten), dann und wann solche pressante Casus einzutreten pflegten, daß nicht\r\nvorher weitläuftige Zusammenkünfte darüber gehalten oder selbige einen Verzug leiden könnten.\r\nDiese Erklärung hätte an der Resolution vom 27. April 1712 nichts geändert. Seit\r\ndiesem sey kein Landtag gehalten worden, noch eine Convocation von Prälaten und Ritter=\r\nschaft erfolgt. Die Landesherrschaft habe, so oft es erforderlich gewesen, Steuern ausge=\r\nschrieben und im Laufe des 18. Jahrhunderts, neben der ordinären Contribution, mehrere\r\nSteuern allgemein angeordnet. Alle Unterthanen (Prälaten und Ritterschaft nicht ausge=\r\nnommen) hätten diese Abgaben ohne Widerspruch bezahlt; erst im Jahre 1802 hätten Prä=\r\nlaten und Ritterschaft sich der damals angeordneten Benutzungssteuer von allen liegenden\r\nGründen zu entziehen gesucht, als sie aber durch Resolution vom 17. December 1802 zurück\r\nund von dem König auf sein unbeschränktes Besteuerungsrecht verwiesen worden, in einer\r\nam 18. Januar 1803 gehaltenen Generalversammlung beschlossen, sich jener Resolution zu\r\nfügen. Dessen ungeachtet hätte ein Theil der Ritterschaft — viele, auch die zur recipirten\r\nRitterschaft nicht gehörigen Besitzer ritterschaftlicher Güter, hätten ihre Nichttheilnahme an\r\ndiesem Schritt ausdrücklich erklärt — im März 1803 über ihre Steuerfreiheit rechtliches Gehör\r\nbei dem höchsten Landesgerichte angesucht, aber nicht erhalten, den damals offen gestandenen\r\nRecurs an die Reichsgerichte aber nicht ergriffen und die 1802 ausgeschriebenen Steuern nebst\r\nden späteren Erhöhungen bezahlt.\r\nIm Jahre 1806 sey das Deutsche Reich aufgelöst und Holstein bis zur Errichtung des\r\nDeutschen Bundes der Dänischen Monarchie einverleibt worden, und schon die Hinweisung\r\nauf dieses Ereigniß würde genügen, um den Ungrund des Anführens, in Hinsicht der ununter=\r\nbrochenen Fortdauer der ständischen Gerechtsame, in Frage darzuthun.\r\n4) Durch die landesherrliche Confirmation der Privilegien der Prälaten und Ritterschaft\r\nsey die angeblich anerkannte Wirksamkeit der Holsteinischen Landesverfassung eben so wenig\r\nherbeigeführt worden.\r\nDie Consirmation Friedrichs IV. vom Jahre 1712 hätte die Privilegien nur nach Maaßgabe\r\ndessen confirmirt, was bei der in diesem und dem vorigen Jahre gehaltenen Landtagsversamm=\r\nlung verhandelt worden, und hätten die Landesherren solche Privilegien dahin verbessert und\r\nertendirt, daß Prälaten und Ritterschaft und ihre Nachkommen, ausser dem vorigen unge=\r\nhinderten Genuß, auch sich dessen allen, was ihnen mittelst einer Commissions=Resolution den\r\n25. Januar 1712, welche hiermit auf gewisse Weise ratihabirt werde, zufolge gehabter Jn=\r\nstructionen und Ordres versprochen worden, zu erfreuen haben sollten. Die Commissions=\r\nResolution und die Natification derselben hätten aber ausdrücklich den Wortinhalt der früheren\r\nPrivilegien beschränkt, und wenn die Landeöherren in der Bestätigung diese beschränkende\r\nCommissions=Resolution eine Verbesserung der Privilegien genannt hätten, so gehe daraus ganz\r\ndeutlich hervor, daß sie die Privilegien nur in so weit als rechtsgültig betrachtet hätten, als\r\nsie zur Zeit der Confirmation auch wirklich in Ausübung gewesen wären. Da von 1675 bis\r\n1711 oft Steuern ohne Landtage nach eigenem Ermessen landesherrlich ausgeschrieben worden\r\nwären, so sey es auch einleuchtend, daß für Prälaten und Ritterschaft das Versprechen, die\r\nordinäre Contribution in Friedenszeiten nicht zu erhöhen und ohne Nothwendigkeit keine extra=\r\nordinäre auszuschreiben, eine Verbesserung ihrer Privilegien gewesen sey.\r\nDieses führe unmittelbar auf den entscheidenden Gesichtspunct bei Beurtheilung der\r\nConfirmation der Privilegien. Die vormaligen Landesprivilegien wären nicht Prälaten\r\nund Ritterschaft für sich, sondern Prälaten, Ritterschaft, Städten und Ständen und ge=\r\nsammten Einwohnern ertheilt und früherhin auch eben diesen bestätigt worden.\r\nLetzteres sey aber schon seit beinahe hundert Jahren nicht mehr geschehen. König\r\nChristian VI. habe am 12. März 1731 zwar die Privilegien der Prälaten und Ritterschaft\r\nbestätigt, nicht aber die Privilegien der vormaligen Landstände, und eben so wenig bezögen\r\nsich die späteren Confirmationspatente und auch nicht das am 17. Aug. 1816 von des jetzi\r\ngen Königs Majestät ertheilte, auf die Privilegien der vormaligen Landstände, sondern\r\nlediglich auf specielle Vorrechte von Prälaten und Ritterschaft. Die Bestätigung solcher\r\nVorrechte könne eine veraltete Landesverfassung nicht wieder zur Wirksamkeit bringen und\r\nes gehe daraus zugleich hervor, daß die landesherrliche Zusage, bei Uebernahme des vor=\r\nmals Großfürstlichen Antheils von Holstein, daß Holstein und alle Einwohner desselben,\r\nso wie vornehmlich Prälaten und Ritterschaft, bei ihren Vorzügen, Freiheiten und Gerech=\r\ntigkeiten, welche sie bisher genossen, ungekränkt gelassen werden sollten, in Beziehung\r\nauf eine damals längst nicht mehr existirende Landstandschaft von keiner Wirksamkeit seyn\r\nkönnen.\r\nDie Königliche Confirmation vom 17. August 1816 sey zu einer Zeit ertheilt worden,\r\nwo die Regierung oft ihre Rechte gegen unangemessene Anträge von Prälaten und Ritter=\r\nschaft ausführen müssen, und werde niemand annehmen, daß die Absicht weiter gegangen\r\nsey, als die Privilegien von Prälaten und Ritterschaft so zu bestätigen, wie sie nach der\r\nEinwirkung von Ereignissen, Zeitverhältnissen, veränderten Staatseinrichtungen und Be=\r\ndürfnissen bis dahin geblieben wären. Könnte die Königliche Confirmation von 1816 einen\r\nweitern Sinn zulassen, so würde auch nichts hindern, die volle Herstellung des Privile\r\ngiums Königs l. von 1460 anzunehmen, statt jene auf den Status quo von 1773 zu mo\r\nderiren.\r\nDie frühere Verfassung des Herzogthums Holstein befinde sich nach der Königlichen\r\nConfirmation der Privilegien vom 17. August 1816 eben so wenig in anerkannter Wirksam\r\nkeit, als sie sich vor derselben in Wirksamkeit befunden hätte.\r\n5) Wäre von letzterem aber auch ja das Gegentheil der Fall und träte der des 56.\r\nArtikels der Schlußacte ein, so würde doch die Bundesversammlung, ausser dem Falle spe\r\ncieller Garantie oder ausgebrochener Unruhen, zur Handhabung jenes Artikels nicht er\r\nmächtigt seyn.\r\n6) Eine andere Folge von jener Voraussetzung würde die Wiederherstellung einer in\r\njeder Hinsicht zeit=ungemäßen Verfassung seyn.\r\n7) Rechtliches Gehör könne in einer Staatssache der vorliegenden Art nicht verstattet\r\nwerden, und die Bundesversammlung nicht weiter, als der 60. und 61. Artikel der Schluß=\r\nacte ihre Dazwischenkunft begründeten, die Competenz der Reichsgerichte ersetzen.\r\n8) Die Bestimmung des 55. Artikels der Schlußacte behalte, für das Recht, wie für\r\ndie Bundespflicht der Königlichen Regierung, ihre volle Wirksamkeit, den 13. Artikel der\r\nBundesacte in Vollzug zu setzen und würde hiernach, unter möglichster Berücksichtigung\r\nälterer Rechte, die künftige Verfassung des Herzogthums Holstein dem Culturstande des\r\nLandes und seinen übrigen Verhältnissen und Bedürfnissen angepaßt, allein als ein Gesetz\r\nerscheinen, nicht aber als ein mit einem der ehemaligen Stände abgeschlossener Staatsver\r\ntrag. Wegen der Zeit müsse der Königlichen Regierung die Erklärung vorbehalten wer\r\nden; die Anträge von Prälaten und Ritterschaft könnten keinen Anlaß, diese aufzufordern,\r\nbegründen, und Römische Gesetze hier keine Norm abgeben.\r\n9) Die Einmischung Schleswigs sey ganz unstatthaft.\r\nSo weit die vorläufige Erklärung der Königlich=Herzoglichen Gesandtschaft, von welcher\r\nfür ihren allerhöchsten Hof eine nähere Ausführung und Nachweisung für den Fall sich\r\nvorbehalten worden ist, daß ein nach den Gesetzen des Bundes und der Competenz dieser\r\nhohen Versammlung geeigneter Anlaß dazu sich ergäbe.\r\nGutachten.\r\nDie dem Vortrage, weil er zum Theil mißverstanden worden seyn dürfte, in der Er=\r\nklärung der Königlich=Herzoglichen Gesandtschaft hie und da gemachten Vorwürfe übergeht\r\nman, ungeachtet jene Erklärung sich wohl auch darauf hätte beschränken können, die König\r\nliche Confirmation vom 17. August 1816 in ein anderes Licht zu stellen, und zu zeigen,\r\ndaß die Bedingung nicht vorhanden sey, auf welcher die Annahme der Competenz hoher\r\nBundesversammlung in dieser Angelegenheit nach dem 56. Artikel der Schlustacte beruhte.\r\nDiesseits will man daher lediglich seine unzielsetzlichen Ansichten über die einzelnen Bemer=\r\nkungen der Gesandtschaft eröffnen.\r\nAd 1.\r\nDer Widerspruch, den das diesseitige Gutachten darin enthalten soll, daß die Competenz\r\nhoher Bundesversammlung gleichzeitig aus dem 13. Artikel der Bundesacte, verbunden mit\r\ndem 54. der Schlußacte und dem 56. der letztern — dieses geschah nur unter einer gewissen\r\nVoraussetzung — begründet werden solle, kann man nicht dafür erkennen. Der Sinn\r\nwar dieser. Jeder Deutsche Bundesstaat soll nach dem 13. Artikel der Bundesacte, verbun=\r\nden mit dem 54. der Schlußacte, eine landständische Verfassung haben. Jst eine neue von\r\nihm eingeführt, oder, was der Wirkung nach gleich ist, eine schon bestandene erhalten worden\r\nso soll sie nach dem 56. Artikel nur auf verfassungsmäsige Weise wieder abgeändert werden\r\nkönnen. Angenommen nun, eine Regierung hätte eine bestandene oder bestehende Verfassung\r\nerneuert, aber weder diese noch eine neue ins Leben treten lassen; so wären auch die drei\r\ngedachten Artikel zugleich von ihr unerfüllt geblieben, und es möchte, im Fall einer Klage\r\ndarüber, nicht widersprechend seyn, die Zuständigkeit hoher Bundesversammlung gleichzeitig\r\naus jenen verschiedenen Gesetzbestimmungen zu einem Zwecke abzuleiten, der nicht weiter\r\ngieng, als sich die Erklärung der Königlich=Herzoglichen Regierung zu erbitten.\r\nAd 2.\r\nDaß Holstein keine landständische Verfassung habe, weil dessen Landständen einst nur\r\ndas Steuerbewilligungsrecht zugestanden worden wäre, dürfte schon im Allgemeinen, und\r\nvon den besondern Verhältnissen Holsteins abgesehen, kein ganz sicherer Schluß seyn. In\r\nwenig Deutschen Staaten, deren ständische Verfassung aus früherer Zeit herrührt, beruhe\r\ndiese auf geschriebenen Constitutionen, wie sie die neuere Zeit gebohren hat, und es kann\r\nihnen deßwegen eine landständische Verfassung nicht abgesprochen werden. Jn mehreren sind\r\ndie Rechte der Landstände meist auf einem durch Landtagsabschiede, landesherrliche Zusiche,\r\nrungen und Reverse sanctionirten Herkommen gegründet, bestehen in mehr und weniger ihnen\r\nertheilten einzelnen Befugnissen.\r\nHingegen möchte in Holstein eine öffentliche Verfassung recht förmlich entstanden, der\r\nUnterwerfungsvertrag, über dessen Nothwendigkeit zur Entstehung der Herrschergewalt\r\ndie Theorie streitet, nebst dem Verfassungsvertrag wirklich da seyn. Denn als am\r\n4. December 1459 mit dem Grafen und Herzoge Adolf aus dem Schauenburgischen Hause\r\nder männliche Stamm der Holsteinischen Schauenburger ausgieng und die Landstandschaften\r\nvon Schleswig und Holstein den König Christian l. von Dänemark zu ihrem künftigen\r\nRegenten wählten, so gestand dieser ihnen dagegen, nebst der allgemeinen Bestätigung aller\r\nfrüheren Rechte und Freiheiten sämmtlicher Bewohner jener Lande, zum Theil vor der\r\nHuldigung, die §. 1 der Denkschrift näher angegebenen Rechte zu. Dieses ist auch in der\r\nErklärung der Königlich=Herzoglichen Gesandtschaft nicht in Abrede gestellt und nur in dem\r\nmit 3) bezeichneten Theile derselben die gänzliche oder theilweise Aufhebung jener Befug\r\nnisse darzuthun gesucht worden.\r\nAd 3.\r\nDie Rechte der Stände, namentlich in Ansehung des Steuerbewilligungsrechts, sollen\r\nverloren gegangen seyn durch den Lauf der Zeit, in Folge des Westphälischen Friedens, der\r\nstehenden Heere und durch gewisse andere in der gesandtschaftlichen Erklärung erwähnten Umstände.\r\nAuf den Lauf der Zeit möchte sich vergeblich berufen worden seyn, und fände auch Ver=\r\njährung hier statt, wenigstens zu allgemein. Der Westphälische Friede hat, in Rücksicht auf\r\ndas Deutsche Reich, wo er Landstände fand, sie im Gegentheil als einen Bestandtheil der\r\nDeutschen Landesverfassung bestätigt,\r\nOsnabrücker Friede, Art. V. §. 33; XI. §. 11; XIII. §. 4.\r\nGönner's teutsches Staatsrecht, §. 251.\r\nund am wenigsten, was in Holstein bestand, unbeachtet gelassen, wie sich in einem andern\r\nFalle aus desselben\r\nOsnabrücker Frieden, Art VIII. §. 5\r\nergiebt, in welchem die Holsteinischen Lande von der sonst allgemein in Deutschland gebotenen\r\nAufhebung des Einlagers ausdrücklich ausgenommen wurden, in den Worten: sed hacc\r\nomnia Holsatiae constitutione salva ac illaesa. An der Errichtung stehender Heere und\r\nder Bestimmung des §. 180 des Reichsabschieds von 1054 rc. musite das Steuerbewilligungs=\r\nrecht in Frage so wenig scheitern, als heute an dem 58. Artikel der Schlußacte. Der Unter=\r\nschied zwischen nothwendigen und freiwilligen Landsteuern, den schon das alte Deutsche Staats=\r\nrecht kannte, ist richtig, hebt aber das Steuerbewilligungsrecht nicht nothwendig auf und kann\r\nauch bei den nothwendigen Steuern, z. B. durch die Wahl der Besteuerungsart, wirksam\r\nwerden.\r\nLeist teutsches Staatsrecht, §. 206—209.\r\nDie angeführte auf dem Landtage zu Kiel im Jahre 1663 von den Ständen geschehene\r\nAcusserung, dürfte, schon ihrer Fassung nach, ganz unpräjudiciell gewesen seyn, und aus dem\r\nerfolglos auseinander gegangenen Landtage von 1675 eben so wenig etwas folgen. Den\r\nSteuerausschreiben vom Jahre 1689 und 90 möchte im Allgemeinen die Ungültigkeit ein=\r\nseitiger Vernichtung vertragsmäsiger Rechte entgegen stehen; die Beruhigung der Stände\r\ndabei ist nicht nachgewiesen, sie werden für ein Werk der Noth erklärt und enthalten die Ver=\r\ntröstung auf Landtage, während den Ereignissen der Jahre 17 1½ wohl nur die nähere und\r\nfestere Bestimmung für die Zukunft: die damalen festgestellte ordinäre Contribution von\r\na klösterlichen und adeligen Gründen in Friedenszeiten solle künftig nicht erhöht, eher vermin=\r\ne dert, ausserordentliche Contributionen in Kriegszeiten aber, ausser in ganz dringenden Fällen,\r\ne nicht ohne vorhergehenden Landtag ausgeschrieben werden= rc., rechtlich als Folge, als Modi=\r\nfication der früheren Verfassung, zuzueignen seyn dürfte. Denn daß ausserdem ein unbe=\r\nschränktes Besteuerungsrecht der Regierung, was durch einseitige Behauptungen und Bestim=\r\nmungen gegen bestehende Verträge wohl nicht erworben werden können, von den Betheiligten\r\nausdrücklich oder durch ein qualificirtes Stillschweigen anerkannt worden wäre, möchte, wenig\r\nstens zur Zeit, nicht nachgewiesen worden seyn. Der nach Auflösung des Deutschen Reichs dem\r\nKönigreiche Dänemark erfolgten Einverleibung Holsteins — möchten auch die in verschiedenen\r\nDeutschen Staaten nach Jnnen geltend gemachten Wirkungen der erlangten Souverainetät\r\nrechtlich großen Zweifeln unterlegen haben — will man jene hier nicht absprechen, sie möchten\r\naber nach dem Gesichtspunct, aus welchem man die Königliche Privilegien=Confirmation vom\r\n17. August 1816 betrachten zu können glaubt, wieder erloschen seyn.\r\nAd 4.\r\nDa ferner von dem Herrn Gesandten bemerkt wird, daß durch die landesherrliche Con=\r\nfirmation der Privilegien der Prälaten und Ritterschaft die anerkannte Wirksamkeit der Hol=\r\nsteinischen Landesverfassung nicht herbeigeführt worden sey rc., so ist eine nähere Erörterung\r\ndes Sinnes nothwendig, in welchem die Königliche Confirmation vom 17. August 1816 zu\r\nnehmen seyn möchte. Es ist dazu erforderlich, auf die frühern landesherrlichen Confirmationen\r\nbis zum Jahre 1671 zurückzugehen.\r\nIn dem Jahre 1671 bestätigte König Christian V. die Privilegien, Freiheiten und Be\r\ngnadungen, wie sie, von Alters her, von Grafen zu Fürsten, von Fürsten zu Königen, von\r\nKönigen zu Fürsten in allen ihren Puncten, Clauseln und Artikeln, von dem einen Privi=\r\nlegium zum andern begriffen, verschrieben, versiegelt, begnadet und gegeben seyen, aller=\r\nmaßen dieselben wohlhergebracht, ausser was in puncto electionis und —\r\n— im Herzog=\r\nthume Holstein eingeführten Primogeniturrechts darin geändert u. s. w.\r\nPrivilegiensammlung von Janson und Hegewisch, S. 221—225.\r\nKönigs Christians V. Nachfolger, König Friedrich IV., bestätigte unterm 27. April 1712\r\ndie Privilegien mit und unter den väterlichen Reservaten vom Jahre 1671 und nach Maaß=\r\ngebung dessen, so bei der 17 ½ gehaltenen Landtagsversammlung verhandelt worden.\r\nPrivilegiensammlung, S. 243-246.\r\nKönigs Friedrichs IV. Nachfolger, König Christian VI., bestätigte am 12. März 1731\r\n(unbedingt) alle und jede von seinen Königlichen Vorfahren Prälaten und Ritterschaft ertheilte\r\nPrivilegien.\r\nS. 254 der Privilegiensammlung.\r\nJhm folgte Friedrich V., und von dessen Nachfolger, König Christian VII., wurden\r\nam 31. März 1766 und 13. November 1773 alle und jede, Prälaten und Ritterschaft des\r\nHerzogthums Holstein ertheilte Privilegien, Freiheiten und Gerechtigkeiten in allen ihren\r\nPuncten, Clauseln und Jnhaltungen rc.,\r\nS. 267 und 269 der Privilegiensammlung\r\nvon des jetzt gnädigst regierenden Königs Friedrichs VI. Majestät aber selbige ganz in\r\nder Maße bestätigt, wie solches von Allerhöchstdero Herrn Vaters Majestät unterm 31.\r\nMärz 1766 und 13. November 1773 geschehen sey.\r\n§. 21 der Denkschrift und des Vortrags.\r\nUngeachtet nun die Bestätigungen der Könige Christian VI. und VII., ingleichen die\r\nneueste von des jetzigen Königs Majestät, die Beziehungen auf das, was auf der Land=\r\ntagsversammlung von 173½ geschehen sey, nicht ausdrücklich enthalten, so will man doch an\r\nnehmen, daß dieses in der allerhöchsten Königlichen Absicht gelegen, und es ist darum noth\r\nwendig, dem Gedächtnisse zu erneuern, worin jene landtäglichen Verhandlungen bestanden\r\nhaben.\r\nDurch die, der Denkschrift unter Num. 5 beigefügten, geheimen und Separat-Artikel des\r\nAltonaer Recesses von 1709, war landesherrlich verabredet worden, daß, wofern Prälaten\r\nund Ritterschaft nach Publicirung des Recesses, durch welchen ihnen eine große Contribution\r\naufgelegt werden sollte, auf einen Landtag dringen würden, ihnen dieser verweigert und le=\r\ndiglich eine Versammlung der Prälaten und Ritterschaft gestattet werden sollte, auf wel=\r\ncher sie nur ein votum consultativum hätten, und irgend einen Eingriff in die landesherrlichen\r\nTerritorial= und Hoheitsrechte sich nicht erlauben dürften. Würden sie sich nicht fügen,\r\nsollte die Versammlung alsbald dissolvirt werden.\r\nGleich nach Publicirung des Recesses, drangen Prälaten und Ritterschaft auf einen Land=\r\ntag, und als nach einiger Zögerung die strengen Steuermandate wirklich erlassen wurden\r\nverdoppelten sie ihre Bemühungen, erhielten aber nur die verabredete Versammlung zu\r\nSchleswig. Hier unterhandelten sie fortwährend mit den landesherrlichen Commissarien um\r\neinen Landtag von Prälaten, Ritterschaft und Städten, ingleichen um die Bestätigung der\r\nPrivilegien. Endlich wurde unterm 14. September 1711 eine Landtagsversammlung, jedoch\r\nnur von Prälaten und Ritterschaft, nach Rendsburg ausgeschrieben.\r\nAnlage 6°. S. 80 der Denkschrift.\r\nAuf solcher begehrten Prälaten und Ritterschaft einen Tag zur Königlichen Huldigung und\r\ndie landesherrliche Privilegienbestätigung, Beides für sich und die Städte; in Absicht der\r\nSteuern aber dieses: daß man auf diesem Landtage sich wegen der jährlich zu erlegenden Con=\r\ntribution auf einen gewissen Fuß vereinbaren, Prälaten und Ritterschaft aber mit keiner\r\nextraordinären Contribution künftig belegen möge, sondern, wenn in Kriegszeiten die Um=\r\nstände es erfordern sollten, solche vorher auf einem Landtage proponirt und ein Schluß\r\ndarüber gefaßt werde.\r\nNach vielen fruchtlosen Bemühungen, verwilligten die Stände mehr und mehr, doch\r\nallezeit unter der ausdrücklichen Bedingung, daß zuvor die Verfassung anerkannt würde.\r\nEndlich gaben die Commissarien in Ansehung des Steuerpunctes am 25. Jänner 1712\r\nfolgende Erklärung: ad Num. 3, daß Regentes geneigt: — das der aller= und gnädigsten\r\nHerrschaft sonst unbeschränkt zustehende jus collectandi dahin zu moderiren, daß bei Frie=\r\ndenszeiten die ordinäre Contribution, so wie sie bisher in beiden Fürstenthümern monat=\r\nlich entrichtet worden, nicht allein nicht erhöht, sondern, so weit es immer möglich, ge\r\nmildert und bei Kriegszeiten, wenn die Nothwendigkeit erfordern wird, extraordinäre Aus=\r\nlagen auszuschreiben, solche vorher auf einer Landtagsversammlung Prälaten und Ritter=\r\nschaft dargethan werden solle.\r\nDiese Resolution wurde unterm 27. April 1712 landesherrlich genehmigt, jedoch, was\r\nden Punct wegen der ordinären und extraordinären Contribution betraf, in der Maße:\r\n4 als welchen Wir dahin verstanden haben wollen, daß die, von Prälaten und Ritterschaft\r\nzu erhebende, ordinäre Contribution bei Friedenszeiten niemals erböht, noch bei Kriegs=\r\nzeiten einige extraordinäre Contributionen, ohne die unumgängliche Nothwendigkeit ausge=\r\nschrieben, solchenfalls aber Prälaten und Ritterschaft dennoch vorher zu\r\nProtok. d. d. Bundesvers. XV. Bd.\r\neiner Landtagsversammlung, die nur viele Weitläuftigkeiten und Unko=\r\nsten verursachen würde, nicht convocirt werden sollen rc.\r\nPrälaten und Ritterschaft thaten gegen diese beschränkende Ratification dringende Vor=\r\nstellung, bezogen sich auf ihre Privilegien, nach welchen, ausser der Fräuleinsteuer und der\r\nbei einer hauptsächlichen Niederlage, den Ständen ohne vorherigen Landtag keinerlei Steuer\r\nangemuthet werden dürfe, ingleichen, daß von ihnen alles, wozu sie sich verständen, gerade\r\nnur unter der Bedingung der Bestätigung jener Privilegien zugesagt worden sey, und baten\r\num Zurücknahme jener Beschränkung.\r\nHierauf ward ihnen, nach einigen Zwischenacten, unterm 19. Jul. 1712 eine landes=\r\nherrliche Resolution des Inhalts zu Theil: daß es nicht die landesherrliche Absicht gewe=\r\nsen sey, ihnen die Hoffnung auch zur Milderung der ordinären Contribution zu benehmen,\r\nund daß des Landesherrn Meinung auch nicht dahin gehe, alle Landtagsversammlungen\r\nfür künftig aufzuheben, sondern es hätten dieselben in der mehrangezogenen Clausel nur\r\nderentwegen sich so explicirt, weil bei unentbehrlicher Ausschreibung einer extraordinären\r\nContribution in Kriegszeiten, dann und wann solche piessante Casus vorzufallen pflegten,\r\ndaß nicht vorhero weitläuftige Zusammenkünfte darüber gehalten werden oder solche einigen\r\nVerzug leiden könnten.\r\nDenkschrift und Vortrag §. 8, und\r\nPrivilegiensamn lung an den in jener angeführten Orten.\r\nSo weit, was auf der Landtagsversammlung von 17 ½ verhandelt und bestimmt\r\nwurde, und es möchte, solchem allem nach, der jüngsten Königlichen Confirmation vom 17.\r\nAugust 1816 in Ansehung des Besteuerungspuncts schwerlich ein anderer, als der Sinn\r\nbeigelegt werden können: Prälaten und Ritterschaft von Neuem zu versichern, daß die or=\r\ndinäre Contribution von klösterlichen und adeligen Gründen fortan niemals erhöht, eher\r\nwo möglich vermindert, ausserordentliche Contributionen aber, ausser in dringenden Kriegs=\r\nfällen, nicht anders, als nach gehaltener Landtagsversammlung ausgeschrieben werden sollen.\r\nAd 5.\r\nWenn hier der hohen Bundesversammlung die Befugniß abgesprochen werden soll,\r\nüber die Erfüllung des 56. Art. der Schlußacte zu wachen, so dürfte dieses mit dem 9.,\r\n17., 31. und 33. kaum in Einlaut zu bringen seyn, während\r\nad 6.\r\ndie Behauptung zwar gern zugegeben, indessen die darin ausgesprochene Besorgniß durch\r\ndie Erklärungen der Reclamanten (sind sie, wie nicht zu zweifeln ist, aufrichtig gemeint)\r\ngrößtentheils beseitigt wird.\r\nWenn ferner\r\nvon der Königlich=Herzoglichen Gesandtschaft bemerkt wird, daß in dieser Staatssache\r\nrechtliches Gehör nicht verstattet, die Competenz der ehemaligen Reichsgerichte durch die\r\nhohe Bundesversammlung nicht ersetzt und von dieser nicht weiter eingeschritten werden\r\nkönne, als ihr das Recht dazu durch die Art. 60 und 61 der Schlußacte gegeben werde\r\nso dürfte hier der Ort zu folgenden Bemerkungen seyn.\r\nFände hohe Bundesversammlung jetzt oder künftig ihre Competenz in der Sache an sich\r\nauch nach dem 56. Art. der Schlußacte gegründet, die Verhältnisse aber zu eigner sofortiger\r\nEntscheidung nicht geeignet, so möchte ihr die Befugniß, darüber ein gerichtliches Verfahren\r\nad 7.\r\n427\r\neinzuleiten, wohl kaum abzusprechen seyn, wogegen in dem Falle, daß den von den Recla=\r\nmanten in Anspruch genommenen Rechten der Charakter des Verfassungsmäsigen abgesprochen\r\nwürde und man sie nur als gewisse Privilegien derselben betrachtete, sie allerdings — findet\r\nhierunter nicht in Holstein eine ganz besondere und abweichende Verfassung statt, was nach der\r\nVerpflichtung des Obergerichts zu Glückstadt, über die allergnädigste Privilegien=Confirmation\r\nfestiglich zu halten, um so weniger zu erwarten ist — den Gegenstand einer richterlichen Er=\r\nörterung abgeben möchten, und hohe Bundesversammlung sich dafür selbst zu verwenden ha\r\nben dürfte. Denn so gewiß die Ausübung des Rechts der Besteuerung an sich eine Re=\r\ngierungssache ist, so gewiß sind die aus besondern Gründen von einzelnen physischen oder mo=\r\nralischen Personen in Anspruch genommenen Steuerbefreiungen keine Staatssache, zu dem\r\nPrivatrechte dessen, der sie behauptet, gehörig und darum zu einer rechtlichen Erörterung\r\ngeeignet.\r\nWenn endlich\r\nad 8\r\nfür den Fall, daß von hoher Bundesversammlung eine anerkannte Ständeverfassung nicht\r\nangenommen würde, nur dem Tadel, wegen der diesseitigen Beziehung auf Römische Ge=\r\nsetzstellen, mit der zwiefachen Bemerkung begegnet wird, daß das Römische Recht hier nur\r\nbestätigt, was das Vernunftrecht schon gebietet (ratio scripta), und übrigens es bekannt\r\ngenug ist, daß, wo der Gegenstand zwar eine Staatssache, die zu entscheidende Frage aber\r\nkeine dem Staatsrecht eigenthümliche Sache ist, auch in diesem die fremden Rechte ihre\r\nvolle Anwendung finden, namentlich wenn von Verträgen, Verjährung, Rechtsmitteln\r\nGradesberechnung und Proceßgang die Rede ist,\r\nGönner's teutsches Staatsrecht, 5. 23;\r\nso möchte\r\nad 9\r\nder letzte Punct der gesandtschaftlichen Erklärung durch das, was hierüber in dem ersten\r\ngutachtlichen Vortrage gesagt wurde, bereits seine Erledigung finden.\r\nMan hat unter diesen Umständen sich durch die Erklärung der Königlich=Herzoglichen\r\nGesandtschaft nicht veranlaßt finden können, seine bei dem ersten Vortrage in der Sache ge=\r\näusserten Ansichten zu ändern, und da von der Gesandtschaft sich eine nähere Erklärung vorbe=\r\nhalten worden ist, darauf antragen zu können geglaubt, sich diese binnen sechs Monaten zu\r\nerbitten.\r\nSollte hohe Bundesversammlung indeß die Meinung von der Anwendbarkeit des 56.\r\nArtikels der Schlußacte auf den vorliegenden Fall, besonders auch um deßwillen nicht thei=\r\nlen, weil die von des Königs Majestät Prälaten und Ritterschaft am 17. August 1816\r\nneu bestätigten Gerechtsame den Charakter einer förmlichen Verfassung nicht hätten, wie solche\r\ngedachter Artikel der Schlußacte voraussetze; so möchte die Königlich=Herzogliche Regierung\r\ndurch Allerhöchstderen Gesandtschaft zu ersuchen seyn:\r\n1) die hohe Bundesversammlung binnen einer gewissen Frist in Kenntniß setzen zu lassen,\r\nwie im Herzogthume Holstein der 13. Artikel der Bundesacte erfüllt worden sey;\r\n2) den Privilegien der Prälaten und Ritterschaft des Herzogthums Holstein, nament=\r\nlich in Ansehung des Steuerbewillungsrechts, in der ihnen unterm 17. August 1816\r\nneu zugesicherten und unter 3) dieses Gutachtens näher zu deuten versuchten Maaße\r\nauf keine Weise die Wirksamkeit zu entziehen; auch\r\n3) in dem Falle, daß über deren Umfang zwischen der allerhöchsten Regierung des Her=\r\nzogthums Holstein und Prälaten und Ritterschaft eine Verschiedenheit der Meinun=\r\ngen obwalten sollte, letzteren auf Verlangen, und waltet hierunter nicht gesetzlich im\r\nHerzogthume Holstein eine besondere abweichende Verfassung ob, von welcher der hohen\r\nBundesversammlung Wissenschaft zu geben wäre, das rechtliche Gehör deßwegen nicht\r\nzu versagen.\r\nGraf von Beust.\r\nBeilage 14.\r\nGutachten\r\ndes Königlich=Würtembergischen Herrn Bundestagsgesandten, als\r\nMitglieds der Reclamations=Commission\r\nin Sachen\r\nder Prälaten und Ritterschaft des Herzogthums Holstein, desselben\r\nVerfassungswerk betreffend.\r\n\r\nJch durfte unbesorgt dem Herrn Referenten überlassen, die Art und Weise, wie er die\r\nCompetenz der Bundesversammlung zu begründen versucht hat, gegen die dagegen erhobenen\r\nZweifel selber zu vertheidigen; mir aber liegt ob, die Gründe zu entwickeln, welche mich\r\nbestimmten, seinem auf eine, vermöge der durch die Bundes= und Schluß=Acte begründeten\r\nCompetenz der Bundesversammlung, unter Bestimmung eines Termins abzuverlangende\r\nErklärung des Holsteinischen Gouvernements gerichteten Antrage, mit der vollen Ueber=\r\nzeugung beizutreten, daß derselbe wohl begründet sey.\r\nAus der Entwickelung dieser Gründe wird dann hervorgehen, daß und warum ich\r\nnach reifer Prüfung der über jenen Antrag abgegebenen gesandtschaftlichen Erklärung, der\r\ndarin ausgesprochenen Hoffnung, die Commission werde die Ueberzeugung gewinnen, daß\r\ndie Competenz der Bundesversammlung in dem vorliegenden Falle nicht begründet sey und\r\ndaher die Reclamanten mit ihren Anträgen abzuweisen wären, meinerseits wenigstens, auch\r\njetzt noch nicht zu entsprechen vermag.\r\nRicht der oder jener, das Verfassungswerk in Deutschland betreffende Artikel der\r\nWiener Schlußacte, sondern alle diese Artikel zusammengenommen, begründen, mit\r\ndem 53. an der Spitze, den Umfang der Competenz der Bundesversammlung; aber der\r\n54. Artikel, in Verbindung mit dem 53., genügt allein, um jede in Verfassungsangele\r\ngenheiten bei der hohen Versammlung angebrachte Bitte Betheiligter in Berathung zu\r\nziehen und das Geeignete, nach der Verschiedenheit der Fälle, darauf zu beschliessen.\r\nUeber die Competenz der Bundesversammlung in Verfassungsangelegen\r\nheiten der Deutschen Bundesstaaten und über den Umfang derselben.\r\n§. 1.\r\nJn dem 53. Artikel der Schlußacte ist verordnet:=Die durch die Bundesacte den\r\neinzelnen Bundesstaaten garantirte Unabhängigkeit schliesit zwar, im Allgemeinen, jede Ein=\r\nwirkung des Bundes in die innere Staatseinrichtung und Staatsverwaltung aus; da aber\r\ndie Bundesglieder sich in dem zweiten Abschnitte der Bundesacte über einige besondere\r\nBestimmungen vereinigt haben, welche sich theils auf die Gewährleistung zuge\r\nsicherter Rechte, theils auf bestimmte Verhältnisse der Unterthanen beziehen: so\r\nliegt der Bundesversammlung ob, die Erfüllung der durch diese Bestimmungen\r\nübernommenen Verbindlichkeiten, wenn sich aus hinreichend begründeten Anzeigen der Be=\r\ntheiligten ergiebt, daß solche nicht statt gefunden habe, zu bewirken. Die Anwendung\r\nder, in Gemäßheit dieser Verbindlichkeiten getroffenen, allgemeinen Anordnungen\r\nauf die einzelnen Fälle bleibt jedoch den Regierungen allein überlassen.\r\n§. 2.\r\nUnter diesen besondern Bestimmungen, über welche sich die Bundesglieder vereinigt\r\nhaben, gehört nun auch die Bestimmung des 13. Artikels der Bundesacte: = Jn allen\r\nBundesstaaten wird eine landständische Verfassung statt finden».\r\n§. 3.\r\nDiese Bestimmung der Bundesacte ist in dem 54. Artikel der Schlußacte\r\ndahin erläutert worden, daß in allen Bundesstaaten landständische Verfassungen statt\r\nfinden sollen-, und es wird sogar, den Fall, daß keine Anzeige der Betheiligten dazu\r\nauffordere, vorsehend, in diesem Artikel noch besonders vorgeschrieben: die Bundesver=\r\nsammlung habe darüber zu wachen, adaß diese Bestimmung in keinem Bun\r\ndesstaate unerfüllt bleibev.\r\n§. 4.\r\nDurch die Artikel 13 der Bundes= und die Artikel 53 und 54 der Wiener Schluß=\r\nActe ist demnach die Competenz der Bundesversammlung in der Art begründet, daß\r\nsie befugt ist; schon von Amtswegen über die Erfüllung der darin enthaltenen Be=\r\nstimmungen zu wachen. Wenn sie aber dazu befugt ist, so ist sie noch ausdrücklicher\r\ndazu eben sowohl berechtigt, als verpflichtet worden, auf die von den Betheiligten\r\ngeschehene Nachweisung, daß eine landständische Verfassung, den in jenen\r\nArtikeln enthaltenen Bestimmungen zuwider, nicht statt finde, die Erfüllung jener\r\nBestimmungen zu bewirken.\r\n§. 5.\r\nWas die Versammlung bei der Ausübung dieses durch die Pflicht bedingten Rechts\r\nzu thun habe, um die Erfüllung des 13., durch den 54. der Schlußacte erläuterten, Artikels\r\nder Bundesacte in einem Bundesstaate zu bewirken, das ist, je nach der Verschiedenheit\r\nder Fälle, auch auf verschiedene und — mit Ausnahme eines Falles, den der Gesetzgeber,\r\nwahrscheinlich in der Voraussetzung, daß er in Deutschland, wo von uralten Zeiten her\r\nimmer, wenn gleich ungeschriebene Verfassungen üblich waren, kaum vorkommen werde\r\nnicht vorgesehen hat — auch auf vollständige Weise bestimmt.\r\nDer ausdrücklich nicht, implicite aber immer auch, vorgesehene Fall ist der, daß\r\nin irgend einem Bundesstaate eine Verfassung weder existire, noch je existirt habe.\r\n§. 6.\r\nAusser diesem Falle, hat sich der Gesetzgeber mehrere verschiedene Fälle gedacht, den\r\nnämlich, daß in irgend einem Bundesstaate zwar in früheren Zeiten eine landständische\r\nVerfassung existirt habe, die aber nicht mehr in anerkannter Wirksamkeit bestehe; dann\r\nden, daß in irgend einem Bundesstaate eine landständische Verfassung in anerkannter\r\nWirksamkeit bestehe; und endlich den, daß eine landständische Verfassung von dem Bunde\r\nbesonders garantirt oder so auch nicht garantirt seyn könne.\r\n§. 7.\r\nJn Beziehung auf den ersten Fall, den nämlich, daß in früheren Zeiten zwar in\r\nirgend einem Bundesstaate eine landständische Verfassung existirt habe, die aber nicht mehr\r\nin anerkannter Wirksamkeit bestehe, setzt der 55. Artikel der Schlußacte fest: den souve=\r\nrainen (d. h. von fremder Obergewalt unabhängigen) Fürsten der Bundesstaaten bleibt\r\nüberlassen, diese innere Angelegenheit (der Wiederherstellung einer landständischen Verfassung\r\nzwar ohne Einmischung des Bundes, jedoch) mit Berücksichtigung sowohl der früheren\r\ngesetzlich bestandenen ständischen Rechte, als der gegenwärtig obwaltenden Verhältnisse,\r\nzu ordnen».\r\nJch habe hier in den Text des 55. Artikels die in Parenthese gesetzten Worte einge=\r\nschaltet, um den Sinn dieser gesetzlichen Bestimmung klar auszusprechen und denselben gegen\r\nein Mißverständniß zu sichern, zu welchem ein von dem Herrn Referenten (Seite 357\r\nder Protokolle) gebrauchter Ausdruck die Veranlassung geben könnte. Jch äusserte die Be=\r\nsorgniß, daß durch jenen Ausdruck ein Mißverständniß des an sich klaren Artikels veran=\r\nlaßt werden könne, schon während der Berathung über den ersten Vortrag, bei der Stelle,\r\nwo der Herr Referent sagt, daß (nach einer, jedoch nur noch problematischen, Erklärung\r\ndes 56. Artikels der Schlußacte) die früherhin gesetzlich bestandenen Verhältnisse bei\r\nder Erfüllung des 13. Artikels der Bundes= und des 54. der Schluß=Acte zwar berücksichtigt\r\nwerden könnten, aber nicht müßten.\r\nAus dem hier aufgestellten Gegensatze zwischen =können= und =müssen, dürfte\r\nvielleicht die Behauptung abgeleitet werden wollen, daß es bei der Erfüllung jener beiden\r\nArtikel lediglich in die Willkühr der Regierungen gestellt sey, ob sie dabei die früherhin\r\ngesetzlich bestandenen ständischen Rechte berücksichtigen wollen oder nicht. Wer nun\r\ndiese Behauptung etwa aufstellen möchte, dürfte sich, zur Bekräftigung derselben, auch noch\r\nauf den Schlußsatz des 53. Artikels berufen, nach welchem die Anwendung der, in Ge=\r\nmäßheit der im zweiten Abschnitt der Bundesacte übernommenen Verbindlichkeiten\r\ngetroffenen allgemeinen Anordnungen auf die einzelnen Fälle den Regierungen\r\nallein überlassen worden ist.\r\nAllein diese Behauptung wird leicht als eine ganz unbegründete dargestellt werden können.\r\nDenn zuvörderst ist aus dem Zusammenhange, in welchem die einzelnen Sätze\r\ndes 53. Artikels mit einander stehen, der Sinn des Schlußsatzes desselben so deutlich als\r\nmöglich bestimmt. Jener Artikel sagt: Obwohl die Regel jede Einwirkung des Bundes\r\nin die innere Staatseinrichtung und Staatsverwaltung ausschließt; so soll doch, aus=\r\nnahmsweise, dieser Einfluß des Bundes auch auf jene Gegenstände der innern Staats=\r\neinrichtung und Staatsverwaltung ausgeübt werden, in Beziehung auf welche sich die Bun=\r\ndesglieder im zweiten Abschnitt der Bundesacte über besondere Bestimmungen ver=\r\neinigt haben, durch welche gewisse Verhältnisse und Rechte der Unterthanen bestimmt, zu=\r\ngesichert und gewährleistet werden sollen. Damit aber die Ausnahme nicht die Regel\r\nuntergrabe; so soll dem Bunde nur so viel Recht eingeräumt werden, als dazu gehört,\r\num die Erfüllung der in jenen Bestimmungen übernommenen Verbindlichkeiten bei den\r\neinzelnen Regierungen zu bewirken, während diesen — den einzelnen Regierungen —\r\nallein,\r\nd.h. ohne weitere Einmischung des Bundes in das Einzelne, überlassen bleibt,\r\ndie Anwendung der in Gemäßheit der übernommenen Verbindlichkeiten getroffenen An=\r\nordnungen, wodurch jene wirklich erfüllt wurden, sicher zu stellen. Daß aber mit dem\r\nSchlußsatze des 53. Artikels nur diese Sicherstellung der richtigen Anwendung jener\r\nallgemeinen Anordnungen, durch rechtliche Anstalten im Jnnern der Bundesstaaten,\r\nnicht aber die Befugniß der Regierungen zu einer willkührlichen Entscheidung\r\ngemeint gewesen seyn müsse, geht nicht nur aus der Natur der Sache, sondern auch ganz\r\nbestimmt aus dem 63. Artikel der Schlußacte hervor, in welchem in Beziehung auf den\r\nRechtszustand der ehemaligen Reichsstände und des ehemaligen Reichsadels — eines Rechts\r\nzustandes, der ebenfalls in die Kategorie der im 53. Artikel erwähnten besonderen Be=\r\nstimmungen gehört — festgesetzt ist, daß die über die Anwendung der in Gemäßheit\r\ndes 14. Artikels der Bundesacte erlassenen Verordnungen oder abgeschlossenen Verträge\r\nentstehenden Streitigkeiten, in einzelnen Fällen, an die competenten Behörden des\r\nBundesstaates, in welchem die Besitzungen der Berechtigten gelegen sind, zur Entschei\r\ndung gebracht werden und somit jeder einseitigen legislatorischen Erklärung entzo\r\ngen sind.\r\nWenn nun hiermit als erwiesen anzunehmen seyn dürfte, daß der Schlußsatz des 53.\r\nArtikels nicht nur nicht für die Behauptung: es sey lediglich der Willkühr der einzelnen\r\nRegierungen überlassen, ob sie bei der Erfüllung des 13. Artikels der Bundesacte die\r\nfrüherhin gesetzlich bestandenen landständischen Rechte berücksichtigen wollen oder\r\nnicht wollen, sondern sogar dagegen spricht: so geht sodann das Hinfällige derselben\r\nauch schon aus der Wortstellung in dem 55. Artikel der Schlusacte von selbst hervor.\r\nDie ganzerFassung dieses aus einem Haupt= und einem Zwischen=Satze beste=\r\nhenden Artikels, widerspricht jener, schon durch den Zweck der ganzen, das Verfassungs\r\nwerk in Deutschland betreffenden, Gesetzgebung verworfenen Behauptung auf das aller=\r\nbestimmteste.\r\nDer Hauptsatz setzt, in Beziehung auf das, was, gegen die Regel, daß der Bund\r\nin innere Angelegenheiten der Staaten nicht einwirken soll, in den Artikeln 53 und 54\r\nausnahmsweise demselben dennoch eingeräumt und, unbeschadet dieser Ausnahme, den\r\neinzelnen Regierungen doch wieder allein überlassen wurde, fest:\r\n= Den souverainen (von fremder Obergewalt unabhängigen) Fürsten der Bundes=\r\nstaaten bleibt überlassen, diese (die Erfüllung des 13. Artikels der Bundesacte\r\nbetreffende) innere Landesangelegenheit (selber und ohne Einmischung des Bun=\r\ndes) zu ordnen».\r\nDagegen aber giebt der Bund auch wieder Ziel und Maaß für das, was bei\r\nOrdnen dieser innern Landesangelegenheit den souverainen Fürsten überlassen\r\ndem\r\nbleibt, indem der Zwischensatz des Artikels vorschreibt, daß diese innere Landes\r\nangelegenheit\r\namit Berücksichtigung sowohl der früherhin gesetzlich bestandenen\r\nProtok. d. d. Bundesvers. XV. Bd.\r\nständischen Rechte, als der gegenwärtig obwaltenden Verhält\r\nnisse»\r\ngeordnet werden soll.\r\nSollte jene Behauptung, daß die einzelnen Regierungen bei dem Ordnen dieser\r\ninnern Landesangelegenheit die älteren ständischen Rechte nach ihrem Gutdünken\r\nberücksichtigen oder auch nicht berücksichtigen könnten, durch die Wortstellung den Schein\r\nder Wahrheit, den ihr der Zweck der ganzen Gesetzgebung nicht weniger, als die ausge=\r\nsprochene und wohl begründete Abneigung der Gesetzgeber, Verfassungen aus blossen\r\nVerstandesbegriffen und ohne Rücksicht auf das, was sich in der Vorzeit auf noth\r\nwendige und noch fortwirkende, nicht bloß vorübergehende Weise, gestaltet hat, entstehen zu\r\nlassen, auf das allerunzweifelhafteste abspricht, den noch gewinnen; so mußte der Artikel\r\ndoch ganz anders und etwa so gefaßt seyn: Den souverainen Fürsten der Bundesstaaten\r\nbleibt überlassen, diese innere Landesangelegenheit zu ordnen, und dabei sowohl die\r\nfrüherhin bestandenen ständischen Rechte, als die gegenwärtigen Verhältnisse zu berücksich=\r\ntigen ».\r\nImmerhin gewährt der richtig interpretirte 55. Artikel den Regierungen einen sehr\r\nweiten, obgleich bestimmt abgegränzten Spielraum; der weite Umfang dieses Spielraums\r\nund die bestimmte Gränze desselben, sind aber beide gleich wohlthätig. Jener erleich=\r\ntert den Regierungen, die sich im Falle des genannten Artikels befinden, die Lösung der\r\nAufgabe: das Vorrecht, das im Laufe der Zeiten vielleicht zum Unrecht geworden, da\r\nwo es wirklich zum Unrecht geworden ist, durch Gleichsetzung der Nichtbevorrechteten\r\nmit den Bevorrechteten zu der Würde des Rechts zu erheben; diese aber verhindert\r\ndaß mit dem Vorrechte der Einzelnen nicht auch das Recht Aller zu Grunde gehe\r\ndenn sehr wahr ist, was ein Holsteinischer Schriftsteller sagt: a Unbesonnene nur verschleu=\r\ndern einen Schatz, weil er nicht das modische Gepräge hat. Vorrechte dürfen zwar\r\nden Rechten, aber auch nur allein den Rechten weichen.\r\n§. 8.\r\nDagegen verordnet, in Beziehung auf den zweiten Fall, wenn nämlich in irgend\r\neinem Bundesstaate eine landständische Verfassung in anerkannter Wirksamkeit besteht, der\r\n56. Artikel der Schlußacte: =Die in anerkannter Wirksamkeit bestehenden land\r\nständischen Verfassungen können nur auf verfassungsmäsigem Wege\r\nwieder abgeändert werden».\r\nDiese Bestimmung ist, wie die Verhandlungen des Wiener Congresses im Jahre 1814\r\nund 1815 beurkunden, offenbar aus der Ueberzeugung hervorgegangen, daß es für ein\r\nneues Recht keine Bürgschaft geben könne, wenn das alte Recht spurlos verschwin\r\nden dürfte.\r\nDaß jene Bestimmung aus dieser Ueberzeugung wirklich hervorgegangen sey, werde ich\r\nspäter, durch die zu Wien in den Jahren 1814 und 1815 über diese und ähnliche Gegen\r\nstände statt gehabten Verhandlungen, nachweisen. Niemand aber erschrecke vor dieser\r\nBestimmung; auch der nicht, welcher, in dem Alten nur Veraltetes, im alten Vor=\r\nrechte auch ursprüngliches Unrecht zu erblicken, sich hat verführen lassen.\r\nDas Alte war, zu seiner Zeit, neu; das Vorrecht war, zu seiner Zeit, ein gutes\r\nRecht; daß, in anderer Zeit, das Alte veraltet, das Vorrecht zum Unrechte geworden seyn\r\nkann; wer läugnet es?\r\nWer möchte aber behaupten, daß nicht auch auf dem verfassungsmäsigen Wege, wenn\r\ngleich vielleicht ein wenig langsamer, das Veraltete zweckmäsig umgestaltet, das Unrecht dem\r\nRechte zum Opfer gebracht werden könne? Nur der, welcher an der Kraft, welche die\r\nWahrheit auf das menschliche Gemüth übt, ganz und gar verzweifeln zu müssen wähnt! Die\r\nWahrheit und das Recht üben, weil sie göttlichen Ursprungs sind, eine beinahe unwider=\r\nstehliche Kraft, die sich nur darum so selten in ihrer ganzen Fülle zeigt, weil die Menschen,\r\nwelche durch sie wirken zu wollen vorgeben, damit etwas ganz anderes, als die Anerkennung\r\nder Wahrheit und des Rechtes üben, nämlich den eignen, mit jenen größtentheils unver\r\nträglichen, Vortheil bezwecken; wo aber wäre das Volk oder wo wären auch die Stände\r\ndes Volkes aufzuweisen, welche der Regierung widerstanden hätten oder auch nur hätten\r\nwiderstehen wollen, die Wahrheit und Recht, zur rechten Zeit und rein, in ihren\r\nStaatseinrichtungen realisiren wollte? Wo dieses Bestreben nicht gelang — das lehrt die\r\nGeschichte — da fehlte es entweder an dem reinen und festen Willen, oder an der Klug=\r\nheit der Regierungsorgane.\r\nIch halte daher die gesetzliche Bestimmung dieses 56. Artikels für sehr weise; wer sie\r\ndafür aber auch nicht halten möchte, dem müßte doch die richtige Anwendung derselben\r\nso lange sie gesetzliche Kraft behält, heilig bleiben, da aus dem Nachtheiligen eines gegebe=\r\nnen Gesetzes nicht auf dessen Ungültigkeit geschlossen werden kann.\r\n§. 9.\r\nJn Beziehung auf den dritten Fall, den nämlich, wenn der Bund die besondere\r\nGarantie einer, in einem Bundesstaate eingeführten, landständischen Verfassung übernommen\r\nhat, (denn die Uebernahme der allgemeinen Garantie liegt schon in dem Daseyn der, das\r\nVerfassungswerk in Deutschland betreffenden, gesetzlichen Bestimmungen und in den für\r\nalle Fälle geltenden Bestimmungen der Artikel 7 und 31 der Schlußacte —) bestimmt\r\nder Artikel 60 derselben: = Sie (die Bundesversammlung) erhält dadurch die Befugniß, auf\r\nAnrufen der Betheiligten die Verfassung aufrecht zu erhalten, und die über Auslegung\r\noder Anwendung derselben entstandenen Jrrungen, so fern dafür nicht anderweitig\r\nMittel und Wege gesetzlich vorgeschrieben sind, durch gütliche Vermittlung oder\r\ncompromissarische Entscheidung beizulegen».\r\nJn einem solchen Falle hat demnach die Bundesversammlung das Recht, in eine\r\nPrüfung der garantirten Verfassung einzugehen, den Sinn der einzelnen Artikel zu erörtern,\r\nund die Frage: ob der einzelne Fall, der zur Jrrung Veranlassung gegeben hat, richtig oder\r\nunrichtig unter die Vorschrift der Verfassung subsumirt worden sey, zu entscheiden: denn\r\nsie soll, wenn gütliche Ausgleichung nicht zu erzielen ist, als Schiedsrichter entscheiden.\r\nAber auch in einem solchen Falle, darf sie unaufgefordert, weder vermittelnd, noch schiedsrich=\r\nterlich entscheidend, eintreten, wenn zur Ausgleichung solcher Jrrungen anderweitige Mittel\r\nund Wege vorgeschrieben sind.\r\n§. 10.\r\nWenn hingegen über die Auslegung und Anwendung einer landständischen Ver=\r\nfassung, deren besondere Garantie der Bund nicht übernommen hat, Jrrungen entstehen\r\n(und dieß ist der vierte und letzte der im Gesetze vorgesehenen Fälle); so hat die Bundesver=\r\nsammlung, auf Anrufen der Betheiligten, nur die über den 13. Artikel der Bundesacte in\r\nder Schlußacte festgesetzten Bestimmungen aufrecht zu erhalten. Sie muß demnach\r\nnach dem Artikel 53 bewirken, daß die übernommene Verbindlichkeit, nach welcher jede\r\nlandständische Verfassung — sey sie eine alt=bestehende oder neu wieder hergestellte — statt\r\nfinden soll, erfüllt und die Anwendung der getroffenen allgemeinen Anordnungen auf\r\ndie einzelnen Fälle, jedoch ohne Einmischung des Bundes in die Beurthei\r\nlung derselben, gesichert werde.\r\nWenn nun in einer landständischen Verfassung die Mittel und Wege, wodurch jene\r\nAnwendung gesichert und entstandene Irrungen ausgeglichen werden sollen, gesetzlich nicht\r\nbestimmt seyn sollten; so hat sich die Versammlung auf die Fürsorge zu beschränken, daß\r\nsolche Mittel und Wege gegeben und eröffnet werden.\r\nNur dann, wenn die Nichterledigung solcher Jrrungen die innere Sicherheit gefährden,\r\nWidersetzlichkeit gegen die Obrigkeit erregen, oder gar Aufruhr herbeiführen sollte, sollen\r\nausser den in der Bundesverfassung liegenden Mitteln, gütliche Aus\r\ngleichung und compromissarische Entscheidung, nach Umständen, auch die im\r\n26. und 27. Artikel der Schlußacte vorgesehenen Maaßregeln in Anwendung kommen.\r\nAlles dieß scheint unzweideutig aus den Worten des 61. Artikels hervorzugehen, welche\r\nso lauten: Ausser dem Falle der übernommenen besondern Garantie einer landständischen\r\nVerfassung und der Aufrechthaltung der über den 13. Artikel der Bundes\r\nacte hier festgesetzten Bestimmungen, ist die Bundesversammlung nicht berechtigt,\r\nin landständische Angelegenheiten oder in Streitigkeiten zwischen den Landesherren und ihren\r\nStänden einzuwirken, so lange solche nicht den im 26. Artikel bezeichneten Charakter an\r\nnehmen, in welchem Falle die Bestimmungen dieses, so wie des 27. Artikels, auch hierbei\r\nihre Anwendung finden.\r\nDieser Artikel kann, nach Allem, was bis hierher auseinander gesetzt wurde, den Bund und\r\ndessen Einwirkung nur von dem eigenen, numittelbar vermittelnden, oder schieds\r\nrichterlich entscheidenden Einschreiten, keinesweges aber davon ausschliesfen, daß er\r\nfalls über die Auslegung oder Anwendung einer nicht besonders garantirten Verfassung\r\nStreitigkeiten entständen, und in dieser Mittel und Wege, solche zu beseitigen, gesetzlich nicht\r\nvorgeschrieben seyn sollten, die Ausmittlung und den Gebrauch jener Mittel und Wege\r\nderen Existenz, selbst bei besonders garantirten Verfassungen, um die Entscheidung von\r\nBundeswegen überflüssig zu machen, als wahrscheinlich vorausgesetzt worden, verlange\r\nund erforderlichen Falls bewirke. Denn nicht der Willkühr, sondern dem Rechts\r\nsinne der Regierungen sollte ein freier, der unmittelbaren Einwirkung des Bundes, so\r\nlang als immer möglich, unzugänglicher Spielraum für wohlthätige Einrichtungen im Innern\r\nihrer Staaten gesichert bleiben. Dem Bunde aber liegt für seinen Zweck nicht nur an\r\nder Herstellung, sondern eben so viel an der Aufrechthaltung der hergestellten Ver=\r\nfassungen und ihrer fortgesetzten Wirksamkeit. Dieser Zweck des Bundes kann ohne durch=\r\ngreifende Anwendung der in der Verfassung liegenden Grundsätze auf die Staatsangele=\r\ngenheiten, hinsichtlich welcher den Ständen gewisse Rechte eingeräumt sind; er kann ohne\r\nbestimmte Einrichtungen, durch welche diejenigen Hindernisse, welche sich der durchgreifenden\r\nAnwendung jener Grundsätze entgegenstellen, unmöglich erreicht werden.\r\nDie Annahme, daß der Bund, bei nicht besonders garantirten Verfassungen, sich um\r\ndie Mittel und Wege, die Anwendung der in ihnen festgesetzten Bestimmungen zu sichern,\r\nauch, erforderlichen Falls, gar nicht, oder doch nicht früher bekümmern dürfe, als bis\r\naus der gestörten Anwendung der verfassungsmäsigen Grundsätze, Unordnung und Wider=\r\nsetzlichkeit eingerissen seyen, würde nicht allein die Gesetzgeber im Bunde, gegen alle Regeln\r\nder Jnterpretation, mit sich selber und mit ihrer eigenen Gesetzgebung in einen unauflös=\r\nbaren Widerspruch versetzen, sondern auch die Stände und übrigen Unterthanen eines Lan=\r\ndes, in welchem eine nicht besonders garantirte Verfassung verletzt und ihnen dagegen\r\ndie (von der richterlichen noch immer verschiedene) rechtliche (schiedsrichterliche) Hülfe\r\nversagt würde, zur Widersetzlichkeit und zur Unruhestiftung gleichsam herausfordern.\r\nJene Annahme muß also, als eine durchaus unzulässige, verworfen werden, da, wie\r\ndie Reclamanten (S. 64 der Denkschrift) mit Recht sagen, unter den verschiedenen Rechts=\r\nverletzungen diejenige, welche eine Gerechtsame in einem gegebenen Falle aus den Augen\r\nsetzt, unstreitig noch die geringere ist, während der, welcher das Rechtsverhältniß überhaupt\r\ngar nicht kennen und alle Erörterung desselben versagen wollte, dadurch nicht bloß das\r\neinzelne Recht, sondern die allgemeine Grundlage alles Rechts im Staate,\r\naufheben würde.\r\n§. 11.\r\nSollen nun diese aus den gesetzlichen Bestimmungen der Schlußacte, wie ich hoffe,\r\nungezwungen abgeleiteten Grundsätze auf den vorliegenden speciellen Fall angewendet und\r\nder Antrag der Commission darnach beurtheilt werden; so muß dieser Anwendung und\r\nPrüfung eine Rückerinnerung an das Petitum der Reclamanten vorangehen.\r\nDas Ansuchen der aus Prälaten und Ritterschaft gebildeten Körperschaft geht dahin:\r\n1) die hohe Bundesversammlung wolle ihre, in anerkannter Wirksamkeit be\r\nstehende, Holsteinische Verfassung in ihrer ganzen, namentlich auch auf die Verbindung\r\nmit dem Herzogthume Schleswig bezüglichen Ausdehnung, in Gemäßheit des Arti\r\nkels 56 der Wiener Schlußacte, ihres Schutzes, ihrer vermittelnden Fürsorge wür=\r\ndigen, daß dieselbe, wie sie sich einer urkundlichen Anerkennung Seiner König=\r\nlichen Majestät, ihres allergnädigsten Landesherrn, bereits erfreue, so\r\nauch practisch anerkannt und beachtet, dem Lande erhalten, und vornehmlich in Hinsicht\r\ndes Steuerbewilligungsrechts ungekränkt verbleibe;\r\n2) die hohe Bundesversammlung wolle bei Seiner Majestät dem Könige, als Herzoge\r\nvon Holstein, die Vermittlung auf dem, nach ihrer (der Versammlung) Weisheit, geeig=\r\nnetesten Wege dahin übernehmen, daß den Holsteinischen Prälaten und Ritterschaft die\r\nVersicherung angedeihe, daß diejenigen Beiträge, welche die klösterlichen und adeligen Gründe\r\ninterimistisch und bis zu den Bestimmungen des Landtages, ausser der ordentlichen Con=\r\ntribution, willig und nach Kräften zu den Staatsbedürfnissen leisten werden, ihren Frei=\r\nheiten unschädlich seyn und auf dem Wege des gütlichen Uebereinkommens, nicht aber des\r\nZwanges, von ihnen erhoben werden sollen\r\n3) da endlich die Holsteinischen Prälatea und Ritterschaft weit entfernt seyen, einer\r\nUmgestaltung ihrer Landesverfassung in zeitgemäßere Formen irgend Hinderniß in den Weg\r\nlegen zu wollen, sie vielmehr die Begründung derselben für das dringendste Landesbedürfniß\r\nerkennen, auch, vornehmlich in Hinsicht ihrer schleunigeren hülfreichen Herbeiführung, Hoff=\r\nnung aus der nachgesuchten Vermittlung schöpfen; so wolle eine hohe Bundesversammlung\r\nhochgeneigt dahin vermitteln, das sie (Prälaten und Ritterschaft) doch, bis zum erwünschten\r\nEintritte dieser neuen Verfassungsordnung, in ihrer rechtlich bestehenden, landesberrlich\r\nanerkannten Verfassungsgerechtsame in alle Wege geschützt, ingleichen ihre Vor=\r\nschläge in Hinsicht der einzuführenden Veränderungen vernommen und berücksichtigt\r\nwerden, die dermalen in anerkannter Wirksamkeit rechtlich bestehende Verfassung aber, nach\r\nden Worten des Artikels 56 der Wiener Schlußacte, anders nicht, als auf dem in dieser\r\nVerfassung selbst liegenden Wege, abgeändert werden möge.\r\nDie Reclamanten glauben dieses Ansuchen historisch und rechtlich begründet zu\r\nhaben.\r\n§. 12.\r\n439\r\nBei der Prüfung dieser historischen und rechtlichen Beleuchtung, stellte sich als ganz\r\nunzweifelhaftes Resultat dar\r\n1) daß die aus Prälaten und Ritterschaft gebildete Körperschaft als betheiligte\r\nanerkannt werden müsse, schon deßwegen, weil die Regierung die Errichtung eines bestän\r\ndigen Ausschusses der Ritterschaft, seit 1775, anerkennt, welcher dazu bestimmt ist, das\r\nCorps ausser den Versammlungen vorzustellen, seine Rechte zu wahren und das\r\nNöthige für die Convente des Corps, ohne übrigens auf dessen Verfassung irgend Ein=\r\nfluß zu haben, vorzubereiten; die Convente aber, ohne Nachtheil der Landtage und ge=\r\nrade zum Zwecke der Förderung derselben, seit 1656, mit landesherrlicher Genehmigung\r\neingeführt waren.\r\nDenkschrift §. 4, S. 13 und §. 13, S. 31.\r\n2) daß die Nachweisung: eine landständische Verfassung finde, den in den Artikeln\r\n13 der Bundes= und Artikel 54 der Schluß=Acte enthaltenen bundesgesetzlichen Bestimmun=\r\ngen zuwider, in ungekränkter, obwohl urkundlich angeblich anerkannter, Wirksamkeit nicht\r\nstatt, auf hinreichende Weise gegeben sey.\r\nDa dieß nun, nach §. 4 dieses Gutachtens, hinreicht, die Competenz der Bundesver=\r\nsammlung in der Art zu begründen, daß die Beschwerde von ihr angenommen und die Er=\r\nfüllung jener bundesgesetzlichen Bestimmungen bewirkt d. h. eine landständische Verfas=\r\nsung ins practische Leben gerufen werde: so dürfte, in dieser Beziehung, der\r\nAntrag der Commission — obwohl er vielleicht hinter dem zurück blieb, was er, dem Ge=\r\nsetze zufolge, noch ausser der abverlangten Erklärung des Dänisch=Holsteinischen Gouverne=\r\nments hätte enthalten können — vollkommen gerechtfertigt erscheinen.\r\n§. 13.\r\nEs kam aber auch noch darauf an, zu prüfen: ob die Behauptung der Reclamanten,\r\ndaß in Holstein eine landständische Verfassung in anerkannter Wirksamkeit bestehe, gegrün=\r\ndet sey oder nicht?\r\nErschien dabei diese Behauptung völlig gegründet; so mußte, in Folge des 53., 54.\r\nund 56. Artikels (§. 1, 2, 3 und 8 des Gutachtens), darauf angetragen werden, dafür zu\r\nsorgen, daß die in anerkannter Wirksamkeit stehende landständische Verfassung in practi=\r\nsche Wirksamkeit gesetzt und daran, anders als auf verfassungsmäsigem Wege, nichts ge=\r\nändert werde.\r\nErschien diese Behauptung völlig ungegründet; so mußte — da eine landständische Verfas=\r\nsung in Holstein, notorisch, in anerkannter Wirksamkeit wenigstens gewesen war — in Folge\r\ndes 55. Artikels (§. 7 dieses Gutachtens) darauf angetragen werden, dafür zu sorgen, daß\r\ndas Holsteinische Gouvernement diese innere Landesangelegenheit in Ordnung bringe, bei\r\nder herzustellenden Verfassung aber, neben den gegenwärtig etwa obwaltenden Verhältnissen,\r\nauch die früherhin bestandenen ständischen Rechte berücksichtige.\r\nErschien aber diese Behauptung zweifelhaft; so mußten diese Zweifel gelöst werden.\r\nDer erste Schritt dazu war die Einholung einer Erklärung des Holsteinischen Gouver\r\nnements auf den Inhalt der von den Reclamanten eingereichten Denkschrift.\r\nHätte die Commission jene von den Reclamanten aufgestellte Behauptung für un=\r\nzweifelhaft unbegründet gehalten; so würde sie den Antrag auf Einholung einer Erklärung\r\ndes Gouvernements nicht gemacht haben; da sie aber diesen Antrag gemacht hat: so muß\r\nsie natürlich der Ueberzeugung gewesen seyn, daß für jene Behauptung nicht unwichtige\r\nMomente vorliegen. Selbst dann aber, wenn ihr diese Momente als entscheidende vor=\r\ngekommen seyn sollten, würde sie dennoch — auch abgesehen von dem: Audiatur et\r\naltera pars — in der Ehrfurcht vor dem Monarchen Dänemarks, und in dem auf Seine\r\nGerechtigkeitsliebe gesetzten Vertrauen, einen Bestimmungsgrund gefunden haben, nicht an=\r\nders, als geschehen, ihren Antrag zu stellen, der nun, von allen gesetzlichen Gesichtspuncten\r\naus geprüft, wohl als gerechtfertigt wird anerkannt werden müssen.\r\nUnter diesen Umständen werden die Einwendungen, welche der Herr Graf von Eyben\r\ngegen die aus dem 56. Artikel abgeleitete Competenz erhoben hat, nicht mehr als solche\r\nangesehen werden können, welche die Competenz selbst berühren, sondern vielmehr als solche,\r\nwelche der von den Prälaten und Ritterschaft aufgestellten Behauptung, daß in Hol\r\nstein eine ständische Verfassung in anerkannter Wirksamkeit bestehe, ent\r\ngegengesetzt werden.\r\nWenn der 56. Artikel der Schlußacte, selbst bei einer von den übrigen, das Verfassungs=\r\nwerk betreffenden, Artikeln abgesonderten Betrachtung desselben, die Bundesversammlung\r\nin dem Augenblicke, in welchem sich Betheiligte darauf berufen, zu der Prüfung, ob dieser\r\nArtikel anschlage oder nicht, verpflichtet; so ist, schon durch jene Berufung darauf, ihre\r\nCompetenz begründet. Vermöge ihrer Competenz entscheidet sie dann erst die Frage:\r\nob der angerufene Artikel mit Recht und mit Unrecht angerufen worden sey.\r\nDer Herr Graf von Eyben gesteht nun zwar ein, daß dem Lande Holstein Privile=\r\ngien und unter Anderen auch das der freien Steuerbewilligung gegeben gewesen sey; wider=\r\nspricht aber jener Behauptung, daß diese Privilegien noch in anerkannter Wirksamkeit\r\nseyen.\r\nNach dieser Erklärung scheint nun eine, wenn auch nur vorläufige, Erörterung der\r\nPuncte, worauf es bei der Beurtheilung der Behauptung und Gegenbehauptung ankommen\r\ndürfte, nicht mehr umgangen werden zu können.\r\nEs wird also untersucht werden müssen, ob das Herzogthum Holstein eine in aner=\r\nkannter Wirksamkeit bestehende Verfassung besitze, und, da der Herr Graf von Eyben\r\nbereits einige Gründe angegeben hat, aus welchen hervorgehen soll, daß eine solche Verfassung\r\nin Holstein nicht bestehe, so wird jene Untersuchung in zwei Theile zerfallen müssen,\r\nwovon der eine sich mit Beleuchtung jener Gründe; der andere mit der Aufstellung\r\nderjenigen Momente, welche der Behauptung der Reclamanten zur Seite stehen dürften,\r\nzu beschäftigen haben wird.\r\nII.\r\nHat das Herzogthum Holstein eine, in anerkannter Wirksamkeit beste=\r\nhende, landständische Verfassung?\r\nA) Beleuchtung der für die Verneinung dieser Frage vorläufig an\r\ngeführten Gründe.\r\n§. 14.\r\nDer Herr Referent hat diese Gründe für den dermaligen Zweck seines Vortrags\r\nso gut gewürdigt, daß ich mich, unbeschadet der Vollständigkeit meiner Abstimmung, um\r\nso mehr auf einige Hauptmomente beschränken darf, als ich, in der zweiten Unterabtheilung\r\nverselben, die für die Bejahung der aufgeworfenen Frage sprechenden Gründe im Zu=\r\nsammenhange vortragen werde.\r\nDas größte Gewicht legt die gesandtschaftliche Erklärung auf die Auflösung der Deut=\r\nschen Reichöverfassung und auf die, in Folge dieses Ereignisses, bewirkte Einverleibung des\r\nHerzogthums Holstein in das Königreich Dänemark.\r\nDaß aus der Auflösung der Reichsverfassung die Vernichtung der Deutschen Terriko=\r\nrialverfassungen nicht gerechtfertigt werden könne, ist ein von den ausgezeichnetesten Publi\r\ncisten unsers gemeinsamen Vaterlandes hinlänglich erwiesener Satz. Jch will aber, statt\r\nProtok. d. d. Bundesvers. XV. Bd.\r\naller übrigen, nur einen einzigen sprechen lassen, weil er zugleich Staatsmann und Minister\r\neines Staates ist, dessen Verfassung ebenfalls, per injuriam temporum, vernichtet war.\r\nGraf Münster, einer der Königlich=Hannöverischen Bevollmächtigten am Wiener\r\nCongresse, sagt, im Einverständnisse mit seinem Mitbevollmächtigten, in einer unter dem\r\n21. October 1814 san das Comité der fünf Deutschen Höfe (Oesterreich, Preussen\r\nBaiern, Hannover und Würtemberg) gerichteten Note, in Beziehung auf gewisse, von\r\nBaiern und Würtemberg geäusserte Widersprüche, darüber Folgendes: =Seine Königliche\r\nHoheit der Prinz Regent von Großbritannien und Hannover können den Satz nicht aner=\r\nkennen, daß, selbst nach den Veränderungen, die in Deutschland vorgegangen sind, den\r\nFürsten ganz unbedingte und rein despotische Rechte über ihre Unterthanen zustehen. Der\r\nGrundsatz, daß der Verfall der Deutschen Reichsverfassung auch den Umsturz\r\nder Territorialverfassung der Deutschen Staaten — in so fern diese nicht Puncte\r\nbetraf, die ausschließlich ihr Verhältniß mit dem Reiche bezweckten — im rechtlichen\r\nSinne nach sich ziehe, läßt sich keinesweges zugeben. Ein Repräsentativ=System ist in\r\nDeutschland, von den ältesten Zeiten her, Rechtens gewesen. Jn vielen Staaten be=\r\nruhten dessen nähere Bestimmungen auf förmlichen Verträgen zwischen den Landes=\r\nherren und ihren Unterthanen; und selbst in denjenigen Landen, wo keine ständischen Ver\r\nfassungen erhalten waren, hatten die Unterthanen gewisse und wichtige Rechte, welche\r\ndie Reichsgesetze nicht allein bestimmt darlegten, sondern auch schützten».\r\nDemnach dürfte ein Umsturz einer Territorialverfassung, welche, wie die Holsteinische\r\nVerfassung, auf förmlich, zwischen den Landesherren und ihren Unterthanen, für sich und\r\nihre Nachfolger, abgeschlossenen und eidlich bestätigten Verträgen beruhte, mit dem Verfalle\r\nder Deutschen Reichsverfassung, im rechtlichen Sinne, wohl nicht zu rechtfertigen seyn.\r\nDieß haben auch die Deutschen Fürsten wohl eingesehen, und, da es dem Herrn\r\nGrafen Eyben, bei der Gelegenheit, als er seiner Erklärung noch einige mündlich vorge=\r\ntragene Nachträge hinzufügte, gefallen hat, unter denjenigen Fürsten, welche sich nach\r\nAuflösung des Reichsverbandes veranlaßt sahen, ebenfalls die Verfassung ihres Landes\r\naufzuheben, auch den höchstseligen König von Würtemberg zu nennen; so wird es mir,\r\nder ich es mir zur Ehre rechne, unter diesem Fürsten, meinem zweiten Vaterlande, gevient\r\nzu haben, um so mehr gestattet seyn, darüber ein Wort zu sagen, als dasselbe für die\r\nSache, welche hier verhandelt wird, nicht einmal ausser näherer Beziehung stehen dürfte.\r\nFriedrich, der erste König von Würtemberg, der, in den Zeiten des Schreckens, der\r\nGefahr und des drückendsten Despotismus, der von Aussen geübt wurde, Männliches ge=\r\nthan hat, um Sich und Seinem Volke so viel von nationaler Selbstständigkeit zu erhalten\r\nals nur immer aus dem allgemeinen Schiffbruche gerettet werden konnte, der es zu verhin=\r\ndern wußte, daß der Würtemberger Französischen Gesetzen huldigte, daß er in Spanien\r\nsein Blut vergiessen, vor Französischen Ministern kriechen oder dem Einflusse der Französi=\r\nschen geheimen Polizei unterliegen mußte, hob freilich die Verfassung Seines Landes auch\r\nauf. Es hat tief geschmerzt: allein die Geschichte wird die Gesinnung, mit der — und die\r\nVerhältnisse, unter welchen es geschah, besser zu würdigen wissen, als die Zeitgenossen sie\r\nwürdigten, die in ihren Ansichten nothwendig befangen waren.\r\nEs sey erlaubt, darüber und über das, was Er, um die Wunde, welche die Auf=\r\nhebung der Landesverfassung geschlagen hatte, zu heilen, für nothwendig hielt, in einer\r\nVerordnung, die Er während des Wiener Congresses erließ, Jhn Selber sprechen zu lassen:\r\na Von dem Augenblicke an, als gebieterische politische Verhältnisse die\r\nStaatöveränderung von 1806 herbeigeführt hatten, fasten Wir den festen Entschluß,\r\nUnserm Königreiche, sobald der Drang der Umstände aufgehört haben\r\nund ein fester Stand der Dinge eingetreten seyn würde, eine, seiner\r\ninnern und äussern Lage, den Rechten der Einzelnen und den Bedürfnissen des\r\nStaates angemessene, Verfassung und ständische Repräsentation zu geben.\r\nDie Ausführung dieses Entschlusses verzögerte sich durch die nachmaligen\r\nZeitereignisse, welche die Vornahme einer solchen wesentlichen Grundeinrichtung\r\nder ganzen Staatsorganisation nicht räthlich machen konnten. Erst die im vorigen\r\nJahre eingetretene, Veränderung in den öffentlichen Angelegenheiten\r\nkonnte diesem, Unserm landesväterlichen Herzen so angelegenen, Wunsch der Aus=\r\nführung näher bringen, und Wir würden daher, gleich nach Abschliessung des Pa=\r\nriser Friedens, denselben in Erfüllung gebracht haben, wenn nicht von dem zu\r\nvollständiger Berichtigung des allgemeinen Friedens beschlossenen Congresse in Wien,\r\nAbänderungen in den inneren und äusseren Verhältnissen des Königreichs zu\r\nerwarten gewesen wären, und es daher zweckmäsiger geschienen hätte, die Ausfüh=\r\nrung auf die Resultate jenes Congresses auszusetzen. Jndessen haben Wir gleich\r\nAnfangs, in den zu Behandlung der Deutschen Angelegenheiten statt gehabten\r\nConferenzen der zu Wien versammelten Souverains, Unsern festen Endschluß und\r\ndie Absicht der Einführung einer Ständeverfassung im Königreiche erklärt. Da\r\naber die Endresultate dieses Congresses nicht so schnell, als Wir in Beziehung auf\r\njene Absicht gewünscht hätten, herbeigeführt werden konnten: so finden Wir Uns\r\nbewogen, Unserm Volke die ihm bestimmte Wohlthat nun nicht länger vorzuent=\r\nhalten, und dadurch öffentlich zu beweisen, daß nicht eine äussere Nothwen=\r\ndigkeit oder eine gegen Andere eingegangene Verbindlichkeit, sondern bloß\r\ndie feste Ueberzeugung von dem Bedürfnisse einer angemessenen\r\nständischen Verfassung für das wesentliche Interesse des Staates,\r\nund der Wunsch Uns geleitet haben, auch hierdurch, nach 17 stürmischen Jahren,\r\nin welchen die Vorsehung Uns und Unser Reich erhalten hat, das Glück Unsers\r\nVolkes für künftige Generationen dauerhaft zu begründen. Wir\r\nhaben zu dem Ende die Grundzüge einer solchen Verfassung, worin die Zusam\r\nmensetzung der Stände, der ihnen zukommende Antheil an der Gesetzgebung\r\nund der Besteuerung, das Recht, ihre Bitten und Wünsche vor dem Throne\r\nniederzulegen, so wie allgemeine und wesentliche Rechte und Verpflichtungen\r\nder Unterthanen bestimmt werden, entworfen und eine Commission von Staats=\r\ndienern, aus verschiedenen Classen der Nation, verschieden nach Stand, Amtsver=\r\nhältnissen, Religionsbekenntniß und Güterbesitz, mit dem Auftrage niedergesetzt, den\r\nhiernach reiflich ausgearbeiteten Entwurf einer Repräsentativ=Verfassung für das\r\nReich Uns zur Genehmigung vorzulegen; die von Uns sanctionirte Verfassungs=\r\nurkunde werden Wir sodann der ständischen Repräsentation, welche Wir auf den\r\n15. März d. J. (1815) hier zu versammeln gedenken, übergeben, sie beschwö\r\nren, und in volle Ausübung setzen lassen u. s. w.=\r\nFriedrich l. verlangte von der einberufenen ständischen Repräsentation, ohne vorherge=\r\ngangene Prüfung dieses Entwurfs und punctweise Einwilligung der Stände, keinen Eid,\r\nund da diese — obwohl, in dem ersten Entwurfe schon, das Recht, die Geschäfte des Land=\r\ntags durch Ausschüsse vorbereiten zu lassen; das Recht der Selbstbesteuerung; das Recht,\r\ndie Verwendung der zu gewissen Zwecken verwilligten Steuern zu controlliren und nur\r\nfür nachgewiesene Bedürfnisse des Staats Abgaben zu bewilligen; das Recht, bei der Ge=\r\nsetzgebung, innerhalb genau und richtig bestimmter Gränzen, zu concurriren; das Recht,\r\ndie Staatsdiener verantwortlich zu machen, jeden Staatsdienst, ohne Rücksicht auf Geburt.\r\nzu ambiren, der gleichen Vertheilung der Lasten u. s. w. eingeräumt worden war — darin\r\ndennoch die früherhin gesetzlich bestandenen ständischen Rechte des Herzogthums Würtem=\r\nberg nicht hinlänglich berücksichtigt fanden, verschmähte es dieser Regent, der von Seiner\r\nWürde einen hohen Begriff hatte, und die Kraft, sie respectiren zu machen, auf ausge=\r\nzeichnete Weise in sich trug, nicht, sich mit den zusammenberufenen Ständen über\r\neine Grundlage weiterer Verhandlungen über die künftige Verfassung des Landes zu\r\nvereinigen, aus welchen Verhandlungen, da Jhn Selber der Tod überraschte, unter der Lei=\r\ntung Seiner jetzt regierenden Königlichen Majestät, die jetzige Verfassung, von allen Sei=\r\nten geprüft und anerkannt, als ein Kleinod des Fürsten und des Volkes hervorgegangen ist.\r\nSo viel, auf die ungesucht dazu mir gegebene Veranlassung, zu sagen, glaubte ich\r\nden Manen dieses, in Seinen trefflichen Regenten=Eigenschaften nicht genug erkannten\r\nFürsten schuldig zu seyn, und ich glaubte diese Pflicht um so unbesorgter auch hier erfül=\r\nlen zu dürfen, da aus der mitgetheilten Verordnung, übereinstimmend mit den Aeusserun=\r\ngen des Königlich=Baierischen Gouvernements auf dem Congresse zu Wien, deutlich her=\r\nvorgeht, daß die von beiden Regierungen, gegen eine ausgedehntere Fassung des 13. Ar=\r\ntikels der Bundesacte, auf jenem Congresse erhobenen Widersprüche nicht den Zweck hat=\r\nten, der Regierungswillkuhr freieren Spielraum zu lassen, sondern nur den, den Bundes=\r\nstaaten, dem Bunde gegenüber, diejenige Selbstständigkeit zu sichern, welche nöthig\r\nist, um der Misikennung der landesherrlichen Macht im eigenen Staate, und dem aller=\r\ndings möglichen Mißbrauch der Bundesgewalt zu entgehen.\r\n§. 15.\r\n445\r\nSo wenig als in der Auflösung der Deutschen Reichsverfassung der Grund gefunden\r\nwerden kann, die Holsteinische Verfassung als eine solche, welche im rechtlichen Sinne\r\nnicht mehr bestände, zu betrachten; eben so wenig bietet zu solcher Betrachtungsweise die\r\ntemporäre Einverleibung Holsteins in das Königreich Dänemark irgend einen Rechts=\r\ngrund dar.\r\nEs würde sich, vom politischen Standpuncte aus, schon gegen den Act der Ein=\r\nverleibung selbst, viel sagen lassen, da damals, als das Holsteinische Grafenhaus mit dem\r\nHerzogthume Schleswig im Jahr 1326 (Privilegiensammlung S. 26.) erblich belehnt ward,\r\ndie Anordnung für nöthig gehalten wurde, daß dasselbe niemals wieder an die Krone\r\nDänemark so zurückfallen solle, daß Ein Herr über beide sey.\r\nWard nun gleich diese Satzung, unter Zustimmung der Landstände, bald wie=\r\nder anders festgestellt; so geht doch so viel daraus hervor, daß jener Act, der schon für\r\nein mit Deutschland nicht verbundenes Land als ein bedenklicher erachtet wurde, in Be=\r\nziehung auf Holstein noch größere Bedenklichkeiten erregen mußte.\r\nEs ist aber, selbst in und mit diesem Einverleibungsact Holsteins in Dänemark, weder\r\ndie Nothwendigkeit, noch die Wirklichkeit gegeben, daß um seinetwillen die Holsteinische\r\nLandesverfassung als rechtlich zu Grunde gegangen betrachtet werden müsse.\r\nNicht die Nothwendigkeit: denn wie lange wurde nicht das Herzogthum Schles=\r\nwig, das nie mit Deutschland verbunden war, in inniger Einigung, selbst mit dem mit\r\nDeutschland verbundenen Holstein, von den Königen von Dänemark regiert, ohne daß\r\ndiese sich gedrungen gefühlt hätten, diese Einigung zu lösen und Schleöwig in einen ver=\r\nfassungslosen Zustand zu versetzen! Derselbe König, welcher im Jahre 1660 das im-\r\nperium absolutum über sein Königreich, für sich und seinen Stamm, durch freie Ue=\r\nbertragung erwarb, bestätigte in einer, nur in puucto electionis abgeänderten, sonst\r\naber mit allen früheren gleich bündigen, Urkunde und unter eidlicher Betheuerung, für\r\nsich und seine Nachkommen, sämmtliche Privilegien der Prälaten, Ritterschaft, Mannschaft\r\nund Städte, und fuhr fort, in beiden Herzogthümern nach den Grundlagen der alten ver=\r\ntragömäsigen Landesverfassung zu regieren, und Landtage halten zu lassen.\r\nRicht die Wirklichkeit: denn, in dem, wegen der Einverleibung des Herzogthums\r\nHolstein in das Königreich Dänemark, ergangenen Königlichen Patente vom September\r\n1806 ist, wenn ich dieses, bloß vorgelesene, in den Acten aber nicht befindliche, Patent nicht\r\nganz unrichtig verstanden habe, der Aufhebung der Landesverfassung förmlich nicht nur\r\nnicht gedacht, sondern es dauerte auch, mit Vorwissen der Regierung, die Deputation der\r\nSchleswig=Holsteinischen Prälaten und Ritterschaft, deren Attribute durch ein Regulativ\r\nvon 1778 normirt sind, bis zu dem heutigen Tage fort.\r\nDenkschrift S. 60, Num. 2.\r\nWenn aber auch diese beiden Ereignisse — die Auflösung des Reichsverbandes und die\r\nEinverleibung Holsteins in das Königreich Dänemark — die Vernichtung der Holsteinischen\r\nTerritorialverfassung zur Folge wirklich gehabt hätten, und zur Folge hätten haben müs=\r\nsen, so ist doch seitdem an die Stelle des Reichs, wenn auch mit bedeutenden Modifica=\r\ntionen, der Deusche Bund getreten, und Holstein ist, ausgeschieden von der Verschmelzung\r\nmit Dänemark, wieder mit Deutschland verbunden worden.\r\nAlles Recht aber, was durch jene beiden Ereignisse etwa hätte vernichtet worden seyn\r\nkönnen, ist durch die Bestätigung der Privilegien, welche Seine Majestät der König von\r\nDänemark, in Folge seines Beitritts zum Deutschen Bunde, dem Corps der Holsteinischen\r\nPrälaten und Ritterschaft unter dem 17. August 1816 ertheilte, aus der Vernichtung\r\nlebendig wieder hervorgetreten, da diese Bestätigung den Rechtszustand von 1766 und\r\n1773 unbedingt wieder hergestellt hat.\r\n§. 16.\r\nDagegen wird zwar eingewendet, daß diese neueste Confirmation vom 17. August 1816\r\nnur specielle Vorrechte der Prälaten und der Ritterschaft, keinesweges aber die\r\nPrivilegien der vormaligen Landstände, welche aus Prälaten, Ritterschaft und Städ\r\nten zusammengesetzt gewesen seyen, bestätigt habe; daß demnach in keinem Falle gesagt\r\nwerden könne, die Holsteinische Landesverfassung und das in ihr begründete Steuerbewil=\r\nligungsrecht sey neuerlich wieder anerkannt, worden und in rechtliche Wirksamkeit\r\ngetreten.\r\nDiese Einwendung würde, wäre sie begründet oder könnte sie begründet werden, aller=\r\ndings von entscheidendem Gewichte bei der Frage seyn: ob des Königs von Dänemark\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"]}}