{"database": {"session": "20-2-1823", "year": "1823", "content": ["Attendees", "Dritte Sitzung.\r\nGeschehen, Frankfurt den 20. Februar 1823.\r\nIn Gegenwart\r\naller in der zweiten Sitzung Anwesenden.", "§.17", "Mittheilungen von Oesterreich, Rußland und Preussen, über die Resul=\r\ntate des Cöngresses von Verona, 1822.\r\n(2. Sttz. §. 14 d. J.\r\nWürtemberg. Die Gesandtschaft ist, in Uebereinstimmung mit der von ihr in der\r\nSitzung vom 6. dieses Monats abgegebenen Erklärung, ermächtigt, nicht nur jeder Be=\r\nschlußnahme beizutreten, sondern ausdrücklich auf eine solche anzutragen, wodurch von Seiten\r\nder Bundesversammlung, als Organ des Bundes, der lebhafteste Dank für die geschehene\r\nwichtige Mittheilung ausgedrückt und zugleich die vollständigste Anerkennung der auf Er=\r\nhaltung und Befestigung der Ruhe, der Ordnung und der Sicherheit in Europa gerichteten\r\nAbsichten der hohen Monarchen Oesterreichs, Preussens und Rußlands erklärt werde — Ab=\r\nsichten, deren Reinheit und Offenheit, in dem öffentlichen Bekenntnisse zu einem Systeme,\r\ndas eben sowohl auf die Unabhängigkeit und Stärke der Regierungen, als auf die wohl=\r\nverstandenen Jnteressen der Völker und auf die Erhaltung des durch die Tractate gesicherten\r\nZustandes gebaut ist, auf die überzeugendste Weise sich darlege.\r\nHierauf aber haben sich, nach der Ueberzeugung ihres allerhöchsten Hofes, die von der\r\nBundesversammlung zu machenden Erwiederungen auf die vorliegenden Mittheilungen der\r\nResultate einer Verhandlung, deren nähere Kenntniß ihr abgeht, um so gewisser zu be=\r\nschränken, als einerseits von der Mehrheit eine förmliche Berathung des Jnhalts jener Mit=\r\ntheilungen, im Zwecke einer, Namens des Bundes, darauf zu ertheilenden Ruckäusserung,\r\nnicht beliebt worden ist, und andererseits die in den Zwecken des Bundes begrundete\r\nStellung desselben zu allen auswärtigen Mächten es der Bundesversammlung, unter den\r\nangeführten Umständen, besonders zur Pflicht zu machen scheint, bei dem bezeichneten Ge=\r\nsichtspuncte stehen zu bleiben.An einer von diesem Gesichtspuncte sich entfernenden Beschlußnahme, kann mithin die\r\nGesandtschaft keinen Antheil nehmen.\r\nKurhessen. Auf die, von Oesterreichischer und Preussischer Seite geschehene, directe\r\nMittheilung der Circular=Depesche vom 14. December 1822, haben Seine Königliche Hoheit\r\nder Kurfürst schon früher Jhre Uebereinstimmung mit den darin ausgesprochenen weisen\r\nund erhaltenden Grundsätzen erklärt, und diesemnach mich angewiesen, hinsichtlich der Er=\r\nwiederung der dem Deutschen Bunde gemachten Mittheilung, dem Königlich=Baierischen\r\nAntrage mich anzuschliessen.\r\nPräsidium: wolle in der nächsten Sitzung den Entwurf Beschlusses und der Er=\r\nwiederung an die Cabinete von Oesterreich und Preussen, dann an den Kaiserlich=Russischen\r\nHerrn Gesandten Freiherrn von Anstett, vorlegen.", "§.18", "Vertrag zwischen dem Königreiche Sachsen und dem Herzogthume Sach\r\nsen=Gotha und Alkenbürg, die Vertretung des Sachsen=Gothai=\r\nschen Cavalerie= und Artillerie=Contingents durch das Königreich\r\nSachsen betr.\r\n(30. Sitz. §. 229 v. J. 1821.)\r\nOesterreich. Jn Betreff des in der 7. Bundestags=Sitzung vom 22. Febr. 1821\r\nin Anregung gekommenen Antrags, daß von Seite des Bundes die Garantie eines am\r\n7. Januar desselben Jahres zwischen dem Königreiche Sachsen und dem Herzogthume Sachsen=\r\nGotha und Altenburg abgeschlossenen Vertrags, über die Vertretung des Sachsen=Gothaischen\r\nCavalerie= und Artillerie=Contingents, übernommen werden möge, findet der Kaiserlich=\r\nKönigliche Hof keinen Anstand, den bereits vorliegenden Abstimmungen beizutreten und\r\nsich daher für die Uebernahme dieser Garantie zu erklären.", "§.19", "Besoldungs= und Pensions=Rückstände der zum vormaligen Kaiserlichen\r\nund Reichskammergerichte gehörigen Personen betreffend.\r\n(1. Sitz. 5. 3 d. J.)\r\nPreussen. Die Königlich=Preussische Regierung ist bei Beurtheilung des erfolgten\r\nGutachtens von der Ansich ausgegangen, daß die baldige Erledigung der so lange schon\r\nanhängig gewesenen Sache, mittelst nunmehriger Berücksichtigung der alten Ruckstände,\r\ndringend zu wünschen sey, demnach, und da auf dem Wege früherer Erörterung ein bal=\r\ndiges Ende schwer abzusehen sey, wohl bei jeder Bundesregierung eine Geneigtheit, auf\r\ndie jetzt gemahten Vorschläge einzugehen, vorausgesetzt werden könne; so wie eine solche\r\nGeneigtheit bei der Königlich=Preussischen Regierung im Wesentlichen statt findet.Wenn nun, in Anwendung dieser Ansicht, zunächst das Maas der zu übernehmenden\r\nVerbindlichkeit erörtert wird; so bestimmt dasselbe, nach Jnhalt des Gutachtens, sich grösser\r\noder geringer, je nachdem eine Verpflichtung, die Kammergerichts=Procuratoren, Advocaten\r\nund andere zur vierten Classe gehörige Jndividuen für die Zeit von 1806 bis 1817 zu pensio=\r\nniren, anerkannt wird oder nicht. Daß eine solche Verpflichtung (eine Verpflich=\r\ntung im eigentlichen und gewöhnlichen Sinne) statt finde, wird diesseits nicht eingeräumt,\r\nund es wird eben um deßwillen auch der Rechtögrund der von dem Grafen von Rei=\r\ngersberg angebrachten Nachforderung allerdings bestritten.\r\nEs kann nun zwar kein dermaliges Geschäft der Bundestagsgesandtschaft seyn, den\r\nrückwirkenden Einsluß zu prüfen, welchen die Erklärungen anderer Bundesregierungen auf die\r\ndiesseitige, von jener allgemeinen Voraussetzung ausgehende Geneigtheit, im näher ein=\r\ngesehenen und überschauten Zusammenhauge, demnächst äussern könnten. Die Gesandtschaft\r\nist jedoch jedenfalls autorisirt zu erklären:\r\ndaß, wenn die übrigen Bundesstaaten, ohne eine Verpflichtung jener Art an=\r\nzuerkennen, der bemerkten Classe des vormaligen Personals die geforderten Rück=\r\nstände aus Rücksichten der Milde und Billigkeit zu bewilligen und deren Verthei=\r\nlung, als einer gemeinsamen Last, nach der jetzigen Bundesmatrikel zu\r\nbeschliessen geneigt seyn sollten, auch Preussen sich einer solchen Mitwirtung nicht\r\nentziehen werde.\r\nJn Gemäßheit dieser Erklärung, wie der derselben zum Grunde liegenden Hauptansicht,\r\nwürde nun zwar die diesseitige Regierung es auch ihrerseits für keinen näher zu begrun=\r\ndenden Vorschlag erkennen, daß dasjenige, was bis dahin an den Grafen von Reigersberg\r\nvon einzelnen Bundesregierungen nicht gezahlt worden, jetzt zur Vertheilung auf sämmt=\r\nliche Regierungen gebracht würde. Ob aber diejenigen Regierungen, welche die Zahlung\r\ngemacht haben, ihrerseits sich verpflichtet geglaubt haben, steht nicht zur Untersuchung,\r\neben so wenig aber auch zur Berücksichtigung anderer Regierungen, so lange die\r\nVerpflichtung nicht allgemein gültig dargethan worden. Fänden daher Bun\r\ndesregierungen, die bis dahin nicht gezahlt haben, zu der Nachfolge sich nicht etwa aus\r\nanderen Gründen gleichfalls bewogen; so würde die Zahlung ihres Beitrages, in\r\nFolge derselben Ansicht und desselben Zusammenhanges, gar nicht erfolgen, nach\r\nwelchem eine wirklich vorliegende Verpflichtung zu Uebernahme der ganzen Ruckstände\r\nClasse an und für sich, als im eigentlichen Sinne ermangelnd, angefuhrtermaßen\r\ngleichfalls nicht bewegen kann.\r\nJndem daher die diesseitige Bundestagsgesandtschaft die Unzulässigkeit einer solchen Rück=\r\nvertheilung des Nichtgezahlten auf sämmtliche Regierungen, nach der Königlich Baieri scher Seits erfolgten Bemerkung, unbedenklich einräumt, ist sie doch andererseits gleich un=\r\nverholen zu eröffnen gemüssigt, daß diesseits die an die Stelle gesetzte Einleitung,\r\naus denjenigen Gründen und in demselben Zusammenhange, wie die Erklärung der\r\nKöniglich=Baierischen Bundestagsgesandtschaft ihn angiebt, niemalo ge\r\nbilligt oder getheilt werden könnte.\r\nDiejenigen Regierungen, welche den mehrbemerkten Beitrag bis dahin nicht gezahlt\r\nhaben, sind eben so wenig aSäumige, die durch irgend eine Maasregel zu binden\r\nsind, in dieser Beziehung, als sie säumig sind oder heissen können, wenn sie nach Rechts=\r\nbewandniß Anstand nehmen, die ganze betreffende Classe zu befriedigen. Es hat denselben,\r\nnach diesseitiger beharrlicher Ansicht, weder in der allgemeinen noch besondern bemerkten\r\nBeziehung, bis dahin etwas robgelegens, und es wird auch ferner in den Gesichtspunct\r\neiner obliegenden Leistung nichts dieser Art zu bringen seyn. Die Nachzahlung\r\nmuß eben so wohl für freiwillig gehalten werden, als die Auszahlung\r\nder Classe überhaupt dafür zu erkennen ist.\r\nJn so fern daher die mehrbemerkte Erklärung, nach Jnhalt und Ausdruck, einen Antrag\r\nauf Beschlusse und Einrichtungen enthält, durch welche die Königlich=Preussische Regierung\r\ngenöthigt werden sollte, eine Verpflichtung anzuerkennen, die sie bestimmt in Ab=\r\nrede stellt, sieht die diesseitige Bundestagsgesandtschaft sich zu erklären gemüssigt, daß da=\r\nmit in keiner Art derjenige alleinige Zusammenhang angedeutet oder eingeleitet wer=\r\nden kann, nach welchem die Königlich=Preussische Regierung (ohne Zweifel einstimmend mit\r\nandern Regierungen, die fruher und bis dahin dieselbe Ansicht getheilt und zu erkennen ge=\r\ngeben haben) sich vielleicht schließlich noch bereit finden lassen könnte, unter\r\nzusammentreffender freier Geneigtheit, die vierte Classe nebst den übrigen gleich\r\nfalls zu befriedigen, somit auch die Nachzahlung an den Grafen von Reigersberg zu\r\nübernehmen.\r\nJe unzögerlicher die Königlich=Preussische Regierung anerkannter Verpflichtung jeder\r\nZeit zu folgen gewohnt ist, um so bestimmter findet sich dieselbe auch stets zu dem Wunsche\r\nveranlaßt, bei in Antrag kommenden Leistungen die vorhandenen Anforderungsgrunde nach\r\nihrer verschiedenen Bewandniß klar und bestimmt ausgesprochen zu sehen, indem\r\nnur auf diese Weise unangenehmen Verwickelungen der Gegenstände selbst vorgebeugt wer=\r\nden kann.\r\nOb nun übrigens wegen Befriedigung der Ansprüche vierter Classe eine zusammen=\r\ntreffende Geneigtheit, mit der davon abhangenden Folge fur die Nachzahlung funfter Classe,\r\neintreten werde, hängt von den zu erwartenden Erklärungen ab, und wird die Königlich=Preussische Regierung demnach ihren Endbeschluß in der Sache selbst dem gemäß nach=\r\nfolgend=bestimmen.\r\nWenn aber auf diese Weise, so wie in andern wesentlichen Beziehungen, sodann fest=\r\ngestellt seyn wird, welche Summe zu Erreichung des Zweckes noch aufzubringen ist, wird\r\ndie diesseitige Regierung den von der Commission geschehenen Vorschlag sehr annehmbar\r\nund practisch finden, daß die Vertheilung und Uebernahme, wie in vorbemerktem einzelnen\r\nAnwendungsfalle, auch überhaupt nach der dermaligen Matrikel erfolge, indem jede\r\nandere Art der Vertheilung zu sehr weitläufigen Erörterungen führen würde, über welche\r\neine baldige Vereinigung schwerlich irgend zu erwarten seyn dürfte.\r\nAuch, ausser den jetzt bemerkten Hauptberücksichtigungen bei dem erfolgten Gutachten,\r\nsind der Königlich=Preussischen Regierung die das nähere Detail betreffenden Vorschläge im\r\nGanzen zweckmäsig erschienen. Um jedoch darauf näher einzugehen, scheinen jene stattfin=\r\ndende Hauptberücksichtigungen zuvörderst der Entscheidung einigermassen angenähert wer=\r\nden zu müssen, da, ohne Uebereinstimmung in den wesentlichsten Gesichtspuncten, nur eine\r\nunfruchtbare Verwickelung derselben mit dem Detail des Gegenstandes eintreten würde.", "§.20", "Gesuch des Grafen von Marschall, vormaligen Großherzoglich=Frank=\r\nfurtischen Gesandten am Kaiserlich=Königlichen Hofe, Pen=\r\nsion betr.\r\n(16. Sitz. §. 133 v. J.)\r\nBaiern. Auf die in der 16. Sitzung des vergangenen Jahres (§. 133 des Protokolls)\r\nzum Vortrage gekommene Reclamation des vormals Großherzoglich=Frankfurtischen Gesano=\r\nten, Grafen von Marschall, wegen Pensionserhöhung, ist der Königlich=Baierische Bun=\r\ndestagsgesandte zu erklären beauftragt:\r\ndaß Seine Königliche Majestät von Baiern bei den angeführten Umständen aller=\r\ndings geneigt sind, die Pension des Grafen von Marschall mit sechs tausend\r\nGulden unter die Centrallasten des ehemaligen Großherzogthums aufnehmen zu\r\nlassen; jedoch erwarten, daß der hieran Baiern treffende Antheil bei dem bedeu=\r\ntenden Guthaben desselben, wegen bereits zuviel übernommener Staatsdiener und\r\nPensionisten, von Seite der übrigen hohen Theilhaber an dem ehemaligen Groß=\r\nherzogthume Frankfurt, auf die der Krone Baiern zukommende Vergutungssumme\r\nwerde übernommen werden.\r\nDiese Erklärung wurde an die Reclamations=Commission verwiesen.", "§.21", "Militärverhältnisse des Deutschen Bundes,\r\nStandes= und Diensttabelle der 1. Division des 9. Armeccorps betr.\r\n(1. Sitz. 5. 11, u. Sep. Prot. v. 21. Mai u. 15. Juni 1822.\r\nKönigreich Sachsen. Der Herr Gesandte überreicht die Standestabelle der ersten\r\nDivision des neunten Armeccorps vom 1. Januar 1823, aus welcher sich ergiebt, daß das\r\nKöniglich=Süchsische Bundescontingent nach seinen verschiedenen Bestandtheilen völlig in der\r\nBeschaffenheit sey, welche sowohl die Bundesgesetze, als die mit andern Staaten geschlossenen\r\nVertretungsverträge erfordern.\r\nHierauf wurde\r\nbeschlossen:\r\ndiese Standestabelle der Militärcommission zuzustellen.", "§.22", "Beschwerdesache der Rheinpfälzischen Staatsgläubiger und Besitzer der\r\nPartial=Obligationen lit D, die Zahlung der rückständigen Zinsen\r\nund verfallenen Capitalien betreffend.\r\n(25. Sitz. §. 196 v. J.)\r\nDer Königlich=Hannöverische Bundestagsgesandte, Herr von Ham=\r\nmerstein, übergiebt ein Schreiben des Königlichen Oberappellationsgerichts zu Celle, als\r\nAusträgalinstanz in eben erwähnter Beschwerdesache, d. d. Celle den 4. Februar 1823, worin\r\ndasselbe nachweiset, daß es sich ausser Stande befunden habe, der in dem hohen Bundes=\r\ntagsbeschlusse vom 16. Juni 1817, Artikel III, Num. 8, enthaltenen Vorschrift Genüge zu\r\nleisten und den Rechtöstreit binnen Jahresfrist zu beendigen. Nachdem dasselbe in er=\r\nwähntem Schreiben den Gang der bisherigen Verhandlungen näher angab, trug dieses Ober=\r\nappellationsgericht zugleich vor, daß der Zeitpunct der Beendigung dieser Angelegenheit mit\r\neiniger Wahrscheinlichkeit noch nicht vorausgesehen werden könne, indem den Gläubigern\r\ndas Recht zu interveniren, folglich auch durch Contumacial=Anträge den Fortgang der Sache\r\nzu befördern, habe abgesprochen werden müssen.\r\nDer besonders weitläufige Umfang der Sache, deren Erörterung aus mancherlei älteren\r\nVerhandlungen und vorüberge angenen Verhältnissen hergenommen werden musse, und welcher\r\ndurch die von der Krone Baiern hinzugefügte Reconvention noch bedeutend erweitert sey,\r\ndiete beiden Theilen einen gegründeten Anspruch auf Gestattung geräumiger Fristen dar;\r\ncann trete der Umstand hinzu, daß, nach dem hier in Anwendung zu bringenden Gerichts=\r\nrerfahren, das Oberappellationsgericht sich nicht für ermächtigt halte, gegen einen der strei=tenden Theile pracjudicia in Vollziehung zu setzen, und in contumaciam gegen denselben\r\nzu verfahren, wenn nicht der andere streitende Theil besonders darauf antrage.\r\nBeide Theile, die Königlich=Baierische und Großherzoglich=Badische\r\nGesandtschaft, fanden hierauf nichts zu erinnern, daher\r\nBeschluß:\r\n1) daß die von dem Königlich=Hannöverischen Oberappellationsgerichte zu Celle, als\r\nAustragalinstanz, ausgefuhrten Gründe für hinreichend angenommen werden und der Kö=\r\nniglich=Hannöverische Bundestagsgesandte, Herr von Hammerstein, zu ersuchen sey,\r\nsolches zur Kenntniß des erwähnten Oberappellationsgerichts zu bringen;\r\n2) wäre dieser Gegenstand an die mit der Nevision des Austrägalverfahrens\r\nbeauftragte Commission abzugeben, um darauf bei ihren Arbeiten Rucksicht zu nehmen.", "§.23", "Forderungen verschiedener Staatsgläubiger an den ehemaligen Kurstaat\r\nMainz und die jetzigen Besitzer ehemaliger Kurmainzischen Lan=\r\ndestheile.\r\n(3. Sitz. §. 34 v. J.)\r\nKurhessen. Jn der 14. Sitzung des Jahres 1821, wurde, aus Anlaß mehrerer\r\nReclamationen vormaliger Mainzischer Stiftsgeistlichen und Gläubiger, beschlossen, die be=\r\ntheiligten Regierungen zu ersuchen, dem bestehenden Ausschusse durch Bevollmächtigte die\r\nerforderlichen Aufklärungen und ihre Aeusserungen über diese Gegenstände abgeben zu lassen,\r\ndamit eine gutliche oder rechtliche Erledigung erfolgen könne.\r\nUnter den Betheiligten ist zwar Kurhessen nicht benannt, indessen ist keinem Zweifel\r\nunterworfen, daß es wegen des Besitzes des Oberamts Amöneburg und mehrerer Stifts=\r\ngüter und Gefälle dazu gehöre. Daher haben Seine Königliche Hoheit der Kurfürst, be=\r\nreit, zur Aubeinandersetzung dieser verwickelten Angelegenheit mitzuwirken, mich mit der Wah=\r\nrung Jhres Jnteresses zu beauftragen und zu diesem Ende mit einer Special=Vollmacht\r\nversehen zu lassen, geruhet.", "§.24", "Gesuch des Servatius Götz, Schaffners des aufgelösten Klosters Weis=\r\nsenfrauen zu Mainz, Pension betr.\r\n(24. Sitz. §. 191 v. J.)\r\nDer Königlich=Sächsische Bundestagsgesandte, Herr von Carlowiz.\r\nhält Vortrag über das Sustentationsgesuch des Servatius Götz, als vormaligen Schaffuers\r\ndes Weissenfrauenklosters zu Mainz, auf den Grund des hieruber bereits in der 10. Sitzung\r\nvom 13. Maj=vorigen Jahres gehaltenen umständlichen Vortrags und darauf gefaßten Be=schlusses (§. 124 des Protokolls), so wie der in dessen Verfolg von der Herzoglich=Nassaui=\r\nschen und Großherzoglich=Hessischen Regierung in der 18. und 24. Sitzung (§. 154 und 191)\r\nabgegebenen Erklärungen.\r\nDer Herr Referent ertheilt folgendes Gutachten:\r\nDer Reichsdeputations=Hauptschluß vom 25. Februar 1803, §. 76, gesteht den Geistli\r\nchen und Dienern der Körperschaften, welche auf der linken Rheinseite aufgehoben wurden\r\njedoch noch Güter auf der rechten Rheinseite besaßen, nur in zwei Fällen einen Anspruch\r\nauf lebenslängliche Sustentation zu, nämlich:\r\nwenn jene Jndividuen, als auf der rechten Rheinseite gebohren, von der Französischen\r\nRegierung ohne Pension zum Unterhalte auf diese Rheinseite gewiesen worden waren, oder\r\nwenn selbige, der auf der rechten Rheinseite zu erhebenden Einkünfte und ihrer Admi=\r\nnistration wegen, um davon ihren Unterhalt zu ziehen, schon während des Kriegs auf\r\ndieser Rheinseite ihre Wohnungen genommen, auch diese Einkünfte bisher wirklich genossen\r\nhatten.\r\nOb nun schon das Weissenfrauenkloster zu Mainz eine solche Körperschaft war, welche\r\nauf der linken Rheinseite aufgehoben wurde, und auf der rechten Eigenthum besaß, auch\r\nGötz dessen Diener war und durch dessen Aufhebung seine Stelle verlor, so paßt doch auf\r\nihn keiner der obigen beiden Fälle, welche einen Sustentationsanspruch bedingen, denn er\r\nist, nach der von der Herzoglich=Nassauischen Regierung geschehenen Eröffnung, auf der\r\nlinken Rheinseite gebohren, und hat daselbst seinen Aufenthalt behalten.\r\nJn dieser Hinsicht wird dahin angetragen, den Servatius Götz in Mainz mit seinen\r\nbei der hohen Bundesversammlung seit dem Jahre 1819 wiederholt angebrachten Gesuchen,\r\ndaß ihm, als vormaligen Schaffner des aufgehobenen Weissenfrauenklosters daselbst, wie er\r\nanfangs gebeten hat, zu Fortzahlung seines Gehalts, und, wie er nachher gebeten, zu einer\r\nPension verholfen werden möge, definitiv abzuweisen.\r\nJn dessen Genehmigung, wird\r\nbeschlossen:\r\nden Servatius Götz zu Mainz mit seinen Sustentationsgesuchen, wegen der vorhin\r\nvon ihm begleiteten Function eines Schaffners des Weissenfrauenklosters daselbst, nunmehr\r\ndefinitiv abzuweisen.\r\nFolgen die Unterschriften.\r\nProtok. d. d. Bundesvers. XV. Bd."]}}