{"database": {"session": "01-07-1824", "year": "1824", "content": ["Description", "Reunzehnte\r\nitzung.\r\nGeschehen, Frankfurt den 1. Juli 1824.\r\nIn Gegenwart\r\naller in der achtzehnten Sitzung Anwesenden.\r\nMit Ausnahme:\r\ndes Herrn Gesandten Gries, welcher den Herrn Gesandten Danz substituirt hatte.\r\n", "§.115", "Substitutionen.\r\nPräsidium zeigt an, daß die Substitution des Großherzoglich-Mecklenburgischen Bun\r\ndestagsgesandten, Herrn von Pentz, für Dänemark wegen Holstein und Lauen\r\nzurg fortbestehe, und daß der Herr Gesandte Danz für Herrn Gesandten Gries die\r\nStimme der freien Städte führe.\r\n", "§.116", "Oeffentlichkeit der Bundestagsverhandlungen.\r\nDas Präsidium bemerkte aus Anlaß eines zur Sprache gekommenen, die Erleich\r\nerung der Bundes-Militär-Contingente betreffenden, speciellen Falls, es scheine, daß Ver\r\nhandlungen, welche das Vertheidigungswesen des Deutschen Bundes betreffen, ihrer Natur\r\nnach zur Aufnahme in die zur Publicität gelangenden Protokolle der förmlichen Sitzungen\r\nricht geeignet seyen. Ueberhaupt dürfte die Bundesversammlung sich veranlaßt finden, mehrere\r\nVerhandlungen, welche seither in die förmlichen Protokolle aufgenommen worden sind, bloß\r\noco dictaturae in Druck legen zu lassen. Die bisherige Uebung, die gesammten Verhandlungen\r\ndes Deutschen Bundestags, wenige Ausnahmen abgerechnet, der Oeffentlichkeit zu überge\r\nden, habe zu Mißbräuchen Anlaß gegeben, welche jeder Gutdenkende gewiß mißbillige,\r\ndenen aber eben darum ein Ziel gesetzt werden müsse.\r\nDie Deutsche Bundesversammlung sey ein permanenter Ministerial-Congreß der Re\r\nrräsentanten sämmtlicher Bundesglieder, in dieser Versammlung würden vorzugsweise die\r\nAnsichten der verschiedenen Bundesregierungen üͤber Gegenstaͤnde des gemeinsamen Interesse\r\nfreundschaftlich ausgetauscht, und, nach vorheriger gründlicher Erörterung und reifer Erwä\r\ngung, die Beschlüsse gefaßt. Daß das Resultat dieser Berathungen, je nachdem es\r\nfür Alle oder für Einzelne von Interesse sey, bekannt gemacht werde, dieß sey unbedingte\r\nNothwendigkeit — aber die Vorbereitung der Gegenstände, die Arbeiten der Comité's, und\r\ndie verschiedenen Ansichten der einzelnen Regierungen, dieß seyen Epochen der Geschäftsver\r\nhandlungen, welche zur Oeffentlichkeit durchaus nicht geeignet seyen. Bei Militär-Angelegen\r\nheiten und bei Differenzen der Bundesfürsten unter sich, oder mit ihren Ständen, sey dieß\r\nvorzugsweise der Fall.\r\nDas Präsidium erlaube sich daher, die Versammlung einzuladen, Gegenstände dieser\r\nArt in eigne loco dictaturae zu druckende Protokolle aufzunehmen, so wie sich dieselbe bei\r\nAnnahme der provisorischen Geschäftsordnung ohnehin vorbehalten habe, die Gegenstände\r\njedesmal zu bezeichnen, welche ausnahmsweise der Publicität entzogen werden sollen.\r\nNachdem der Königlich=Preussische, Königlich=Hannöverische, Groß\r\nherzoglich=Badische und Kurfürstlich=Hessische Herr Gesandte diese Ansich\r\nten des Präsidiums näher motivirt hatten, vereinigten sich sämmtliche Stimmen mit\r\nder Präsidial-Proposition, und es ward\r\nbeschlossen:\r\nbei Abfassung der Protokolle, im Geiste obigen Präsidial-Antrags vorzugehen, und\r\nder Bundescanzlei=Direction aufzugeben, künftighin, nach Maaßgabe der verhandelten Gegen\r\nstände, zweierlei Protokolle jede Sitzung aufzunehmen, und zwar öffentliche und Separat,\r\nbloß loco dictaturae zu druckende, Protokolle.\r\n\r\n", "§.117", "Bitte des ehemaligen Rheinzollschreibers zu Oberlahnstein, Hofgerichts\r\nraths Beisler, für sich und mehrere Rheinzollpensionisten, um\r\nAuszahlung rückständiger reichsschlußmäsiger Pensionen.\r\n(14. Sitz. §. 96 d. J.)\r\nAus Veranlassung einer von der Königlich-Preussischen Bundestagsge\r\nsandtschaft vertraulich mitgetheilten Abstimmung über oben bezeichneten Gegenstand, ver\r\neinigten sich sämmtliche Gesandtschaften, den auf den 8. dieses Monats festgesetzten\r\nTermin zur Abstimmung hierüber bis zur ersten Sitzung nach den dießjährigen Ferien aus\r\nzusetzen, indessen aber erwaͤhnte Abstimmung loco dictaturae drucken zu lassen.\r\n", "§.118", "Einreichungs-Protokoll.\r\nDie Eingaben\r\nNum. 28, eingereicht am 26. Juni, von Dr. Schlosser dahier, Anzeige und Bitte\r\nder Stände des Fürstenthums Lippe, von Ritterschaft und\r\nStädten, in Verfassungsangelegenheiten, mit Anl. A, B, C, nebst Origi\r\nnalvollmacht, — dann eine Erklärung der noch nicht aufgeschwornen\r\nMitglieder der Ritterschaft des Fürstenthums Lippe, in gleichem\r\nBetreffe, nebst Anlage 1, 2, 3, in Original.\r\neinger. am 28. Juni, von Dr. Ehrmann dahier, nachträgliche Eingabe zu\r\nNum. 29\r\nder Reichs=Operations-Casseforderung des Joh. Bronner zu Rheinbrohl,\r\nein Restschein in Original.\r\nNum. 30, einger. am 1. Juli, von dem Großherzogl. Badischen Oberhofgerichts-Procurator\r\nSerger, zu Mannheim, Namens der Frau von Reichenbach zu Mün\r\nchen, Gesuch, das Großherz. Bad. Oberhofgericht zu Mannheim zu beauftragen,\r\nin Beziehung auf die Verhandlung und Entscheidung der von den entlassenen\r\nGliedern des ehemal. Rheinpfälz. General=Landes=Commissariats angesproche=\r\nnen Gehalte und Emolumente, das ebenfalls angebrachte Restitutionsgesuch\r\nseiner Committentin compromißrichterlich zu entscheiden.\r\nwurden an die betreffenden Commissionen abgegeben.\r\nFolgen die Unterschriften.\r\n"]}}