{"database": {"session": "04-03-1824", "year": "1824", "content": ["Description", "Achte Sitzung.\r\nGeschehen, Frankfurt den 4. März 1824.\r\nIn Gegenwart\r\naller in der siebenten Sitzung Anwesenden.\r\nMit Ausnahme\r\nvon Seiten Dänemarks, wegen Holstein u. Lauenburg; des Herrn Gesandten Grafen\r\nvon Eyben, für welchen der Großherzoglich-Mecklenburgische Herr Gesandte v. Pentz\r\nsubstituirt war.\r\n", "§.53", "Substitution.\r\nPräsidium zeigt an, daß der Königlich-Dänische, Herzoglich-Holstein- und Lauenbur\r\ngische Bundestagsgesandte, Herr Graf von Eyben, den Großherzoglich-Mecklenburg\r\nSchwerin- und Strelitzischen Bundestagsgesandten, Herrn von Pentz, substituirt habe.\r\n", "§.54", "Rechte der bei dem Durchlauchtigsten Deutschen Bunde accreditirten\r\nGesandten, rc.\r\n(6. Sitz. §. 42 d. J.)\r\nDeßgleichen bringt Präsidium die Noten, welche die am Durchlauchtigsten Deutschen\r\nBunde accreditirten Gesandtschaften, in Erwiederung auf die ihnen gemachte Mittheilung des\r\nBeschlusses vom 19. v. M. (§. 42), deren gesandtschaftliche Rechte betreffend, an dasselbe er\r\nlassen haben, zur Kenntniß der hohen Bundesversammlung.\r\n\r\n", "§.55", "Forderung des N. Geißler, wegen Arbeiten für die Festung Mainz.\r\n(24. Sitz. §. 170 v. J. 1823.)\r\nFerner übergiebt Präsidium eine Note des Königlich-Französischen Gesandten, Herrn\r\nGrafen Reinhard, vom 2. dieses Monats, womit derselbe der hohen Bundesversammlung\r\neine Denkschrift in Bezug auf die Reclamation des N. Geißler wegen Arbeiten für die Festung\r\nMainz unterlegt.\r\nDiese Rote und Denkschrift wurde, nach dem Präsidialantrage, der Reclamations\r\nCommission zuzustellen beschlossen.\r\n", "§.56", "Forderung der Erben der Witwe Tholläus zu Aschaffenburg, wegen eines\r\nKurmainzischen Steuerschuld-Capitals.\r\nDer Großherzoglich=Badische Herr Bundestagsgesandte, Freiherr von\r\nBlittersdorff, erstattet einen Vortrag der Reclamations-Commission über die Eingaben\r\nNum. 51 v. J. 1822 und Num. 2 dieses Jahres, in Betreff einer Forderung der Erben\r\nder Witwe Tholläus zu Aschaffenburg, wegen eines Kurmainzischen Steuerschuld-Capitals.\r\nNach mitgetheiltem Inhalte der Reclamation und der von der Großherzoglich-Hessi\r\nschen Bundestagsgesandtschaft der Reclamations-Commission hierüber ertheilten Aufklärung\r\nwonach von Seiten des Großherzoglichen Finanz-Ministeriums den Bittstellern alle rück\r\nständigen Zinsen des fraglichen Capitals zugesichert worden, äussert die Commission ihr\r\nGutachten dahin:\r\nDaß die von der Großherzoglich-Hessischen Regierung ertheilte Aufklärung mehr als\r\nhinreichen werde, um darzuthun, daß nicht die geringste Veranlassung zur Einschreitung\r\nder hohen Bundesversammlung vorliege.\r\nNicht nur sey nirgends eine Spur von Rechtsverweigerung zu finden, sondern ausser\r\ndem habe die Großherzoglich-Hessische Regierung den Reclamanten ihren Schuldner, so\r\nwohl für das Capital, als für die laufenden und rückständigen Zinsen, mit der größten\r\nBereitwilligkeit bezeichnet, und auch sonst Sorge getragen, damit sie ihre Befriedigung so\r\nschnell und so vollständig als nur immer möglich erhielten. Demnach werde es auch nur\r\nden Reclamanten beizumessen seyn, wenn sie von den ihnen dargebotenen und sonst in der\r\nGroßherzoglichen Landesverfassung begründeten Mitteln keinen Gebrauch machten, um, sobald\r\nes nur immer die Umstände erlaubten, zu ihrer Befriedigung zu gelangen.\r\nEben deßhalb könne auch die Reclamations-Commission ihren Antrag nur darauf\r\nrichten, daß die Reclamanten mit ihrem bei dieser hohen Versammlung angebrachten Gesuche\r\nvon hier abzuweisen seyen.\r\nSämmtliche Gesandtschaften vereinigten sich mit dem Gutachten und dem Antrage\r\nder Reclamations-Commission; daher\r\nBeschluß:\r\ndaß die Tholläus'schen Erben, unter Mittheilung der Erklärung der Großherzoglich,\r\nHessischen Regierung, mit ihrem bei der hohen Bundesversammlung angebrachten Gesuche\r\nabzuweisen seyen.\r\n", "§.57", "Gesuch des Rentmeisters Glück und Consorten, als der noch unbefrie\r\ndigten Gläubiger des verlebten Einregistrirungs-Einnehmers\r\nB. A. Schlereth zu Fulda, in Betreff der von letzterem reclamirten\r\nrückständigen Besoldung.\r\nDer Großherzoglich=Hessische Herr Bundestagsgesandte, Freiherr\r\nvon Gruben, trägt, Namens der Reclamations-Commission, eine unter Zahl 5 dieses\r\nJahres eingereichte Vorstellung des Rentmeisters Glück und Consorten, als der noch unbe\r\nfriedigten Gläubiger des verlebten Einregistrirungs-Einnehmers B. A. Schlereth zu Fulda,\r\nin Betreff der von letzterem reclamirten rückständigen Besoldung, vor, worin dieselben\r\nbitten:\r\ndie hohe Bundesversammlung wolle aussprechen, daß dem verlebten Einregistrirungs\r\nEinnehmer Schlereth, weil er älterer Staatsdiener gewesen und dem Aufrufe der\r\nallerhöchsten Alliirten vom 11. December 1813 freiwillig gefolgt sey, sein ganzer\r\nGehalt als Einregistrirungs-Einnehmer von 900 Fl. jährlich, ohne Abzug ge\r\nbührt habe, somit das Fehlende, vom 1. Juli 1815 anfangend\r\nbis zum Tage\r\nseines Ablebens, von der Fuldaer Departemental-Ausgleichungs-Commission auf\r\ndem Etat der verstorbenen oder sonst abgegangenen Pensionisten zu uͤbernehmen und\r\nnach geschehener Vertheilung zu berichtigen sey.\r\nDer Herr Referent führte den Inhalt der Vorstellung und der darin angezogenen\r\nCommissions=Verhandlungen aus, wonächst die Commission ihr Gutachten dahin aussprach\r\ndaß den Reclamanten, wie schon der erste Blick auf ihre Bitte die Ueberzeugung gewähre,\r\nnicht willfahrt werden könne.\r\nDie Bundesversammlung sey kein Gerichtshof, könne also gar nicht competent seyn,\r\nso zu verfügen, wie es die Reclamanten wollten.\r\nSie selbst hätten auch, wie es scheine, keine einzelne Bestimmung der Bundesgesetzge\r\nbung zur speciellen Begründung ihres Gesuchs anzuführen gewußt, weil in ihrer ganzen\r\nDeduction nichts davon vorkomme. Freilich wäre es ein vergebliches Unternehmen gewe\r\nsen, eine solche Bestimmung aufzufinden; denn es handle sich\r\n1) von keinem der durch die Bundesacte unter die Gewährleistung des Bundes gestell\r\nten Fälle, noch sonst von irgend einer Rechtsverletzung, worauf der Art. 53 der Schluß\r\nacte Bezug hätte;\r\n2) von keiner Justizverweigerung, wie sie der Art. 29 dieser Acte qualificire, da die\r\nReclamanten noch nicht einmal auf den Rechtsweg provocirt hätten; endlich\r\nvon keiner Forderung der Art, wovon in dem Art. 30 der Schlußacte die Rede sey.\r\nEs wäre also nicht einzusehen, wie hier eine Einschreitung der Bundesversammlung,\r\nin welcher Form es auch wolle, gesetzmäsig statt finden könne.\r\nSämmtliche Gesandtschaften stimmten der Reclamations-Commission bei; es\r\nwurde daher in Gemäßheit ihres Antrages\r\nbeschlossen:\r\ndaß die Gläubiger des verlebten Einregistrirungs-Einnehmers Schlereth zu Fulda lediglich\r\nabzuweisen, und dem Rentmeister Glück als ihrem Bevollmächtigten, unter Rückschluß der\r\nAnlagen seiner Vorstellung, hiervon Kenntniß zu geben sey.\r\n\r\n"]}}