{"database": {"session": "05-02-1824", "year": "1824", "content": ["Description", "Vierte Sitzung.\r\nGeschehen, Frankfurt den 5. Februar 1824.\r\nIn Gegenwart\r\naller in der dritten Sitzung Anwesenden.\r\n", "§.36", "Forderungen an die ehemalige Reichs-Operationscasse.\r\n(2. Sitz. §. 18 v. J. 1824.)\r\n73\r\nDaden. Die Gesandtschaft ist angewiesen, dahin zu stimmen, daß vor Allem die in\r\nVorschlag gebrachte Liquidation der an die ehemalige Reichs-Operationscasse gemachten und\r\netwa in einem von der hohen Bundesversammlung zu bestimmenden Termin noch zu machen\r\nden Forderungen, vorgenommen werde.\r\nDie Großherzogliche Regierung setzt hierbei voraus, daß in diese Liquidation auch die\r\nvon dem K. K. Oesterreichischen Hofe an die Reichs-Operationscasse verwiesenen Forderungen\r\nBadischer Gemeinden und Corporationen einzuschliessen seyen. Hinsichtlich der Modalitäten\r\nder Zahlung, behält sie sich die weitere Erklärung noch vor.\r\n", "§.37", "Vorstellung des Regierungsraths von Edel zu Mannheim, eine Forde\r\nrung an die Civil-Hospitien-Commission zu Mainz betr.\r\nDer Gesandte der freien Stadt Frankfurt, Herr Danz, erstattet Vortrag\r\nder Reclamations=Commission über die unter N. 100 der Eingaben des vorigen Jahres bezeich\r\nnete Vorstellung des Regierungsraths von Edel zu Mannhein, wegen einer an die Civil-Hos\r\np'tien-Commission zu Mainz, als Testamentserben der verstorbenen Geheimen Raͤthin von Win\r\n1p angeblich habenden Forderung, und, nach mitgetheiltem Inhalte der erwaͤhnten Vorstellung\r\nrt die Commission: Der Bittsteller selbst habe durch die von ihm angeführte Resolution\r\ndei Großherzoglich-Hessischen Regierung der Provinz Rheinhessen den unverwerflichen Be\r\nweis geführt, daß er mit seiner bei dieser hohen Versammlung angebrachten Reclamation\r\nabgewiesen werden muͤsse. Denn, wenn dem Reclamanten in dieser Resolution überlassen\r\nwerde, seine vermeintlichen Ansprüche im Wege Rechtens geltend zu machen, so könne wohl\r\nschwerlich von der Anwendung des Art. 29 der Wiener Schlußacte, das einzige bundesge\r\nsetzliche Fundament, auf welches eine Einwirkung dieser hohen Versammlung würde gegrün\r\ndet werden können, die Rede seyn.\r\nSämmtliche Gesandtschaften erklärten sich damit vollkommen einverstanden, und\r\nes wurde hierauf, nach dem Antrage der Reclamations-Commission,\r\n. . ..\r\nbeschlossen:\r\ndaß Regierungsrath von Edel zu Mannheim, welchem, nach der von ihm selbst producir\r\nten Resolution der Großherzoglich-Hessischen Regierung, die Beschreitung des Rechtsweges\r\noffen gelassen sey, er also nicht über die Verweigerung der Justiz, gestützt auf den Artikel 29\r\nder Wiener Schlußacte, Beschwerde führen könne, mit seinem bei dieser hohen Versammlung\r\nangebrachten Gesuche abzuweisen sey.\r\n", "§.38", "Pensionsangelegenheit der Räthe und Mitglieder des ehemaligen Rhein\r\npfälzischen General-Landes-Commissariats zu Mannheim,\r\ninsbesondere des ehemaligen General-Landes-Commissariats-Canzlisten\r\nund Pupillenactuars, nunmehrigen Großherzoglich-Badischen Rech-\r\nnungsraths Müller, Gehalts- und Emolumenten-Forderung betr.\r\n(10. Sitz. §. 72. v. J. 1823.)\r\nEbenderselbe erstattet Namens der Reclamations-Commission Vortrag, die Pen\r\nsionsangelegenheit der Räthe und Mitglieder des ehemaligen Rheinpfälzischen General-Landes\r\nCommissariats zu Mannheim, insbesondere des ehemaligen General-Landes-Commissariats\r\nCanzlisten u. Pupillenactuars, nunmehrigen Großherzoglich-Badischen Rechnungsraths Müller,\r\nGehalts= und Emolumenten=Forderung betreffend.\r\nNach vorausgeschicktem Auszuge, sowohl der früheren bei dieser hohen Versammlung vorge\r\nkommenen Vorträge und ihrer hierauf gefaßten Beschlüsse, als auch des Inhalts der neuern Ein\r\ngabe N. 99 v. J. 1823, geht die Commission zur Beurtheilung derselben über, und bemerkt\r\nim Wesentlichen: Die Bundesgesetzgebung enthalte davon nichts, daß zwei oder mehrere Bundes\r\nregierungen, welche während der Deutschen Reichsverfassung vor einem der höchsten Reichs\r\ngerichte zusammen von Privaten in Anspruch genommen worden seyen, jetzo ein oberstes\r\nGericht gemeinschaftlich wählen, vor demselben die unentschieden gebliebene Rechtssache ver\r\nhandeln, und sich eine hierauf erfolgende Entschliessung gefallen lassen müßten. Darum\r\nhabe auch die hohe Bundesversammlung in dem Beschlusse vom 13. März 1817 (18. Sitz.\r\n§. 98) nur eines Vorschlags, den die Reclamanten selbst gemacht hätten, erwähnt.\r\nEs sey ferner nicht zu begreifen, wie der Reclamant nach erfolgtem Beschlusse vom\r\n24. April 1823 (10. Sitz. §. 72), wonach er mit seinem ganz unstatthaften Gesuche um\r\nBestellung eines Revisionsrichters lediglich abgewiesen worden sey, in seiner Bittschrift an\r\ndes Großherzogs von Baden Königliche Hoheit habe sagen können, er sey durch das Pro\r\ntokoll der 10. Sitzung an Seine Königliche Hoheit selbst zurück gewiesen worden, daß\r\nHöchstdieselben die eigene Anordnung und Bestellung eines Revisionsrichters zu treffen\r\ngeruhen würden.\r\nAngenommen, es werde bei dem Großherzoglich-Badischen obersten Gerichte, in den Sachen\r\nwelche früher bei dem Kammergerichte anhängig gewesen, Revision zugelassen; so beruhe\r\ndoch in der hier in Frage stehenden Sache, die Competenz des Oberhofgerichts bloß auf\r\nfreiwilliger Uebereinkunft der betheiligten Regierungen.\r\nDiese also beliebte Verhandlung sey eigener Art, und es sey eben darum, ohne meh\r\nrerer Gradationen in dem Verfahren, oder Instanzen, zu gedenken, in dem Beschlusse der\r\n18. Sitzung v. J. 1817, §. 98, so wie in der darauf erfolgten den Reclamanten mitge\r\ntheilten Erklärung der betheiligten Regierungen, deutlich genug ausgedrückt worden, daß es\r\nbei dem erfolgenden Erkenntniß unbedingt sein Bewenden haben solle. Auf keinen Fall\r\nendlich würde diese hohe Versammlung über die Zulässigkeit eines Rechtsmittels, gegen das\r\nergangene Urtheil zu erkennen, berufen seyn.\r\nSämmtliche Gesandtschaften äusserten sich damit vollkommen einverstanden; es\r\nwurde daher, ganz nach dem Antrage,\r\nbeschlossen:\r\ndaß der Reclamant, Rechnungsrath Müller zu Mannheim, mit seinem ungeeigneten\r\nund unstatthaften Gesuche abzuweisen, auch demselben über die in seiner Vorstellung ge\r\nbrauchten ungebührlichen Aeusserungen, das Mißfallen dieser hohen Versammlung zu erken\r\nnen zu geben sey.\r\n", "§.39", "Die Bekanntmachung der Bundestags-Verhandlungen durch die Deut-\r\nschen Zeitungen betreffend.\r\nDer Kaiserlich=Königliche präsidirende Herr Gesandte, Freiherr von\r\nMünch=Bellinghausen, gab der hohen Bundesversammlung Kenntniß von einem Ge\r\nsuche der Redaction des Deutschen Frankfurter Journals, um Mittheilung der Bundestags\r\nProtokolle, deßgleichen von dem Wunsche der übrigen Redacteurs, welchen bekanntlich die\r\ngedruckten offenen Verhandlungen schon seit längerer Zeit aus der Canzlei verabfolgt würden\r\ndaß ihnen erlaubt werden moͤchte, dieselben fruͤher als bisher, etwa am dritten Tage nach\r\nder Vertheilung unter die Gesandtschaften, in ihre Blätter aufzunehmen.\r\nPräsidium fände kein Bedenken, daß nicht nur der Redaction des hiesigen Deutschen\r\nJournals ein Exemplar der gedruckten Protokolle über die förmlichen Sitzungen verabfolgt\r\nsondern uberhaupt den Regierungen anheim gestellt werde, den Redactionen einer oder der\r\nandern der in ihren Staaten erscheinenden Zeitungen, nach eigener Auswahl, dergleichen Mit\r\ntheilungen zu machen, und zu dem Ende die nöthigen Exemplare aus der Bundescanzlei zu\r\nerheben. Dadurch werde der Zweck erreicht, daß nur genuine Nachrichten über Bundesver\r\nhandlungen in das Publikum kämen; und zur vollständigen Beförderung dessen, wolle Prä\r\nsidium der weitern Beurtheilung anheim geben, ob man sich nicht bei dieser Gelegenheit in\r\ndem Beschlusse vereinigen wolle, daß in Bundessachen überhaupt, sowohl in Beziehung\r\nauf die Verhandlunden der hohen Bundesversammlung selbst, als auch der Geschäfte aller\r\nvon ihr abhangenden Commissionen, in Deutsche Zeitungen nichts anders aufgenommen\r\nwerde, als wörtlich dasjenige, was die gedruckten Protokolle über die förmlichen Sitzun\r\ngen enthielten.\r\nSämmtliche Gesandtschaften erklärten sich vollkommen damit einverstanden; daher\r\nBeschluß:\r\n1) daß der Redaction des Deutschen Frankfurter Journals ein Exemplar der gedruck\r\nten Protokolle über die förmlichen Sitzungen mitzutheilen, und\r\n2) die Redactionen der hiesigen Zeitungen zu ermächtigen seyen, die ihnen zukommen\r\nden Protokolle jedesmal am dritten Tage nach der in der Canzlei erfolgten Vertheilung der\r\nselben unter die Bundestagsgesandtschaften in ihre Blätter aufzunehmen;\r\n3) den höchsten und hohen Regierungen der Deutschen Bundesstaaten anheim zu geben,\r\ndie Protokolle den Redactionen der in ihren Staaten erscheinenden Tagsblätter, nach eige\r\nner Auswahl, zukommen zu lassen;\r\n4) dagegen vereinigt man sich dahin, daß in Bundessachen überhaupt, sowohl in Be\r\nziehung auf die Verhandlungen der hohen Bundesversammlung selbst, als auch auf die\r\nGeschäfte aller von ihr abhangenden Commissionen, in den in den Deutschen Bundesstaaten\r\nerscheinenden Zeitungen nichts anders aufgenommen werde, als wörtlich, was die denselben\r\nmitgetheilten Bundestags-Protokolle enthielten.\r\n", "§.40", "Einreichungs-Protokoll.\r\nDie Eingabe\r\nNum. 10, eingereicht am 3. Februar, vom Registrator Hofmann zu Aschaffenburg,\r\nerneuertes Gesuch und Bitte, daß die auf Castell und Kostheim radicir\r\nten Pensionen der Mainzer Exjesuitenfonds-Individuen vom 1. Juli\r\n1816 an, baldigst möchten ausbezahlt werden. Mit zwei Anlagen.\r\nwurde an die betreffende Commission abgegeben.\r\nDie Versammlung gieng hierauf zur vertraulichen Sitzung über.\r\nFolgen die Unterschriften.\r\n"]}}