{"database": {"session": "08-07-1824", "year": "1824", "content": ["Description", "Zwanzigste Sitzung.\r\nGeschehen Frankfurt den 8. Juli 1824.\r\nIn Gegenwart\r\naller in der neunzehnten Sitzung Anwesenden.\r\n! -\r\nli.\r\n", "§.119", "Die reichskammergerichtlichen Depositen betreffend.\r\n(25. Sitz. §. 198 v. J. 1822.)\r\nPreussen. Auf das an die Königlich-Preussische Regierung mittelst Beschlusses vom\r\n15. Juli 1822 ergangene Ersuchen dieser hohen Versammlung (25. Sitz. §. 198), worüber\r\ndie Königliche Bundestagsgesandtschaft damals sofort berichtete, ist eine öffentliche Vorla\r\ndung aller derjenigen, welche an die alten, d. h. bis ungefähr zum Jahre 1694 entstan\r\ndenen, reichskammergerichtlichen Depositen einigen Anspruch aus irgend einem Grunde zu\r\nhaben vermeinen möchten, durch das Königliche Stadtgericht zu Wetzlar in beschlußmäsiger\r\nArt bewirkt, und nach Ablauf der dabei anberaumten viermonatlichen Frist, binnen welcher\r\nkeine Anmeldung solcher Ansprüche statt gefunden, ein gerichtlicher Präclusionsbescheid öffent\r\nlich bekannt gemacht worden.\r\nDie hierauf Bezug habenden gerichtlichen Ausfertigungen, bestehend:\r\n1) in einem Extracte des bei dem Königlichen Stadtgerichte zu Wetzlar verhandelten\r\nProtokolls vom 24. April 1824, und\r\n2) in gedachtem Präclusionsbescheide vom 4. October 1823\r\nbeehet sich der Königliche Gesandte, neuerlich erhaltener Anweisung gemäß, mit dem Be\r\nmerken zu überreichen, daß er sich im Stande befindet und erboͤtig ist, auf etwaiges Ver\r\nlangen auch die anderweitigen, diesen Gegenstand betreffenden Acten des Königlichen Stadt\r\ngerichts zu Wetzlar, wovon bei Entwerfung eines schließlichen und vollständigen Vortrags\r\nüber die Sache mit Nutzen Einsicht zu nehmen wäre, unter der Bedingung gefälliger\r\nRückgabe, nachträglich noch mitzutheilen.\r\nHierauf wurde\r\nbeschlossen:\r\ndiese Anzeige an die betreffende Commission abzugeben.\r\nDie Commission selbst aber wurde, auf den Antrag des Präsidii, nachdem der\r\nHerr Staats= und Cabinets=Minister Graf von der Goltz ausgetreten ist, durch die Wahl\r\neines neuen Mitgliedes ergänzt, welche alsbald vorgenommen worden, und auf den König\r\nlich=Preussischen Bundestagsgesandten, Herrn von Nagler, fiel.\r\n", "§.120", "Sammlung der in den Deutschen Bundesstaaten geltenden Gesetze.\r\n(18. Sitz. §. 111 d. J.)\r\nDer Großherzoglich=Mecklenburg=Schwerin= und Mecklenburg=Stre\r\nlitzische Herr Bundestagsgesandte, übergiebt für Mecklenburg-Schwerin die\r\nerste Fortsetzung der von C. F. von Both herausgegebenen neuesten Gesetzsammlung für die\r\nMecklenburg-Schwerinischen Lande bis zum Ende des Jahres 1821.\r\nDie uͤberreichte Fortsetzung wurde zur Büchersammlung abgegeben.\r\n\r\n", "§.121", "Einreichungs-Protokoll.\r\nDie Eingaben\r\nNum. 31, eingereicht am 5. Juli, von J. W. Remy dahier, Erinnerungsgesuch in Betreff\r\neiner Forderung an Preussen und Nassau, wegen Lieferung zu der vormali\r\ngen Kurtrierischen Festung Ehrenbreitstein.\r\neinger. am 5. Juli, von Dr. Euler dahier, Bevollmächtigten des Frhrn.\r\nNum. 32\r\nvon Wöllwarth in Stuttgart, erneuertes Gesuch wegen Regulirung und de\r\nfinitiver Erledigung dessen Pensionsansprüche als Deutschordens-Commenthur.\r\nMit einer Anlage.\r\neinger. am 8. Juli, von Jacob Würzweiler zu Mannheim, für sich und\r\nRum. 33\r\nNamens der Erben des Wolf Jacob Würzweiler und A. Weissenburger,\r\nVorstellung, ihre Restforderung für Kriegslieferung an das ehemalige Departe\r\nment Donnersberg und die Ausmittlung der eigentlichen Zahlungsverbindlich\r\nkeit zwischen den beiden, der Rheinbaierischen und Rheinhessischen Regierungen\r\nbetreffend. Mit Anl. Zahl 1 bis 9.\r\nwurden den betreffenden Commissionen übergeben.\r\nDie übrigen Verhandlungen werden loco dietaturae gedruckt.\r\nFolgen die Unterschriften.\r\n"]}}