{"database": {"session": "11-03-1824", "year": "1824", "content": ["Description", "Neunte Sitzung.\r\nGeschehen, Frankfurt den 11. März 1824.\r\nIn Gegenwart\r\naller in der achten Sitzung Anwesenden.\r\nMit Ausnahme\r\nvon Seiten Preussens: des Herrn Gesandten, Grafen von der Goltz, für welchen\r\nder K. K. Oesterreichische praͤsidirende Herr Gesandte, Freiherr von Münch-Belling\r\nhausen — und\r\nvon Seiten von Mecklenburg-Schwerin u. Strelitz: des Herrn Gesandten von\r\nPentz, für welchen der in dieser Sitzung wieder hinzugekommene Herr Gesandte, Graf\r\nvon Eyben, substituirt war.\r\n", "§.58", "Substitutionen.\r\nDer Kaiserlich=Königliche präsidirende Herr Gesandte, Freiherr von\r\nMünch-Bellinghausen, zeigt an, daß er sich auf Ersuchen des Königlich-Preussischen\r\nHerrn Bundestagsgesandten, Grafen von der Goltz, beehre, in der heutigen Sitzung die\r\nStimme für Preussen zu führen; deßgleichen daß der Herr Bundestagsgesandte, Graf von\r\nEyben, von dem Großherzoglich-Mecklenburg-Schwerin- und Strelitzischen Bundestags\r\ngesandten, Herrn von Pentz, substituirt worden sey.\r\n\r\n", "§.59", "Reclamation der Domcapitularen zu Speyer, wegen der ihnen durch die\r\nGroßherzoglich=Badische Regierung auferlegten Pensionsteuer.\r\n(1. Sitz. §. 5 d. J.)\r\nOesterreich. Der Kaiserlich-Königliche Hof hat bei Gelegenheit der Reclamation\r\nder Domcapitularen zu Constanz gegen die ihnen von der Großherzoglich-Badischen Regie\r\nrung auferlegte Besteuerung ihrer nach dem Reichsdeputations-Schlusse zu beziehenden\r\nSustentationen, in der 18. vorjährigen Sitzung diejenigen Gründe entwickelt, welche die\r\nGeschichte und der Geist der durch den Artikel 15 der Bundesacte garantirten Bestimmun\r\ngen des gedachten Reichsgrundgesetzes für die nachgesuchte Befreiung darbieten, und sich\r\nhiernach zu Gunsten der Reclamanten erklärt.\r\nDa nun der Anspruch der Domcapitularen zu Speyer ganz gleicher Natur ist, so vermag\r\nder Kaiserlich-Königliche Hof bei dieser Veranlassung nur der damals dargelegten Ansicht\r\ntreu zu bleiben, und muß sich auch hier für das Princip der Befreiung, als in dem\r\nReichsdeputations-Schlusse begründet, aussprechen.\r\nWenn uͤbrigens die hohe Bundesversammlung sich unbezweifelt bestimmt finden wird, dem\r\nin der Angelegenheit der Constanzer Domherren von der Stimmenmehrheit aufgefaßten und\r\nzum Beschlusse erhobenen entgegengesetzten Principe auch bei der gegenwärtigen Reclamation\r\nFolge zu geben, so wird dieselbe sich wohl auch darin einigen, daß, nach der von der Groß\r\nherzoglich=Badischen Gesandtschaft bereits gegebenen Aufklärung, es sich in dieser Angele\r\ngenheit um keine Weigerung oder Hemmung der Rechtspflege handelt, welche einen fer\r\nnern bundesgesetzlichen Einfluß der Bundesversammlung hierauf begründen könnte.\r\nPreussen. In Beurtheilung der von den Domcapitularen zu Speyer angebrachten\r\nReclamation, wegen der ihnen durch die Großherzoglich-Badische Regierung auferlegten\r\nPensionssteuer, tritt der Königlich-Preussische Hof dem hierüber erstatteten Gutachten\r\ndes Herrn Referenten in so weit bei, als sich dasselbe ad 1) über die Legitimation des\r\nAnwalts der Reclamanten, und ad 2) über die Competenz dieser hohen Versammlung\r\nverbreitet.\r\nHinsichtlich der eben daselbst ad 3) bei Beleuchtung des Wesens der Reclamation\r\nberührten allgemeinen Gründe, worauf die Reclamanten ihre Beschwerde stützen, kann\r\nman diesseits, wegen anerkannter wesentlicher Uebereinstimmung des vorliegenden Falls mit\r\nder früheren, bereits erledigten Beschwerde der Domcapitularen zu Constanz, auf die, in\r\nBetreff der letzteren, am 26. Juni vorigen Jahres (18. Sitz. §. 113) abgegebene Erklärung\r\nnur lediglich Bezug nehmen.\r\nDie ebenfalls im gedachten Gutachten gewürdigten besondern Gründe für die von\r\nden Reclamanten verlangte Steuerfreiheit scheinen endlich dem Königlich-Preussischen Hofe\r\nkein Gewicht zu haben, welches die hohe Bundesversammlung bestimmen könnte, über diese\r\nBeschwerde anders, als uͤber das fruͤhere Gesuch der Constanzer Domcapitularen zu ent\r\nscheiden.\r\nMöglicher Weise wäre über den Sinn des vertragsmäsigen und bloß privatrecht\r\nlichen Verhältnisses zu dem Großherzoglich-Badischen Fiscus, woraus die Reclamanten\r\neinen besondern Anspruch auf Steuerfreiheit ihrer Pensionen herleiten wollen, bei der dieser\r\nhalb entstandenen Differenz im Wege Rechtens zu entscheiden; denn obwohl die Ent\r\nrichtung einer Landessteuer auf einer allgemeinen Verpflichtung der Unterthanen beruht,\r\nwelche ihrer Natur nach kein Gegenstand eines Rechtsstreites seyn kann; so dürfte doch\r\nhierdurch in einzelnen Fällen, wo aus besondern privatrechtlichen Titeln Ansprüche\r\nauf Steuerbefreiung erhoben werden, richterliche Erörterung und Entscheidung derselben\r\nnicht überhaupt und unbedingt, sondern nur in so weit ausgeschlossen seyn, als\r\ndie Kraft und Verbindlichkeit der behaupteten besondern Rechtstitel durch das bestehende\r\nSteuergesetz ausdrücklich aufgehoben worden ist; namentlich würde nach Preussischem\r\nRechte, so wie nach einer ziemlich allgemeinen Praxis, richterliche Entscheidung solcher\r\nAnsprüche selbst alsdann eintreten können, wenn, ohne ausdrückliche Aufhebung der\r\nihnen zum Grunde liegenden besondern privatrechtlichen Titel, eine Landes\r\nsteuer ganz allgemein, oder doch für alle Mitglieder einer bestimmten Classe, eingeführt\r\nwäre.\r\nVorausgesetzt, der besondere privatrechtliche Titel, welchen die Reclamanten bei Be\r\ngründung ihres Anspruchs geltend zu machen suchen, wäre durch das Großherzoglich-Badi\r\nsche Steuergesetz nicht ausdrücklich aufgehoben; so hätten sie sich nach jener Ansicht zunächst\r\nan die competenten Landesgerichte, nicht aber an die hohe Bundesversammlung zu wenden\r\ngehabt, welcher erst im Falle erwiesener Justizverweigerung oder Verzögerung nach Art. 29\r\nder Wiener Schlußacte bundesverfassungsmäsige Einwirkung in dieser Sache zustände.\r\nSelbst unter jener Voraussetzung erschiene mithin ihre vorliegende Beschwerde zu früh\r\nzeitig, da sie keine stattgehabte Verfolgung ihres Anspruchs vor den competenten Großher\r\nzoglich-Badischen Landesgerichten, also auch keine von Seiten derselben erfolgte Justizver\r\nweigerung rc. nachgewiesen haben.\r\nSind nun aber im Großherzogthume Baden -- wie aus der Erklaͤrung des Großherzog\r\nlichen Herrn Bundestagsgesandten hervorgeht — alle Steuer-Exemtionen, auf wel\r\nchen Titeln sie beruhen mögen, durch klare Gesetze ausdrücklich aufgehoben;\r\nso fällt, nach obiger Ansicht, zugleich mit der Möglichkeit einer richterlichen Entscheidung des\r\nAnspruchs der Reclamanten auch die Möglichkeit einer, auf den 29. Art. der Wiener Schluß\r\nacte zu gründenden, eventuellen Einwirkung der Bundesversammlung hinweg.\r\nDer Königlich=Preussische Hof stimmt daher, wie bei der Beschwerde der Constanzer\r\nDomcapitularen, auch im gegenwärtigen Falle für Abweisung der Reclamanten.\r\nBaiern.. Der Königlich-Baierische Bundestagsgesandte ist in Betreff der Recla\r\nmation einiger pensionirten Capitularen des vormaligen Domstifts Speyer, wegen der durch\r\ndie Großherzoglich-Badische Regierung ihnen auferlegten Pensionssteuer, worüber in der\r\n1. dießjährigen Bundestagssitzung v. 15. Januar (§. 5) Vortrag erstattet wurde, angewiesen\r\nworden, unter Beziehung auf die hinsichtlich der ähnlichen Reclamation der Constanzer\r\nDomcapitularen in der 18. vorjährigen Bundestagssitzung vom 26. Juni (§. 113) gege\r\nbene Abstimmung und den sonach durch die Stimmenmehrheit gefaßten Beschluß, für die\r\ngleichmäsige Abweisung der Reclamanten zu stimmen.\r\nKönigreich Sachsen. Seine Königliche Majestät haben Höchstihre Ansicht\r\nüber die Auslegung und Anwendung der bei der Reclamation der Domcapitularen zu Speyer\r\neinschlagenden Stellen des Reichsdeputations-Hauptschlusses und des Art. 15 der Bundes\r\nacte in der Abstimmung über die gleiche Reclamation der Capitularen zu Constanz (18. Sitz.\r\n§. 113 von 1823) ausgesprochen. Da jedoch damals die entgegengesetzte Meinung die\r\nStimmenmehrheit für sich gehabt hat, so erachten Höchstsie der Consequenz in den Be\r\nschlüssen des Bundestags für angemessen, daß der in jenem Falle angenommene Grundsatz\r\nauch auf den vorliegenden in Anwendung komme.\r\nHannover. Die Reclamation der Domcapitularen zu Speyer ist im Wesentlichen\r\nnicht von derjenigen verschieden, welche in der 18. Sitzung vom 26. Juni vorigen Jahres\r\nabgewiesen ist.\r\nDenjenigen Abgaben, mit welchen durch ein allgemeines Landesgesetz alles persönliche\r\nEinkommen, und zwar nach einem mäsigen Ansatze, belegt ist, können sich die Reclamanten\r\nnicht entziehen, indem das Gesetz hierunter überall keine Exemtionen zuläßt.\r\nDie hieraus entstehende Last ist daher von allen gleich, und mithin auch von den\r\nReclamanten zu tragen, die aus der Zusicherung eines bestimmten Einkommens nicht eine\r\nExemtion von allen Steuern folgern können.\r\nDiese Ansichten, welche der Abweisung der Domcapitularen in Constanz zum Grunde\r\ngelegt sind, motiviren auch die Abstimmung der Gesandtschaft auf die Abweisung der gegen\r\nwärtigen Reclamanten.\r\nDie Reclamation der Domcapitularen zu Speyer ist von der\r\nWürtemberg.\r\nder Domcapitularen zu Constanz, welche durch Bundestagsbeschluß vom 26. Juni vorigen\r\nJahres entschieden wurde, nur in so fern verschieden, als jene nicht gleich dieser den gemach\r\nten Anspruch einzig auf allgemeine, aus dem Art. 53 des Reichsdeputations-Hauptschlusses\r\nvom 25. Februar 1803, und dem Art. 15 der Deutschen Bundesacte abgeleiteten Gründe\r\ngestützt, sondern vielmehr zu dessen Rechtfertigung sich ausserdem noch besonderer, nur\r\ndiesen einzelnen Fall betreffender Gründe, die aus einer angeblich mit der Großherzog\r\nlich=Badischen Staatsregierung getroffenen Uebereinkunft entnommen sind, bedient haben.\r\nIn so weit die vorliegende Reclamation durch jene allgemeineren Gründe unterstütze\r\nwerden will, und mithin das Verhältniß dasselbe ist, dürfte dieselbe durch eine consequente\r\nAnwendung des Bundestagsbeschlusses vom 26. Juni vorigen Jahres, die ähnliche Recla\r\nmation der Domcapitularen zu Constanz betreffend, zu erledigen seyn; dagegen eignen sich\r\ndie ausserdem noch zur Unterstützung des Antrags von den Domcapitularen zu Speyer\r\nangeführten besondern Gründe, ihrer Beschaffenheit nach, nicht zur Erörterung und\r\nEntscheidung der Bundesversammlung, sondern einzig zu derjenigen Landesbehörde, welche\r\nnach der Landesverfassung und den Landesgesetzen für Ansprüche der Art competent ist, an\r\nwelche daher auch die Reclamanten damit zu verweisen seyn moͤchten.\r\nBaden: enthält sich der Abstimmung.\r\nKurhessen. Kurfürstliche Gesandtschaft sieht sich durch die nach dem Beschlusse\r\nvom 15. Januar dieses Jahres erhaltene Instruction ihres allerhöchsten Hofes zu folgender\r\nAbstimmung ermächtigt:\r\nNach dem, was in dem §. 5 des Protokolls von dem Herrn Referenten Namens der\r\nReclamations-Commission vorgetragen und von der Großherzoglich-Badischen verehrlichen\r\nGesandtschaft unmittelbar darauf geäussert worden ist, scheint es dermalen und in der Voraus\r\nsetzung, daß die Reclamation, in so weit selbige auf allgemeinen Gründen beruht, gleich\r\nderjenigen der Domcapitularen zu Constanz abzuweisen sey, nur auf die beiden Fragen\r\nanzukommen:\r\n1) ob sich die hohe Bundesversammlung durch diese zuletzt gedachte Aeusserung bewo\r\ngen finde, die Reclamanten mit ihrem Gesuche, auch in so weit selbiges, ihrem Anführen\r\nnach, auf besondern Gründen ruhen soll, unbedingt und ohne Vorbehalt sofort abzuwei\r\nsen; oder ob\r\n2) die Großherzogliche Gesandtschaft noch vor einer definitiven Beschlußnahme zu der\r\nsich vorbehaltenen weitern Aufklärung zu veranlassen seyn möchte?\r\nJenes, nämlich die alsbaldige Zurückweisung der befragten Reclamation, ohne weitere\r\nAufklärung der Sache von Seiten der Großherzoglich-Badischen Regierung und ohne Vor\r\nbehalt des Weg Rechtens, würde nur dann statt finden können und geschehen müssen\r\nwenn schon nach der dermaligen Lage der Sache ausser Contestation wäre, oder ausser\r\nZweifel stände, daß die Großherzogliche Regierung den Reclamanten nicht, wie diese\r\nbehaupten, bei Gelegenheit der vertragsmäsig geschehenen Festsetzung des Betrags ihrer Susten\r\ntation, die Freiheit der letztern von allen ordinären Lasten zugesichert und diese selbst\r\nubernommen habe, oder eine solche Uebereinkunft in Betreff der Steuern, nach vorhandenen\r\nbestimmten Vorschriften der Badischen Landesgesetze, gar nicht habe statt finden können.\r\nZu der Ueberzeugung von dem einen oder von dem andern kann aber wohl das, was\r\nzu diesem Zwecke bereits angeführt worden ist, nicht genügen.\r\nDenn sehr verschieden von dem vorliegenden ist der Fall: wenn ein Individuum, oder\r\neine gewisse Classe von Staatseinwohnern, eine Ausnahme von der allgemeinen Besteuerung\r\nauf den Grund einer besondern persönlichen Eigenschaft oder hinsichtlich einer besondern Qua\r\nlität des Gegenstandes, welcher besteuert werden soll, in Anspruch zu nehmen, sich anmaßt.\r\nIn einem solchen Falle kann, wenn die Landesgesetze besagen, daß keine Ausnahmen von der\r\nallgemeinen Besteuerung statt finden sollen, den Gerichten die Befugniß nicht eingeraͤumt wer\r\nden, eine Klage, welche die Befreiung von Steuerauflagen zum Gegenstande hat, anzunehmen.\r\nAllein, hiervon handelt es sich nicht in dem vorliegenden Falle; vielmehr von der be\r\nsondern Behauptung der Reclamanten:\r\ndaß die Großherzoglich-Badische Regierung die Steuerlasten, welche den Reclaman\r\nten verfassungsmäsig hinsichtlich der früher bezogenen domcapitularischen, jetzt inca\r\nmerirten, Revenüen hätten aufgebürdet werden können, ex fisco zu leisten, ver\r\ntragsmäsig übernommen habe.\r\nDieses soll schon stillschweigend dadurch geschehen seyn, daß man, mit Rücksicht auf\r\ndiese Befreiung von Steuern, Großherzoglicher Seits den Betrag ihrer Sustentation so\r\nunverhältnißmäsig gering, wie geschehen, bestimmt, und daß man auch ihrer Seits, bloß\r\nin dieser Voraussetzung und Erwägung, selbige in einem solchen geringen Betrage ange\r\nnommen habe; es soll aber auch die Uebernahme der Lasten aus mehreren Stellen der\r\nprotokollarischen Verhandlungen, welche über die Regulirung dieser Sustentation statt ge\r\nhabt, und wovon sie Abschriften eingereicht haben, deutlich hervorgehen, sogar auch darin\r\nausgedrückt seyn.\r\nKann man nun wohl jene Argumentation noch nicht für schlußrichtig ansehen, auch,\r\nnach Ansicht der Actenstücke, deren sie sich zum Beweise dieser zuletztgedachten Behauptung\r\nbedient haben, diese, weder ihrer Form noch Inhalt nach, für beweisfähig erklären; so läßt\r\nsich doch auch das Gegentheil nicht annehmen, und überdieß gehört -- wie von dem Herrn\r\nReferenten ganz richtig bemerkt worden ist -- die Beurtheilung dieser Beweisführung nur zu\r\ndem Geschäftskreise der competenten Gerichte, mithin kann diese hohe Versammlung sich\r\nnicht daruͤber aussprechen, noch entscheiden.\r\nKurfürstliche Gesandtschaft hält demnach zwar ihres Orts die Sache schon jetzo zu\r\ndem Beschlusse der hohen Bundesversammlung reif\r\ndaß die Reclamanten mit ihrem Gesuche, in so weit selbiges aus den §§. 52 u. 53\r\ndes Reichsdeputationsschlusses vom Jahre 1803, und aus dem 15. Art. der Bundes\r\nacte hat begründet werden wollen, abzuweisen, mit ihrem weitern Vorbringen aber\r\nwenn sie damit auszulangen glauben, an die Großherzoglich-Badischen competenten\r\nGerichte zu verweisen seyen.\r\nSollte übrigens die Großherzogliche Gesandtschaft eine weitere Aufklärung über die\r\nSache zu ertheilen noch geneigt seyn; so habe man nichts dabei zu erinnern, wenn der defi\r\nnitive Beschluß bis zu deren Einbringung ausgesetzt werden wolle.\r\nGroßherzogthum Hessen. Der Gesandte ist angewiesen, sich dahin zu äussern,\r\ndaß, wenn auch der Legitimationspunct im reinen wäre, wie es nach der Ausführung des\r\nHerrn Referenten nicht der Fall ist, die Reclamanten dennoch mit ihrem Gesuche kein Ge\r\nhör finden könnten.\r\nDenn was\r\n1) die im Vortrag erwähnten allgemeinen Gründe betrifft, so konnten diese, da sie die\r\nselben sind, deren sich die Domcapitularen zu Constanz bedienten, in vorliegender Sache so\r\nwenig, als bei der Reclamation der letzteren, den Beifall des Großherzoglichen Hofes\r\nerwirken.\r\n2) Die besondern für die Reclamanten angeblich streitenden Gründe, beschränken sich\r\ndarauf, daß von aversionellen Pensionssummen die Frage ist, welche auf einem mit der\r\nGroßherzoglich-Badischen Regierung geschlossenen Sustentations-Vertrage beruhen.\r\nAllein nicht zu gedenken, daß die Reclamanten, wie sie selbst zugestehen, sich die Be\r\nsteuerung ihrer Pensionen früher mehrmals --namentlich in den Jahren 1808 bis 1819 und\r\nim Jahre 1813--gefallen liessen, folglich das landesherrliche Besteuerungsrecht anerkannten,\r\nist nicht einzusehen, wie es in dieser Beziehung einigen Unterschied machen könne, ob der\r\nBetrag der Pensionen genau ausgemittelt, oder in vertragsmäsigen Aversionalsummen be\r\nstimmt sey. In dem einen so wenig, wie in dem andern Falle, kann das landesherrliche\r\nBesteuerungsrecht irgend einer Beschränkung unterliegen; in keinem von beiden läßt sich die\r\nCompetenz von Landesgerichten hier, wo es sich um die Ausübung eines Hoheitsrechts\r\nhandelt, zur. Entscheidung darüber, ob solche zulässig sey, annehmen.\r\nDer Gesandte muß daher jenen besondern Grund für unerheblich halten, und hiernach\r\nfür unbedingte Abweisung der Reclamanten stimmen.\r\nDänemark, wegen Holstein und Lauenburg: stimmt, unter Bezug auf sein\r\nVotum über die Reclamation der Constanzer Domherren, auf Abweisung.\r\nNiederlande, wegen des Großherzogthums Luxemburg: schließt sich dieser\r\nAbstimmung an.\r\nGroßherzoglich- und Herzoglich=Sächsische Häuser. Nachdem die hohe\r\nBundesversammlung, bei Gelegenheit einer ähnlichen Beschwerde der Domcapitularen zu\r\nConstanz, in der 18. vorjährigen Sitzung (§. 113) nach Mehrheit der Stimmen bereits die\r\nAnsicht gefaßt hat, daß der 15. Artikel der Deutschen Bundesacte im Allgemeinen Reclama\r\ntionen der Art nicht begründe, so würde es vergeblich seyn, auf die, bei jener Veranlassung\r\ngeaͤusserten, abweichenden Bemerkungen zuruͤckzukommen.\r\nMan beschränkt sich daher auf das, was von den Domcapitularen zu Speyer, auf den\r\nGrund einer besondern Uebereinkunft mit der Großherzoglich-Badischen Regierung,\r\nangeführt worden ist, und ist in dieser Hinsicht der Meinung, daß die Competenz der hohen\r\nBundesversammlung, wenigstens zur Zeit, nicht begründet sey.\r\nDie Reclamanten wären also theils überhaupt, theils mindestens zur Zeit abzuweisen.\r\nBraunschweig und Nassau. Da diese Sache, so viel die dabei in Betracht kom\r\nmenden allgemeinen Gründe betrifft, von der durch den Bundestagsbeschluß vom 26. Juni\r\nvorigen Jahres verworfenen Reclamation der Constanzer Domcapitularen nicht verschieden\r\nerscheint, der angeführte besondere Grund eines Vertrags aber zur Entscheidung durch eine\r\nrichterliche Behörde geeignet seyn dürfte; so wird die Abweisung der Reclamanten als eine\r\nFolge dieser Lage der Sache angesehen.\r\nMecklenburg=Schwerin und Mecklenburg-Strelitz: stimmt auf Abwei\r\nsung der Reclamanten.\r\nOldenburg, Anhalt und Schwarzburg. Die Gesandtschaft stimmt mit der\r\nMehrheit auf Abweisung der Reclamanten.\r\nHohenzollern, Liechtenstein, Reuß, Schaumburg-Lippe, Lippe und\r\nWaldeck. Ihre Hochfürstlichen Durchlauchten haben, in Erwägung des in der ersten dieß\r\njährigen Sitzung gehaltenen Vortrags über die Reclamation der Domcapitularen zu Speyer\r\nund der von der Großherzoglich-Badischen Bundestagsgesandtschaft deßfalls gegebenen Er\r\nklärung, die Gesandtschaft autorisirt, dem Antrage des Herrn Referenten um so mehr ledig\r\nlich beizutreten, als auch bereits das gleiche Gesuch der Constanzer Domherren von dieser\r\nhohen Versammlung zurückgewiesen ist.\r\nDie freien Städte: stimmen, unter Bezug auf das über die Reclamation der\r\nConstanzer Domherren abgegebene Votum, ebenfalls auf Abweisung.\r\nHiernach wurde durch die Mehrheit\r\nbeschlossen:\r\ndaß die Domcapitularen zu Speyer mit ihrer Reclamation, wegen der ihnen von der\r\nGroßherzoglich=Badischen Regierung auferlegten Pensionssteuer, abzuweisen seyen.\r\n", "§.60", "Vorstellung der Gräfin von Ottweiler, Witwe des letztverstorbenen\r\nFürsten Ludwig von Nassau=Saarbrücken, die Uebernahme einer\r\nCapitalschuld von 30,900 Fl., auch\r\ndie übrigen hier angebrachten Forderungen der Saarbrückischen Gläubi\r\nger, Diener, Pensionisten rc. betr.\r\n(7. Sitz. §. 50 v. J. 1824.)\r\nPreussen. Seitdem diese hohe Versammlung sich in der 25. Sitzung des Jahres\r\n1822 mit dem nunmehr nach §. 50 des Protokolls der 7. dießjährigen Sitzung wieder\r\nin Anregung gekommenen Gegenstande beschäftigte, haben Preussen und Nassau unter sich\r\n(ersteres in Vertretung seiner betheiligten Unterthanen) diejenigen factischen Verhältnisse,\r\naus welchen sämmtliche hier angebrachte Saarbrückische Forderungen herrühren, einer ge\r\nmeinschaftlichen gründlichen Erörterung durch ernannte Commissarien unterwerfen lassen\r\ndamit, auf den Grund dieser unumgänglich nöthigen Vorbereitung, die Natur jeder einzelnen\r\nClasse gedachter Forderungen genauer beurtheilt und eine angemessene Entschliessung über\r\nderen fernere Behandlung mit größerer Sicherheit gefaßt werden könne. Obgleich noch nicht\r\nganz vollendet, hat dieß Geschäft factischer Aufklärung doch so erhebliche, dem Zwecke ent\r\nsprechende Resultate geliefert, daß der Königlich-Preussische Hof, in Folge einiger noch\r\nvorzunehmenden näheren Ausmittlungen und Communicationen zwischen inneren Staatsbe\r\nhörden, sich über sein Verhältniß zur Sache hieselbst bestimmt zu äussern im Stande seyn\r\nwird, inzwischen aber auf eine, bisher unterbliebene, practische Anwendung des Art. 30.\r\nder Wiener Schlußacte sich einzulassen, aus diesen und andern Gründen Anstand nehmen\r\nmüßte.\r\nBraunschweig und Nassau. Die Gesandtschaft erklärt für Rassau, sie adhä\r\nrire der Königlich-Preussischen Aeusserung, wonach die Saarbrückischen Verhältnisse einer\r\ncommissarischen Erörterung unterzogen würden.\r\nHierauf hat die Bundesversammlung\r\nbeschlossen:\r\ndaß diese Erklärungen an die in der 7. dießjährigen Sitzung ergänzte Commission,\r\nohne den in der 25. Sitzung (§. 202) vom Jahre 1822 gefaßten Beschluß zu alteriren,\r\nabzugeben seyen.\r\n", "§.61", "Vertheilung einer Schuld des Deutschen Großpriorats des Johanniter\r\nOrdens an das Haus Lindenkampf und Olfers zu Münster.\r\n(23. Sitz. §. 165 v. J. 1823.)\r\nHannover. In Hinsicht der Lindenkampf-Olfersschen Forderung, ist der Ge\r\nsandte, bei fortdauernder Abwesenheit des Oberappellationsraths Falke, bevollmächtigt, der\r\nspeciellen in dieser Sache bestehenden Commission beizutreten.\r\nBraunschweig und Nassau. Die Gesandtschaft erklärt für Rassau, daß der\r\nKaiserlich=Oesterreichische Bevollmächtigte es übernommen habe, das Interesse der Her\r\nzöglich-Nassauischen Regierung bei dieser Commission zu vertreten.\r\nDie Bundesversammlung schöpfte hieraus die Ueberzeugung, daß dem An\r\nfange der Commissions-Verhandlungen kein Hinderniß mehr im Wege stehe.\r\n", "§.62", "Anstellungsgesuch des bisherigen Bürgermeisters Pfaff zu Aschaffenburg.\r\nDer Königlich=Dänische, Herzoglich=Holstein= und Lauenburgische\r\nHerr Bundestagsgesandte, Graf von Eyben, giebt Namens der Reclamations\r\nCommission Kenntniß von der Eingabe des bisherigen Bürgermeisters Pfaff zu Aschaffen\r\nburg (Num. 14 d. J.) Anstellungsgesuch betreffend, und nach dessen Antrage wurde die\r\nselbe ad acta gelegt.\r\n", "§.63", "Vorschuß für die Militärcommission der Deutschen Bundesversamm-\r\nlung zur Bestreitung der gemeinsamen Auslagen bei den Festungs\r\nLocal=Commissionen.\r\n(19. Sitz. §. 163 v. J. 1822.)\r\nPräsidium legt eine Note der Militärcommission der Deutschen Bundesversamm\r\nlung an den Bundestags-Ausschuß vom 10. März dieses Jahres vor, worin jene, Behuf der\r\nVorarbeiten der aufgestellten Localcommissionen, um einen weitern Vorschuß von 2,000 Fl.\r\nR. W. bittet.\r\nSämmtliche Gesandtschaften kamen überein, daß dieser Vorschuß aus der\r\nBundesmatrikular-Casse zu bewilligen sey; daher\r\nBeschluß:\r\n1) die Verwaltung der Bundesmatrikular-Casse anzuweisen, der Militaͤrcommission\r\nder Bundesversammlung einen Vorschuß von 2,000 Fl. im 24. Fl. Fuße, Behuf der Vor\r\narbeiten der aufgestellten Localcommissionen, gegen Quittung zu verabfolgen, und\r\n2) der Militärcommission davon Nachricht zu ertheilen.\r\n", "§.64", "Militärleistungen und Mannschaftstellung nach der Matrikel, insbeson-\r\ndere die Anstände hierüber zwischen Reuß=Schleiz und Reuß-Lo\r\nbenstein und Ebersdorf.\r\n(1. Sitz. §. 12 v. J. 1824.)\r\nDer Herr Gesandte der 16. Stimme, Freiherr von Leonhardi, legt\r\nfolgende Erklärung der Fürstlichen Häuser Reuß-Lobenstein und Ebersdorf in das\r\nProtokoll:\r\nIn der vorläufigen Gegenerklärung, welche Ihre Hochfürstlichen Durchlauchten, die regie\r\nrenden Fürsten Reuß zu Lobenstein und Ebersdorf, hinsichtlich des in der 1. Sitzung dieses\r\nJahres (§. 12) vernommenen Antrags der hohen Bundesversammlung haben vorlegen\r\nlassen, ist eine weitere Darstellung der Gründe, wovon Ihre entgegenstehende Behauptung\r\nunterstützt wird, vorbehalten worden.\r\nHöchstgedachte Fürsten sind stets der Directiv-Ansicht gefolgt,\r\ndaß die Urkunden des Deutschen Bundes durchgängig nur auf ein Gesammt\r\nhaus Reuß jüngerer Linie hinweisen, daß, in dessen Gemäßheit, die ein\r\nzelnen Häuser dieser Linie die Leistungen für den Bund jederzeit in Gemeinschaft\r\nzu erfüllen haben, und daß mithin allenthalben nur diese Gesammtheit\r\nohne Unterscheidung der in selbiger enthaltenen Theile und ohne\r\nBeachtung der zwischen den letztern bestehenden innern Verhält\r\nnisse, dem Bunde verantwortlich angesehen werden kann.\r\nDieses letztere wahre Sachverhältniß würde schon, nach Ihrem Dafürhalten, entscheiden\r\nund eine innere Ausgleichung begründen, wenn auch die Verfassung des Gesammt\r\nhauses für diese innere Auseinandersetzung die Norm nicht aufstellte. Da nun aber die\r\ninnere Haus- und Landesverfassung solche auf das bestimmteste feststellt und in Urkunden\r\nwelche sämmtlichen Fürstlichen Häusern jüngerer Linie für unantastbar gelten müssen, be\r\nglaubigt, so vermögen die Häuser Lobenstein und Ebersdorf nicht einmal den mindesten\r\nAnschein zu finden, mit welchem das dieser ganzen Sachlage geradezu entgegenstehende An\r\nverlangen des Hauses Schleiz sich irgend motivirt fände, und sie zweifeln nicht, daß der\r\nGegenstand überall, wo derselbe eine ins Wesen eingehende Erwägung findet, in dieser\r\neben so wohl äusserlich und ausdrücklich klar vorgezeichneten, als auch an und für sich natür\r\nlichen und einfachen Gestalt erkannt werden müsse.\r\nBesonders dürfte noch der Umstand die Aufmerksamkeit auf sich ziehen, daß die genann\r\nten drei in der Eigenschaft souverainer Bundesglieder anerkannten Häuser der jüngern Reussi\r\nschen Linie zusammen für jetzt nur eine Stimme in der sechzehnten Curie der engern\r\nVersammlung und im Plenum der Bundesversammlung zu führen berechtigt sind, und daß\r\ndemnach jedes dieser Häuser, so lange es nur, in Verbindung mit den zwei übrigen, von\r\nden wesentlichsten Rechten im Bunde Gebrauch machen kann, in einem ganz eigenthüm\r\nlichen Verhältnisse zum Bunde sich befindet, welches von dem aller andern, unter einer\r\nCuriatverbindung begriffenen Bundesstaaten abweicht. Dieses im Auge, wird man auch\r\nden Gedanken folgerecht finden, daß, so wenig die genannten Häuser durch die Verträge\r\nund Beschlüsse des Deutschen Bundes zur Zeit dazu autorisirt sind, im Mittel der hohen\r\nBundesversammlung ihre Rechte neben den übrigen Bundesgliedern jedes für sich iso\r\nlirt auszuüben, eben so wenig auch irgend eine Maaßnahme, die auf sofortige Vereinze\r\nlung dieser Häuser hinsichtlich ihrer gemeinschaftlichen Verbindlichkeiten gegen\r\nden Bund gerichtet wäre, mit den gegenwärtigen, durch die vorliegenden Urkunden des\r\nBundes ausdrücklich bestimmten Verhältnissen in völligen Einklang zu bringen seyn würde.\r\nWiewohl demnach höchstgedachte Fürsten auf den Grund jener (nunmehr bereits be\r\nkannten) vollständigern Darstellung die Ueberzeugung aussprechen zu dürfen glauben, daß\r\nein Hinderniß, welches in Folge der obschwebenden Streitigkeit für die Contingentstellung\r\ndes Reussischen Gesammthauses jüngerer Linie erwachsen könnte, nicht Ihnen zur Schuld\r\nzu rechnen sey, so ist Ihnen doch der Zweck dieser Contingentstellung an und für sich zu\r\nwichtig erschienen, um nicht mit größter Bereitwilligkeit zu erwägen, ob dieselbe innere\r\nVerfassung, auf welche Sie Ihre Behauptung zu gründen sich eben so verpflichtet als be\r\nrechtigt halten, nicht auch ein Mittel darbiete, jetzt und bis zur gütlichen, erst reifer vor\r\nzubereitenden Beilegung, oder bis zur ordentlichen rechtlichen Entscheidung der Differenz\r\ndie ununterbrochene und vollständige Erfüllung der Ihrem Gesammthause nach der Matrikel\r\nzukommenden Leistungen zwischen den in selbigem enthaltenen Territorial-Abtheilungen zu\r\nsichern. Ein solches Mittel haben die Fürstlichen Häuser Lobenstein und Ebersdorf nun\r\nallerdings zu finden geglaubt, und, im Zusammenhange desselben, dem Fürstlichen Hause\r\nSchleiz erneute Vorschläge machen lassen, welche, mit gleichmäsiger Schonung der von beiden\r\nSeiten zur Sprache gebrachten Verhältnisse und mit möglichster Umgehung jeder dem einen\r\noder dem andern Theile in jetziger Lage präjudicirlich erscheinenden Einrichtung, die Erreichung\r\ndieses Zwecks zu vermitteln geeignet waren. Diese Vorschläge mußten sich dem gedachten Hause\r\nvorzüglich durch die Betrachtung empfehlen, daß den Fürstlichen Häusern Lobenstein und\r\nEbersdorf die Aufrechthaltung ihres evident erwiesenen Besitzstandes durch eine der wohlthä\r\ntigsten Bestimmungen in der Bundesverfassung sicher garantirt ist, und daß die hohe Bun\r\ndesversammlung bei der dargestellten Sachlage keinen nähern oder entferntern Beweggrund\r\nfinden könne, mit Beschlüssen hervorzugehen, wodurch irgend, direct oder indirect, die\r\ngehörige Wirksamkeit der Reussischen Haus-,Landes- und Gemeinschafts-Verfassung im Ver\r\nhältniß zum Bunde oder in den gegenseitigen innern Beziehungen der Landesportionen\r\nfactisch paralysirt werden und der Tendenz der Fürstlich-Schleizer Anträge ohne die von\r\nder Gerechtigkeit zu erwartenden Voraussetzungen Raum gegeben würde. Das Fürstliche\r\nHaus Schleiz, welches in seinen bisherigen Erklärungen über ein vorläufig zu treffendes\r\nAbkommen einer hiervon ganz verschiedenen Richtung folgt, hat sich diesen Vorschlägen\r\nnoch nicht genähert. Ihre Hochfürstlichen Durchlauchten, die Fürsten Reuß zu Lobenstein\r\nund Ebersdorf, lassen daher nunmehr die vorbehaltene umständlichere Ausführung Ihrer\r\nGerechtsame der hohen Bundesversammlung mit der gegenwärtigen Denkschrift übergeben,\r\nund glauben, mit allgemeinen Bezug auf die darin enthaltenen Wünsche und Anträge, und\r\nunter Versicherung der gewissenhaftesten Treue in der Erfüllung aller aus den Verträgen\r\nund Beschlüssen des Bundes für sie entstehenden Verpflichtungen, hierbei noch wiederholt\r\ndas unbegrenzte Vertrauen und die sichere Erwartung ausdrücken zu müssen, auf den\r\nGrund der jetzt vermöglichten nähern Prüfung, eine solche Aeusserung und Beschlußfassung\r\nvon Seiten der hohen Bundesversammlung erfolgen zu sehen, durch welche ein Hinderniß\r\ndessen Schuld Sie nicht zu tragen sich bewußt sind, für's erste baldthunlichst gehoben und\r\neiner definitiven, der Hausverfassung entsprechenden Erledigung rechtliche Bahn gelassen wird.\r\nEbenderselbe erklärt hiernächst für Neuß-Schleiz: Von Seiten Seiner Durch\r\nlaucht, des souverainen Fürsten Reuß-Schleiz, ist mir der Befehl geworden:\r\nder in der Hochfürstlich-Lobensteinischen und Ebersdorfischen Denkschrift gegebenen Dar\r\nstellung der innern Reussischen Verfassung im Allgemeinen, und namentlich dem\r\nPuncte einer Gesammtverfassung zu widersprechen; auch keinen entgegenstehenden\r\nBesitzstand, rücksichtlich der Beiträge zu den Bundesleistungen, diesseits einzuräumen,\r\nindem das alte Beitragsverhältniß, das ausdrücklich für Reichs- und Kreisleistungen festge\r\nsetzt war — wie Hochfürstlich-Schleizischer Seits in denen einer verehrlichen Commission\r\nunterm 8. d. M. übergebenen Bemerkungen, welche ehestens im Drucke vertheilt werden\r\nsollen, und worauf man sich hier überhaupt bezieht, näher nachgewiesen worden ist — auf\r\ndie von jenen ganz verschiedenen Bundesleistungen keine Anwendung finden kann; nicht\r\nnur sind diese etwas ganz anderes als die Reichsleistungen, sondern der Maaßstab für die\r\nBundesleistungen ist auch eigends bundesgesetzlich festgesetzt, und nach diesem letztern Maaß\r\nstabe hat man sich stets Schleizischer Seits gerichtet.\r\nSo wie ich mir schließlich, für sämmtliche höchste Betheiligte, allenfalls nöthig erschei\r\nnende fernere Bemerkungen vorbehalte; bin ich zugleich angewiesen, dieser hohen Versamm\r\nlung noch alle diejenigen näheren Aufschlüsse zu geben, welche von Hochderselben etwa\r\ngewünscht werden sollten.\r\nBeide Erklärungen, sammt der zugleich übergebenen Denkschrift der Fürstlichen Häuser\r\nReuß=Lobenstein und Ebersdorf, wurden der in der 1. Sitzung dieses Jahres gewählten\r\nCommission zuzustellen beschlossen.\r\n", "§.65", "Einreichungs-Protokoll.\r\nDie Eingabe\r\nNum. 18, eingereicht am 10. März, von Dr. Ehrmann dahier, als Bevollmächtig\r\nten des Hofgerichtsraths Beisler und Consorten, ehemalige Rheinzoll\r\nbeamten, Beförderungsgesuch um Erledigung ihrer Pensionsrückstände-For\r\nderung. Mit Anlage 1 u. 2.\r\nwurde der betreffenden Commission uͤbergeben.\r\nFolgen die Unterschriften.\r\n"]}}