{"database": {"session": "12-08-1824", "year": "1824", "content": ["Description", "Drei und zwanzigste Sitzung.\r\nGeschehen, Frankfurt den 12. August 1824.\r\nIn Gegenwart\r\naller in der zwei und zwanzigsten Sitzung Anwesenden.\r\nWieder hinzugekommen war:\r\nvon Seiten Würtembergs: der Königliche Herr Staatsrath, Freiherr von Trott;\r\nvon Seiten Dänemarks, wegen Holstein und Lauenburg: der Königlich-Däni\r\nsche Geheime Conferenzrath, Herr Graf von Eyben;\r\nvon Seiten Braunschweigs und Nassau's: der Herzoglich-Nassauische Herr\r\nStaatsminister, Freiherr von Marschall; und\r\nder Herr Canzleidirector, Freiherr von Handel.\r\n", "§.129", "Uebergang der Stimme von Braunschweig und Nassau auf Rassau.\r\nIn der heutigen Sitzung wurde angezeigt, daß die Stimme von Braunschweig und Rassau\r\nvom ersten dieses Monats an, auf Nassau übergegangen sey.\r\n", "§.130", "Legitimation der zu der Militärcommission der Deutschen Bundesver\r\nsammlung abgeordneten Generale und Stabsofficiere.\r\n(12. Sitz. §. 87 d. J.)\r\nDänemark wegen Holstein und Lauenburg. Da Seine Majestät der König\r\nden in der Militärcommission provisorisch mit der Stimmführung für das zehnte Armeecorps\r\nbeauftragten Obersten, Kammerherrn von Haffner, von hier abzurufen und einen andern\r\nWirkungskreis ihm anzuweisen veranlaßt sind, so haben Allerhöchstdieselben an dessen Stelle\r\nden Major im Königlichen Generalstabe, Kammerjunker von Trepka, zum Mitgliede der\r\nMilitärcommission ernannt.\r\nHierauf wurde\r\nbeschlossen:\r\ndie Vollmacht, d. d. Copenhagen den 28. Mai 1824, in das Archiv, und beglau\r\nbigte Abschrift davon an die Militärcommission der Deutschen Bundesversammlung abzu\r\ngeben.\r\nDie übrigen, in der heutigen Sitzung verhandelten Gegenstände, wurden theils in\r\nSeparat-Protokolle aufgenommen, theils zum Druck loco dictaturae abgegeben.\r\nHierauf gieng die Versammlung zur vertraulichen Besprechung über.\r\nFolgen die Unterschriften.\r\n\r\n"]}}