{"database": {"session": "13-02-1824", "year": "1824", "content": ["Description", "ünfte\r\nZitzung,\r\nam 13. Februar 1824.\r\nIn Gegenwart\r\naller in der vierten Sitzung Anwesenden.\r\nWar eine vertrauliche Sitzung.\r\nZechste Sitzung.\r\nGeschehen, Frankfurt den 19. Februar 1824.\r\nIn Gegenwart\r\naller in der vierten Sitzung Anwesenden.\r\nMit Ausnahme,\r\nvon Seiten von Hohenzollern, Liechtenstein, Reuß, Schaumburg-Lippe,\r\nLippe u. Waldeck: des Herrn Gesandten, Freiherrn von Leonhardi, für welchen\r\nder Herr Gesandte, Graf von Beust, substituirt war.\r\n", "§.41", "Substitution.\r\nNach abgehaltener vertraulichen Sitzung, machte\r\nPräsidium zu dem Protokolle der heutigen förmlichen Sitzung die Anzeige von der\r\nSubstitution des Herrn Bundestagsgesandten, Grafen von Beust, für den Herrn Bundes\r\ntagsgesandten der 16. Stimme, Freiherrn von Leonhardi.\r\n", "§.42", "Rechte der bei dem Durchlauchtigsten Deutschen Bunde accreditirten\r\nGesandten, rc.\r\nDer Kaiserlich=Königliche präsidirende Herr Gesandte, Freiherr\r\nvon Münch-Bellinghausen:\r\nDie Bundesversammlung hat in ihrer 34. Sitzung vom 12. Juni 1817, als sie über die\r\nauswärtigen Verhältnisse des Deutschen Bundes den Beschluß faßte, auch zugleich ausge\r\nsprochen, «daß, in Ansehung der gesandtschaftlichen Vorrechte der verschiedenen bei dem Deut\r\naschen Bunde accreditirten Gesandtschaften, die Bundesversammlung sich mit dem Senate der\r\nefreien Stadt Frankfurt dahin vereinigen werde, damit denselben die nämlichen gesandt\r\neschaftlichen Rechte gewährt werden, wie solche die Bundestagsgesandten geniessen».\r\nEine feste Bestimmung hierüber ist bisher nicht getroffen worden, und die Eröffnung,\r\nwelche das Präsidium in der heutigen vertraulichen Sitzung zu machen die Ehre hatte,\r\nbietet den Anlaß, diesen Gegenstand nunmehr förmlich zur Sprache zu bringen.\r\nMöge man über die Deutsche Bundesverfassung, über den Gang unserer Verhand\r\nlungen und über unsere Beschlüsse was immer für Urtheile fällen, wir werden uns fort\r\nwährend, fern von aller Willkühr, unbeirrt im Kreise der uns gegebenen Gesetze be\r\nwegen, und dadurch unserm erhabenen und gemeinnützigen Berufe im Sinne unserer\r\nCommittenten am sichersten entsprechen; wir werden durch solches Verfahren die Achtung\r\ndes Inlandes für den aufrechten und gewissenhaften Gang dieser Versammlung immer fester\r\nbegründen, und wir werden endlich den hohen Werth, welchen der Deutsche Bund in die\r\nfreundschaftlichen Verhältnisse mit den auswärtigen Mächten setzt, in unsern öffentlichen Ver\r\nhandlungen, durch zarte Beachtung ihrer Verhältnisse und ihrer Verfassung, und durch aus\r\ngezeichnete Aufnahme ihrer bei dem Deutschen Bunde accreditirten Minister, würdevoll zu\r\nbewähren wissen.\r\nIn diesem Sinne erlaubt sich das Präsidium, die Versammlung aufzufordern, die\r\ngesandtschaftlichen Vorrechte, welche den Bundestagsgesandten in der freien Stadt Frankfurt\r\nzustehen, dermalen durch einen förmlichen Beschluß auf diejenigen Gesandtschaften auszudeh\r\nnen, welche die auswärtigen Mächte am Deutschen Bunde accreditiren, und hiernach die Ein\r\nladung an den Senat der freien Stadt Frankfurt gelangen zu lassen, damit derselbe die deß\r\nfalls nöthige Verfügung treffen wolle.\r\nNachdem sich sämmtliche Gesandtschaften mit den Ansichten des Kaiserlich-Kö\r\nniglichen präsidirenden Herrn Gesandten vereinigt hatten, erklärte\r\nder Gesandte der freien Stadt Frankfurt, Herr Danz, in Beziehung\r\nauf den Bundestagsbeschluß vom 12. Juni 1817, III. 9, daß der Senat bereit ist, den ver\r\nschiedenen bei dem Deutschen Bunde accreditirten Gesandtschaften, die nämlichen gesandt\r\nschaftlichen Rechte zu gewähren, wie solche die Herren Bundestagsgesandten geniessen.\r\nHierauf wurde einhellig\r\nbeschlossen:\r\n1) daß die bei dem Durchlauchtigsten Deutschen Bunde accreditirten auswärtigen Ge\r\nsandten mit den Bundestagsgesandten dieselben gesandtschaftlichen Vorrechte theilen, welche\r\nfür diese in ihren Verhältnissen zur freien Stadt Frankfurt, als dem Sitze des Bundestages,\r\nfestgesetzt sind;\r\n2) daß der Senat der freien Stadt Frankfurt, in Folge des von ihm erklärten Ein\r\nverständnisses, ersucht werde, deßfalls die erforderlichen Anordnungen zu treffen; und\r\n3) daß den dermalen bei dem Durchlauchtigsten Deutschen Bunde accreditirten auswär\r\ntigen Gesandtschaften durch das Präsidium von diesem Beschlusse Kenntniß zu geben sey.\r\n", "§.43", "Matrikel des Deutschen Bundes.\r\n(1. Sitz. §. 11 d. J.)\r\nBaden. Die Großherzogliche Gesandtschaft ist angewiesen, dahin abzustimmen, daß\r\ndie Bevölkerung als definitive Basis der Bundesmatrikel anzunehmen, daß aber von Zeit\r\nzu Zeit eine Revision früherer Angaben vorzunehmen und die etwaige Vermehrung der\r\nBevölkerung auf die Angabe der betheiligten Regierungen in die Matrikel nachzutragen sey.\r\n", "§.44", "Forderungen an die ehemalige Reichs=Operationscasse.\r\n(4. Sitz. §. 36 d. J.)\r\nKurhessen. Kurfürstliche Gesandtschaft ist nunmehr auch ihres Orts zu folgender\r\nAbstimmung instruirt: daß man nämlich\r\nI) die Anträge der verehrlichen Bundestags-Commission, welche in dem §. 20 ihres\r\nVortrags\r\nAnl. 18 zu dem Prot. der 17. Sitz. v. 12. April 1821 ad §. 104\r\nunter den Ziffern 1, 2 und 5 zusammengefaßt sind, zu der Erledigung dieser Sache,\r\njedoch ad 1 mit der Modification, daß die §. 3 erwähnte Präclusion nicht ausdrücklich\r\nausgesprochen werde, durchgängig zweckmäsig, und die vorgeschlagenen dabei anzuwendenden\r\nMaaßregeln der Sache angemessen finde; auch daruͤber einverstanden sey, daß\r\nII) bei der, hiernach vorzunehmenden, genaueren Liquidation der Forderungen die Aus\r\nmittlung des Umstandes: ob und gegen welchen Verkaufsbetrag eine oder die andere der\r\nselben, ganz, oder etwa nur zum Theil, bereits cedirt worden sey, zugleich berücksichtigt\r\nwerde; daß man dagegen\r\nIII) hinsichtlich der Anträge, welche der Commissionsvortrag in dem eben angezogenen\r\n§. 20 unter Ziffer 3 und 4 enthält (§. 17 und 18), sich die weitere Erklärung bis nach\r\nBeendigung des Liquidationsgeschäfts um so mehr vorbehalte, als nach dem Beschlusse vom\r\n5. Oct. 1820 (§. 160 des Protokolls der 29. Sitzung) nur einige, mithin nicht volle,\r\nBefriedigung der Liquidanten statt haben soll, Zinsen aber rücksichtlich der meisten Posten\r\nder befragten Forderungen, nach der Beschaffenheit des Geschaͤfts oder Vertrags, aus dem\r\nsie unmittelbar herrühren, ohnehin nicht, auch nicht einmal, wenn der Deutsche Bund eine\r\nRechtsverbindlichkeit zu Bezahlung jener anerkannt hätte, so wenig ex stipulatione,\r\nals wie ex mora, gefordert werden, mithin auch nicht als nachgelassen oder abgezogen, in\r\nAnschlag kommen können; daß man übrigens\r\nIV) glaube, voraussetzen zu duͤrfen:\r\nes würden die zu ernennenden Commissarien bei der Feststellung der Liquidations\r\nposten von selbst dahin Bedacht nehmen, daß nur diejenigen der Liquidanten bei\r\ndiesem Verfahren zuzulassen seyen, welche sich in Ansehung ihrer künftigen Befriedi\r\ngung den deßhalbigen demnächstigen Beschlüssen dieser hohen Versammlung unbedingt\r\nfügen, und das, was hierunter beschlossen wird, mit Entsagung auf alle weitere ver\r\nmeintliche Ansprüche und Reclamationen, sich gefallen lassen zu wollen, ganz bestimmt\r\nzum Protokoll erklären werden.\r\nDa nunmehr sämmtliche Abstimmungen über diesen Gegenstand eingegangen sind, so\r\nproponirte\r\nPräsidium den aus denselben gezogenen Beschluß, und stellte zugleich die noch\r\nzu dessen näherer Entwicklung erforderlichen Puncte, wegen Ernennung der Liquidations\r\nCommission und wegen der damit verknüpften Kosten, in Umfrage.\r\nSämmtliche Gesandtschaften stimmten der Präsidial-Proposition bei, und in Ge\r\nmäßheit dieser, wurde hierauf\r\nbeschlossen:\r\n1) daß vor allem die Liquidation der eingebrachten Forderungen, sowohl in Hinsicht ihrer\r\nBeschaffenheit, als ihres Betrags, nach Anleitung der von der betreffenden Bundestags-Com\r\nmisson in der 17. Sitzung vom 12. April 1821 vorgeschlagenen Grundsätze, zu bewirken sey;\r\n2) daß zu diesem Ende eine, der Leitung des für diese Angelegenheit bestehenden Bun\r\ndestags=Ausschusses zu untergebene, Liquidations=Commission angeordnet, und die Höfe von\r\nOesterreich, Preussen und Baiern ersucht werden, zur Bildung derselben, Rechnungsverstän\r\ndige hieher zu senden; daß ausserdem noch vom Kaiserlich-Königlichen Hofe ein der Verhält\r\nnisse des ehemaligen Deutschen Reichs kundiger Beamte beigegeben,, oder die von Zeit zu\r\nZeit gewünschten Aufklärungen, wie sich bereits anerboten worden ist, bereitwilligst gegeben\r\nwerden moͤgen;\r\n... 3) daß die Unkosten dieser Liquidations-Commission aus der Bundesmatrikular-Casse\r\nzu bestreiten seyen;\r\n4) daß erst nach Herstellung des Liquidums über die Modalitäten der Berichtigung\r\ndesselben der Beschluß zu fassen sey.\r\nDie Gesandten von Oesterreich, Preussen und Baiern erklärten sich bereit, bei\r\nihren höchsten Höfen auf Abordnung der zum Liquidationsgeschäfte erforderlichen Indivi\r\nduen anzutragen.\r\n", "§.45", "Forderung des J. W. Remy zu Frankfurt am Main, wegen Lieferung zur\r\nehemaligen Kurtrierischen Festung Ehrenbreitstein\r\n(18, Sitz. §. 117 v. J. 1823.)\r\nPreussen. Bei dem Zusammenhange, worin die hier anhängige Forderung des\r\nHandelsmanns J. W. Remy, wegen Lieferung zur ehemaligen Kurtrierischen Festung Ehren\r\nbreitstein, mit der Auseinandersetzung wegen des Kurtrierischen Schuldenwesens steht, wo\r\nrüber Preussen und Nassau tractatenmäsig zu verhandeln haben, findet die Königlich-Preus\r\nsische Bundestagsgesandtschaft sich veranlaßt und ermächtigt, mit Bezug auf ihre in der\r\n18. Sitzung v. J. (§. 117) abgegebene Aeusserung, Namens ihrer allerhöchsten Regierung\r\ndie Versicherung auszusprechen, daß dieselbe bei dem eigenen Interesse, welches sie an der\r\nBeschleunigung dieser Auseinandersetzung nimmt, theils damit die Ansprüche mehrerer ihrer\r\nUnterthanen befriedigt, theils damit ihre eigenen Verbindlichkeiten ins Klare gesetzt werden\r\nmögen, nichts verabsäumt, was zur Beendigung des Geschäfts führen kann; weßhalb es\r\nihr denn auch in Kurzen möglich seyn wird, sich in Beziehung auf die Remysche Forde\r\nrung vor dieser hohen Versammlung auf eine Art zu erklären, die keinen Zweifel mehr\r\nübrig lassen wird, gegen wen der Reclamant seine Ansprüche verfolgen könne, oder auch\r\nob ein Austrägalverfahren in Gemäßheit des 30. Art. der Wiener Schlußacte einzuleiten sey.\r\nBraunschweig und Nassau. Die Gesandtschaft tritt für Rassau der König\r\nlich=Preussischen Erklärung vollkommen bei.\r\nDieser Gegenstand wurde an die Reclamations-Commission verwiesen.\r\n", "§.46", "Sammlung der in den Deutschen Bundesstaaten geltenden Gesetze.\r\n(1. Sitz. §. 16 v. J. 1824.)\r\nMecklenburg=Schwerin und Mecklenburg-Streliitz. Der Großherzog\r\nlich=Mecklenburgische Herr Bundestagsgesandte überreicht nachträglich zu den von demsel\r\nben auftragsmäsig schon zuvor (Prot. der 7. Sitz. 1823, §. 47) zur Bibliothek der Bun\r\ndesversammlung übergebenen Werken:\r\nW. Bärensprung's Sammlung Mecklenburgischer Landesgesetze, Ordnungen und\r\nConstitutionen, in vier Theilen.\r\nGenannte ältere Sammlung —- aus den siebenziger Jahren des vorigen Jahrhunderts -\r\nwelche Gesandter aus Großherzoglich-Mecklenburg-Schwerinischer Regierung zugefertigt\r\nerhalten, gehört zu den selten gewordenen und aus dem Buchhandel schon ganz verschwun\r\ndenen Werken.\r\nDieses Werk wurde zur Bibliothek der hohen Bundesversammlung abgegeben.\r\n", "§.47", "Einreichungs-Protokoll.\r\nDie Eingaben\r\nNum. 11, eingereicht am 11. d. M., von dem vormal. R. K. G. Pedellen Aßmann\r\nDanksagung für die bewilligten 150 Fl. Vorschuß auf die wiederholt nachge\r\nsuchte Pension.\r\neinger. am 13. d. M., von Friedrich Grafen von Waldbott-Bassenheim,\r\nNum. 12,\r\nBevollmächtigten der Mehrzahl vormaliger Deutschen im König\r\nreiche Würtemberg possessionirten Reichsstände, erneuerte Vorstel\r\nlung, wegen Festsetzung ihrer staatsrechtlichen Verhältnisse, nach den Bestim\r\nmungen des 14. Artikels der Bundesacte. Mit einer Anlage.\r\neinger. am 19. d. M., von den Boten des ehemaligen Kaiserlichen\r\nNum. 13\r\nund Reichskammergerichts, wiederholte Bitte um gnädigste Bewilligung\r\neines Vorschusses aus der kammergerichtlichen Sustentationscasse.\r\neinger. am 19. d. M., von Joh. Chr. Pfaff, bisherigen Bürgermeister zu\r\nNum. 14,\r\nAschaffenburg, Bitte um gnädigste Berücksichtigung bei Besetzung einer Stelle\r\nim Rechnungsfache.\r\nwurden den betreffenden Commissionen zugestellt.\r\nFolgen die Unterschriften.\r\n"]}}