{"database": {"session": "13-05-1824", "year": "1824", "content": ["Description", "Zwölfte Sitzung.\r\nGeschehen, Frankfurt den 13. Mai 1824.\r\nIn Gegenwart\r\naller in der eilften Sitzung Anwesenden.\r\nMit Ausnahme:\r\nvon Seiten Oesterreichs: des K. K. präsidirenden Herrn Gesandten, Freiherrn von\r\nMünch=Bellinghausen, für welchen der K. Sächsische Gesandte, Herr von Car\r\nlowiz, substituirt war, und\r\nvon Seiten Dänemarks, wegen Holstein u. Lauenburg: des Königlich-Dänischen, Her\r\nzoglich=Holsteinischen Gesandten, Herrn Grafen von Eyben, welcher von dem Großher\r\nzoglich=Mecklenburgischen Gesandten, Herrn von Pentz, vertreten wurde.\r\nHinzugekommen war:\r\nvon Seiten Preussens: der Königliche wirkliche Geheime Staats- und Cabinets-Minister\r\nHerr Graf von der Goltz;\r\nvon Seiten Würtembergs: der Königliche Herr Staatsrath, Freiherr von Trott;\r\nvon Seiten Braunschweigs u. Nassau's: der Königlich-Hannöverische Geheime Rath\r\nHerr von Hammerstein;\r\nvon Seiten von Mecklenburg-Schwerin u. Strelitz: der Großherzoglich-Mecklenburg\r\nHerr von Pentz.\r\nStrelitzische Staatsminister\r\n", "§.81", "Substitutionen.\r\nDer Königlich=Sächsische Bundestagsgesandte, Herr von Carlowiz,\r\nzeigt an, daß ihn der Kaiserlich-Königliche präsidirende Herr Gesandte, Freiherr von\r\nMünch=Bellinghausen, auf die Dauer seiner Abwesenheit für die Oesterreichische\r\nStimmführung und das damit verbundene Präsidium substituirt habe.\r\nDeßgleichen werde der Koͤniglich-Danische, Herzoglich-Holstein- und Lauenburgische Ge\r\nsandte, Herr Graf von Eyben, durch den Großherzoglich-Mecklenburgischen Bundes\r\ntagsgesandten, Herrn von Pentz, vertreten.\r\n", "§.82", "Uebergang der Stimme von Braunschweig und Nassau auf Braunschweig,\r\ndann Fortführung der auf Lübeck übergehenden Stimme der freien\r\nStädte durch den Hamburgischen Herrn Bundestagsgesandten.\r\nFerner wurde zur Anzeige gebracht, daß die Stimme von Braunschweig und Nassau\r\nvom 1. dieses Monats an auf Braunschweig übergegangen sey; endlich eröffnete\r\nder Gesandte der freien Städte, Herr Syndicus Gries: er habe den\r\nAuftrag erhalten, dieser hohen Versammlung anzuzeigen, daß, nach dem zwischen den freien\r\nStädten eingeführten Turnus, die Stimmführung gegenwärtig auf Lübeck übergehen würde,\r\ndaß aber, zufolge eines zwischen beiden Städten getroffenen Tausches, Hamburg jetzt die\r\nStimme an der Stelle von Lübeck fortführen und daß Lübeck dagegen seiner Zeit an der\r\nStelle von Hamburg eintreten wird.\r\n", "§.83", "Legitimation des Königlich=Würtembergischen Herrn Staatsraths, Freiherrn\r\nvon Trott, als Königlich=Würtembergischen Bundestagsgesandten.\r\nPräsidium bringt ferner zur Kenntniß dieser hohen Versammlung: der Königlich\r\nWürtembergische Herr Staatsrath, Freiherr von Trott, habe sich als Königlich-Würtem\r\nbergischer Bundestagsgesandter, mittelst Vollmacht d. d. Stuttgart den 1. Mai 1824, ge\r\nhörig legitimirt.\r\nDie Vollmacht wurde verlesen, und hierauf\r\nbeschlossen:\r\ndieselbe in das Bundesarchiv zu hinterlegen und beglaubigte Abschrift davon dem Herrn\r\nBundestagsgesandten Freiherrn von Trott zuzustellen.\r\nDer Herr Gesandte: Indem ich heute die mir von dem Könige, meinem Herrn,\r\nertheilte ehrenvolle Bestimmung, Allerhöchstdero Stimme in dieser hohen Versammlung zu\r\nführen, autrete, ist es mein erstes Bedürfniß, mich dem wohlwollenden Vertrauen der ver\r\nehrlichen Mitglieder derselben bestens zu empfehlen.\r\nDer Werth, den ich auf die Gewährung dieser Bitte - die durch Gesinnung und That\r\nzu rechtfertigen, mein eifriges Bestreben seyn wird -- legen muß, ist um so groͤßer, je leb\r\nhafter ich es erkenne, daß dadurch eine, nach Maaßgabe meiner Kräfte nützliche Theilnahme\r\nan dem wichtigen Berufe dieser hohen Versammlung vorzugsweise bedingt sey.\r\n\r\n", "§.84", "Vollmacht des souverainen Fürsten Reuß, Stammes Aeltesten der jün\r\ngern Linie, für den Herrn Bundestagsgesandten, Freiherrn von\r\nLeonhardi.\r\nHiernächst wurde, auf erfolgte Anzeige von dem Ableben Sr. Durchlaucht Heinrich des\r\nLIV. jüngerer Linie und des ganzen Stammes Aeltesten, souverainen Fürsten Reuß, die von\r\nHöchstdessen Nachfolger, Heinrich LXII. jüngerer Linie, und nunmehrigen Stammes Aeltesten,\r\nd. d. Gera den 8. Mai 1824 ausgestellte Vollmacht auf den Herrn Bundestagsgesandten\r\nFreiherrn von Leonhardi, als Gesandten der jüngern Fürstlichen Linie Reuß, sowohl zu\r\nder Plenar- als der engern Versammlung, verlesen und hierauf\r\nbeschlossen:\r\ndie erwähnte Vollmacht in das Bundesarchiv zu hinterlegen und beglaubigte Abschrift\r\ndavon dem Herrn Gesandten zuzustellen.\r\n", "§.85", "Weserschifffahrts=Acte vom 19. September 1823.\r\nDer Königlich=Preussische Herr Gesandte, übergiebt aus Auftrag seines aller\r\nhöchsten Hofes, mit Einverständniß der übrigen Herren Bundestagsgefandten derjenigen\r\nStaaten, deren Gebiet von dem Weserstrome in seinem schiffbaren Laufe berührt, oder, wie\r\ndas Königlich-Preussische Gebiet, durchschnitten wird, die am 10. September 1823 zu Min\r\nden zwischen den Bevollmächtigten sämmtlicher Weseruferstaaten abgeschlossene und allerseits\r\nratificirte Weserschifffahrts=Acte, unter dem Bemerken, daß dieselbe bereits in Kraft über\r\ngegangen ist.\r\nDie Uebereinkunft wurde dem Protokolle unter Zahl 5 angefügt, und hierauf\r\nbeschlossen:\r\ndieselbe in das Archiv des Deutschen Bundes zu hinterlegen.\r\n", "§.86", "Erklärung der Königlich=Preussischen Bundestagsgesandtschaft, wegen\r\nAnordnung der Provinzialstände.\r\n(22. Sitz. §. 149 v. I. 1823.)\r\nPreussen. Wegen Anordnung der Provinzialstände für das Herzogthum Schlesien,\r\ndie Grafschaft Glatz und das Preussische Markgrafthum Oberlausitz, ingleichen für die\r\nProvinz Sachsen, sind von Sr. Majestät dem Könige von Preussen, in Folge des allge\r\nmeinen Gesetzes vom 5. Juni vorigen Jahres, wegen Anordnung der Provinzialstände\r\nin der Monarchie, zwei, durch die Gesetzsammlung schon bekannt gemachte, besondere Gesetze\r\nunterm 27. März dieses Jahres Allerhöchst erlassen worden, wovon der Königlich-Preus\r\nsische Gesandte, mit Zurückweisung auf seine in der 22. vorjährigen Sitzung vom 27. Novem\r\nber gemachte Anzeige, die hohe Bundesversammlung hierdurch in Kenntniß zu setzen die Ehre hat.\r\n", "§.87", "Legitimation der zu der Militärcommission der Deutschen Bundesver-\r\nsammlung abgeordneten Generale und Stabsofficiere.\r\n(11. Sitz. §. 74 d. J.)\r\nDer Königlich=Baierische Bundestagsgesandte, Herr von Pfeffel,\r\nzeigt an, daß Se. Majestät der König von Baiern an die Stelle des Obersten und Flügel\r\nAdjudanten, Herrn Fürsten August von Thurn und Taxis, den Königlichen Obersten\r\nHerrn Grafen von Seiboltsdorf, zum Bevollmächtigten bei der Militärcommission der\r\nDeutschen Bundesversammlung ernannt haben.\r\nDer Herr Bundestagsgesandte von Carlowiz, eröffnete, daß der Königlich,\r\nSächsische Herr Oberstlieutenant und Flügeladjudant von Schreibershofen als Vertreter\r\nder ersten Division des neunten Armeecorps dahier verbleibe.\r\nDeßgleichen übergiebt der Königlich-Hannöverische und Herzoglich-Braun\r\nschweigische Herr Gesandte von Hammerstein die von Sr. Majestät dem Kö\r\nnige von Großbritannien und Hannover, dann von Sr. Durchlaucht dem Herzoge von Braun\r\nschweig auf den Königlich-Hannöverischen Generallieutenant, Herrn von Hinüber, aus\r\ngestellten Vollmachten, als Repräsentanten der ersten Division des zehnten Armeecorps.\r\nHierauf wurde\r\nbeschlossen:\r\ndie Vollmachten in das Bundesarchiv zu hinterlegen und der Militärcommission der Deut\r\nschen Bundesversammlung auf herkömmliche Art von diesen Anzeigen Mittheilung zu machen.\r\n\r\n", "§.88", "Einreichungs-Protokoll.\r\nDie Eingaben\r\nNum. 23, eingereicht am 1. Mai, von Joh. Nic. Wagner, vormal. R. K. G. Protokollisten,\r\nerneuertes Gesuch um Gnadengehalt.\r\nNum. 24, einger. am 12. Mai, von den Bothen des vormal. R. Kammergerichts, aber\r\nmaliges Gesuch um Beruͤcksichtigung ihrer in den fruͤheren Vorstellungen enthalte\r\nnen Bitte.\r\nwurden der betreffenden Commission uͤbergeben.\r\nFolgen die Unterschriften.\r\n"]}}