{"database": {"session": "14-01-1824", "year": "1824", "content": ["Description", "Beilage 5.\r\nWeserschifffahrts=Acte,\r\nabgeschlossen und unterzeichnet\r\nzu Minden den 10. September 1823 von den Bevollmächtigten der Uferstaaten:\r\nPreussen, Hannover, Kurhessen, Braunschweig, Oldenburg, Lippe\r\nund der freien Stadt Bremen,\r\nund deren Ratificationen\r\nvon Seiten sämmtlicher genannten Uferstaaten ausgewechselt wurden,\r\nzu Minden den 14. Januar 1824 *).\r\n„In der Absicht, die in der Wiener Congreßacte vom 9. Juni 1815, §§. 108 - 116\r\neinschließlich, ausgesprochenen allgemeinen Grundsätze über die Schifffahrt der Flüsse, welche\r\nverschiedene Staaten in ihrem schiffbaren Laufe trennen oder durchströmen, auch bei der\r\nWeser, mit Berücksichtigung der daselbst vorkommenden besondern Verhältnisse, zur Aus\r\nführung zu bringen, haben die Staaten, deren Gebiet dieser Strom in seinem schiffbaren\r\nLaufe berührt oder durchschneidet, eine gemeinschaftliche Commission zu Minden sich verei\r\nnigen lassen, um alle für diesen Zweck erforderlichen Bestimmungen im gemeinsamen Ein\r\nverständniß zu erwägen und festzustellen, und zwar haben:\r\nSe. Majestät der König von Preussen, Allerhöchstihren Regierungsrath, Dr. Carl\r\nWilhelm Koppe;\r\nMajestät der König von Großbritannien und Irland, als König von Hannover\r\nSe.\r\nJohann Friedrich Wilhelm\r\nAllerhöchstihren Hofrath und Ober-Zollinspector\r\nHeiliger\r\nSe. Königliche Hoheit der Kurfürst von Hessen, Höchstihren Geheimen Regierungs\r\nrath, Dr. Wilhelm Ludwig Schrader;\r\nSe. Majestät der König von Großbritannien und Irland, auch König von Hannover, als\r\nvormundschaftlicher Regent des Herzogthums Braunschweig, den Königlichen Hannö\r\nverischen Hofrath und Ober=Zollinspector, Johann Friedrich Wilhelm Heiliger;\r\n*) Aus der Gesetzsammlung für die Königlichen Preussischen Staaten von 1824, Num. 4, abgedruckt.\r\nSe. Durchlaucht der Herzog von Oldenburg, Höchstihren Regierungsrath, Carl Friedrich\r\nFerdinand Suden;\r\nSe. Durchlaucht der Fürst\r\nzur Lippe, den Königlich-Hannöverischen Hofrath und Ober\r\nZollinspector, Johann Friedrich Wilhelm Heiliger, und\r\nder hohe Senat der freien Hansestadt Bremen, den Senator Dr. Friedrich Wilhelm\r\nHeineken,\r\nzu bevollmächtigten Commissarien ernannt, welche, nach Auswechselung ihrer in guter und\r\ngehoͤriger Form befundenen Vollmachten, uͤber folgende Bestimmungen uberein gekommen sind.\r\nI. Allgemeine Bestimmungen.\r\n§. 1. Die Schifffahrt auf dem Weserstrome soll, von seinem Ursprunge durch Zu\r\nsammenfluß der Werra und Fulda bis ins offene Meer, und umgekehrt aus dem offenen\r\nMeere (sowohl stromauf- als niederwårts), in Bezug auf den Handel, völlig frei seyn;\r\njedoch bleibt die Schifffahrt von einem Uferstaate zum andern (cabotage) auf dem ganzen\r\nStrome ausschliessend den Unterthanen derselben vorbehalten.-Niemand darf sich dagegen\r\nden Vorschriften entziehen, welche für Handel und Schifffahrt in gegenwärtiger Convention\r\nenthalten sind.\r\n§. 2. Alle ausschließlichen Berechtigungen\r\nFrachtfahrt auf der Weser zu treiben\r\noder aus solchen Privilegien hervorgegangene Begünstigungen, welche Schiffergilden oder\r\nanderen Corporationen und Individuen bisher zugestanden haben möchten, sind hiermit gänz\r\nlich aufgehoben, und es sollen dergleichen Berechtigungen auch in Zukunft Niemanden er\r\ntheilt werden.\r\nAuf Fähren und andere Anstalten zur Ueberfahrt von einem Ufer zum gegenüberlie\r\ngenden, bezieht sich jedoch die allgemeine Schifffahrts-Ordnung nicht.\r\nEben so wenig auf diejenigen Schiffer und ihr Gewerbe, deren Fahrt sich bloß auf\r\ndas Gebiet ihres eigenen Landesherrn beschränkt, und die vermöge der Schifffahrts-Polizei,\r\nwelche jeder Staat nach Maaßgabe seiner Hoheit über den Strom ausübt, allein unter der\r\nObrigkeit des Landes stehen, wo sie ihr Gewerbe treiben.\r\n§. 3. Alle bisher an der Weser bestandenen Stapel- und Zwangsumschlags-Rechte\r\nnamentlich die zu Bremen, Minden und Münden, sind hierdurch ohne Ausnahme für\r\nimmer aufgehoben, und es kann aus diesem Grunde künftig kein Schiffer gezwungen werden,\r\nden Bestimmungen des gegenwärtigen Vertrags zuwider, gegen seinen Willen aus- oder\r\numzuladen.\r\n§. 4. Die Ausübung der Weserschifffahrt ist einem Jeden gestattet, welcher, mit ge\r\neigneten Fahrzeugen versehen, von seiner Landesobrigkeit, nach vorhergegangener Prüfung,\r\nhierzu die Erlaubniß erhalten hat.\r\nJede Regierung wird die nöthigen Maaßregeln ergreifen, um sich der Fähigkeit derje\r\nnigen zu versichern, welchen sie die Weserschifffahrt gestattet. Der Erlaubnißschein (Patent),\r\nder hierüber dem Schiffer von seiner Landesobrigkeit durch die hierzu verordneten Behörden\r\nausgefertigt wird, giebt ihm das Recht, auf der ganzen Strecke von Münden bis in die\r\noffene See und aus der offenen See bis Münden, die Schifffahrt auszuüben, so wie es\r\nsich von selbst versteht, daß Schiffer und Schiffe, welche aus der Weser ins Meer oder\r\nzurückfahren, diejenigen Eigenschaften haben müssen, welche zu Seefahrten erforderlich sind.\r\nDer Staat allein, auf dessen Gebiete ein Schiffer wohnt, hat das Recht, das ihm einmal\r\nertheilte Schifferpatent wieder einzuziehen.\r\nDiese Bestimmung schließt aber das Recht anderer Staaten nicht aus, den Schiffer,\r\nder eines auf ihrem Gebiete begangenen Vergehens beschuldigt wird, falls sie seiner hab\r\nhaft werden, oder sie sonst eine Strafe an ihm vollstrecken können, zur Verantwortung und\r\nStrafe zu ziehen, auch, nach Beschaffenheit der Umstaͤnde, bei der Behoͤrde zu veranlassen\r\ndaß sein Patent eingezogen werde.\r\n§. 5. Jedes zur Handelsfrachtfahrt auf der Weser dienende, dem Unterthan eines der\r\ncontrahirenden Staaten angehoͤrige oder von ihm gefuͤhrte Schiff soll mit der Angabe des\r\nOrts, wohin es gehört, einer für diesen Ort laufenden Nummer und der Lastenzahl\r\nwelche es höchstens tragen kann, auswärts deutlich versehen seyn.\r\n§. 6. Die ordentlichen Schiffszüge auf der Weser sollen vorläufig auch künftig, wie\r\nbisher, aus nicht mehr als drei Fahrzeugen bestehen, und diese die bisher üblich gewesene\r\nLadungsfähigkeit nicht überschreiten dürfen.\r\n§. 7. Schießpulver in Quantitäten über 5 Pfund soll nur in besonderen, mit einer\r\nschwarzen, drei Ellen langen und eine Elle breiten Flagge versehenen Fahrzeuge geführt\r\nund selbst in geringeren Quantitäten niemals zwischen anderen Waaren verpackt werden.\r\nJeder Schiffer, welcher Schießpulver geladen hat, muß, bevor er irgendwo anlandet\r\nder Ortspolizeibehörde hiervon Anzeige machen, und die von derselben etwa anzuordnenden\r\nSicherheitsmaaßregeln zur Befolgung gewärtigen. Versäumt er diese Anzeige, so unterliegt\r\ner da, wo nicht durch Landesgesetze bereits Strafen deßhalb festgesetzt sind, ausser der Ver\r\npflichtung zum eventuellen Schadensersatz, einer Geldstrafe von 2—100 Thaler.\r\n§. 8. Die Frachtpreise und alle übrigen Bedingungen des Transports beruhen ledig\r\nlich auf der freien Uebereinkunft des Schiffers und des Versenders oder dessen Committen\r\nten, und sollen von Zeit zu Zeit durch den Druck bekannt gemacht werden.\r\n§. 9. Durch die §§. 4 --8 einschließlich, hat der direct aus der See kommen\r\nden oder direct dahin gehenden Schifffahrt keine neue Beschränkung auferlegt wer\r\nden sollen.\r\n§. 10. Es bleibt dem Handelsstande zweier oder mehrerer Weserplätze überlassen,\r\nmit einer beliebigen Anzahl qualificirter Schiffer über Frachtpreise, Lieferungszeiten und\r\nandere Bedingungen ihres gegenseitigen Verkehrs, Contracte auf bestimmte Zeiten, doch\r\njedesmal höchstens auf fünf Jahre, abzuschliessen, und solchergestalt Reihefahrten unter sich\r\nzu errichten welche dem Kaufmanne billige Fracht, und dem Schiffer schnelle Befrachtung\r\nsichern.\r\n§. 11. Bei solchen Reihefahrten wird jedoch zu ihrer Gültigkeit Folgendes vorausgesetzt:\r\n1) Niemand, weder Kaufmann noch Schiffer, kann genöthigt werden, sich denselben\r\nanzuschliessen.\r\n2) Der Inhalt ihres Reglements darf nirgends mit gegenwärtiger Acte im Widerspruche\r\nstehen.\r\n3) Die Reglements müssen den Regierungen der Orte, zwischen welchen die Reihefahrt\r\nstatt finden soll, zu ihrer Genehmigung vorgelegt und demnächst öffentlich im Drucke\r\nbekannt gemacht werden.\r\nDie Genehmigung wird nur dann versagt werden, wenn die Bedingungen der Reihe\r\nfahrt mit gegenwärtiger Convention oder den landesherrlichen Gesetzen im Wider\r\nspruche stehen.\r\nDie contrahirenden Staaten können verlangen, daß ihre Schiffer in einer, dem Ver=\r\nhältniß der verschiedenen Territorial-Uferlängen entsprechenden Anzahl bei den Reihe\r\nfahrten zugelassen werden. Doch soll hinsichtlich der gegenwaͤrtig angenommenen Reihe\r\nschiffer, diese Bestimmung erst nach Aussterben oder sonstigem Abgange derselben in\r\nKraft treten, dann aber für Lippe das Doppelte seines principmäsigen Theilnahme\r\nverhaͤltnisses, für Bremen aber Ein Schiffer auf jede der jetzt bestehenden drei\r\nReihefahrten zugestanden seyn.\r\n5) Bei den Reihefahrten soll es den Schiffern, unbeschadet jedoch ihrer contractmaͤsigen\r\nVerpflichtung zu bestimmter Ablieferungsfrist im einzelnen Falle, nicht untersagt\r\nwerden können, zu Hutbergen, Minden, Vlotho, Erder, Rinteln, Ha-\r\nmeln, Bodenwerder, Holzminden, Höxter und Carlshafen Güter ein\r\nzunehmen, und am Bestimmungsorte wieder auszuladen.\r\n6) Wo auf der Stromstrecke zwischen Bremen und Stolzenau die Reiheschiffer Vorspann\r\nbeduͤrfen, soll selbiger auf dem Streckentheile zwischen Bremen und Hoya zu? von\r\nHannöverischen und zu 1 von Bremischen Unterthanen, auf dem Streckentheile zwi=\r\nschen Hoya und Stolzenau aber ausschließlich von Hannöverischen Unterthanen ge\r\nnommen werden muͤssen, beides jedoch mit freier Auswahl unter allen respectiven Un\r\nterthanen und in freier Einigung über den Gestellungspreis.\r\n§. 12. Bei allen nach gegenwärtiger Acte erforderlichen Längenmaaß-Bestimmungen,\r\n268\r\nwird der Bremer Fuß (1 = 289 % Millimeter oder 128\r\nPariser Linien) und bei den\r\n1000\r\nGewichtsbestimmungen das Schiffspfund zu 300 Bremer Pfunden (1= 1 Kilogramm — 3\r\npro mille), nach den uͤbrigens in der Anlage A gegebenen Verhaͤltnissen, zum Grunde gelegt.\r\n§. 13. Alle durch gegenwärtige Acte verordneten Zahlungen sind in Conventionsmünze\r\nnach dem Zwanzig-Guldenfuße zu berechnen, und werden nach den Bestimmungen des\r\nsub B anliegenden Tarifs geleistet.\r\n§. 14. Sämmtliche bisher auf der Weser bestandene Zollabgaben, so wie auch jede,\r\nunter was immer für Namen bekannte, Erhebungen und Auflagen, womit die Schifffahrt\r\ndieses Flusses, von seinem Ursprunge durch Vereinigung der Werra und Fulda bis in die\r\noffene See und umgekehrt, bisher belastet war, hören hiermit auf, und werden in eine\r\nallgemeine Schifffahrtsabgabe verwandelt, die von den Ladungen bei den durch gegenwärtige\r\nConvention festgesetzten Erhebungsämtern entrichtet werden muß.\r\nDiese Abgabe, welche weder im Ganzen noch theilweise in Pacht gegeben werden darf\r\nwird unter dem Namen -Weserzoll- und zwar nach dem Bruttogewichte erhoben, mit\r\nAusnahme der im §. 18 bezeichneten Fälle.\r\n§. 15. Für den Lauf der Weser, von ihrem Ursprunge bis Bremen einschließlich und\r\numgekehrt, sollen überhaupt nicht mehr als drei hundert und funfzehn Pfennige Conven\r\ntionsmünze von jedem Schiffspfunde ad 300 Pfd. Bremisch an Weserzoll erhoben werden\r\nund zwar von\r\nPreussen\r\nHannover\r\nKurhessen\r\nBraunschweig\r\nLippe\r\nBremen\r\nII. Von den Abgaben.\r\n59 Pfennige.\r\n126\r\n41\r\n16\r\n13\r\n60\r\n315 Pfennige.\r\nVon Bremen bis ins offene Meer, und umgekehrt, findet weder Zoll noch sonstige Abgaben\r\nerhebung statt.\r\n§. 16. Die Erhebung geschieht lediglich an den in der Anlage C benannten\r\nEmpfangsstätten: Bremen, Dreye, Stolzenau, Minden, Erder, Rinteln\r\nHameln, Holzminden, Beverungen, Lauenförde und Gießelwerder, und\r\nin den daselbst angegebenen Verhaͤltnissen.\r\n§. 17. Um jedoch die innere Industrie und die Ausfuhr der Landesproducte zu be\r\nfördern, und zugleich den Verkehr der ersten Lebensbedürfnisse zu begünstigen, und mehrere\r\nGegenstände von großem Gewichte und geringem Werthe zu erleichtern, soll, rücksichtlich\r\ndieser, folgende verhaͤltnißmäsige Herabsetzung statt finden.\r\n1. Auf die Hälfte des Weserzolls:\r\nBlut, Bolus, Braunstein, Eier, Eisen (altes), Erdenzeug und gemeine Töpferwaare,\r\nErze (rohe mit Ausschluß von Galmei und Zinnober), Fische (lebendige und grüne)\r\nGartengewächse (mit Ausnahme von Sämereien, Bohnen, Vitsbohnen und Kartoffeln),\r\nGlasgalle, Holzkohlen, Knicker, Kreide (ganze und gemahlene) Leinsaat, Milch, Obst\r\ngrünes), Oker, Pech, Rappsaat, Schmelztiegel, Schmergel, Theer, Trippel, Wachhol\r\nderbeeren\r\nZunder und Feuerschwamm.\r\n2. Auf ein Viertel:\r\nAsche (unausgelaugte), auch Aschenkalk, Bohnen (ausser Vitsbohnen), Eichenborke\r\nganze und gemahlene), Erbsen, Getreide aller Art, Malz, Gras, Heu, Hohlglas (grünes\r\nind Apothekerglas), Kartoffeln, Muschelkalk, Schilf und Dachrohr, Stroh, Traß und\r\nTement, Thon, auch Zuckerbäcker- und Pfeifenerde, Wicken; ferner alles einländische (nord\r\nruropäische) Bau- und geschnittene Nutzholz, von welcher Gattung es auch seyn mag, z. B.\r\nEichen=, Büchen-, Tannen-, Föhren-, Birken-, Eschen-, Erlen-, Espen-, Linden-, Pappel\r\nWeiden=, Kirsch=,Nuß=, Birn=, Pflaumenbaumholz mit Einschluß der so genannten gröberen\r\nHolzwaaren, jedoch mit Ausschluß der zu½ oder 1 des Normalsatzes tarifirten geringeren\r\nHolzsorten. (Ausländische Holzgattungen für Tischler, als Mahagoni-, Zuckerkisten-, Eben,\r\nKosenholz u. dgl., wie auch die Färbehölzer, unterliegen dem vollen Normalsatze.)\r\n3. Auf ein Achtel:\r\nKalk und Gips, Oelkuchen, Packmatten von Schilf und Bast, Steine (gebrannte\r\nNauer- und Ziegelsteine, Mühl-, Schleif-, Solinger Steine), auch aus gemeinem einlän\r\nischen Material gefertigte steinerne Kümpe, Tröge, Krippen, Leichensteine u. dgl.; ferner\r\nille einländischen geringeren Holzsorten, von welcher Gattung sie auch seyn mögen (mit\r\nilleiniger Ausnahme des nur zu + des Normalsatzes tarifirten Busch- und Faschinenholzes\r\nind der Schlagt- und Zaunpfähle), z. B. Brennholz in Faden oder Klaftern, Bandholz\r\nu Braubottichen und Tonnenbändern, Ruthenholz zu Körben u. dgl., Flechtwerk.\r\n4. Auf ein Vierundzwanzigstel:\r\nAsche (ausgelaugte), Austern- und Muschelschaalen, Glasscherben, Kohlen (Braun- und\r\nStein=), Mergel, Mist und Dünger, Sand auch Grand, Kies und alle gemeine Erde,\r\nSteine (Bruch- und Feld=), Torf, ferner Busch- und Faschinenholz zu Wasserbauten und\r\nZäunen, Schlagt- und Zaunpfähle.\r\n§. 18. Von lebendigen vierfüßigen Thieren soll der Weserzoll mit 4 Pfennigen pro\r\nStück, von lebendigen Vögeln mit 1 Pfennig pro Stück, und von Bäumen zum Ver\r\npflanzen mit 4 Pfennigen pro Schock, an jeder passirten Empfangsstätte erhoben werden.\r\n§. 19. Leer passirende Schiffe, auch die neuen und zum Verkauf bestimmten, sind\r\ngänzlich frei.\r\n§. 20. Es bleibt zwar den Schiffern unbenommen, von allen Waaren, welche sie\r\nführen, auch von denjenigen, welche im Handel gewöhnlich nicht nach dem Gewichte ver\r\nkauft zu werden pflegen, ihr wirkliches, der Entrichtung des Weserzolls zum Grunde zu\r\nlegendes Gewicht, gehörig beglaubigt nachzuweisen; in Ermangelung solcher Nachweisung,\r\nsoll aber für die letztgedachten Waaren, der in Anlage D ausgeworfene Normal-Ge\r\nwichtssatz, bis auf anderweitige gemeinsame Bestimmung, angenommen werden.\r\n\r\n§. 21. Die Befugniß für jede Empfangsstätte zur Erhebung des ihr zugewiesenen\r\nWeserzolls, wird dadurch begründet, daß die Ladung wirklich bei ihr vorübergeführt wird\r\nvon welcher erhoben werden soll.\r\n§. 22. Ausser den durch gegenwärtige Uebereinkunft festgesetzten Gefällen, sollen auf\r\nder Weser keine anderen weiter gefordert oder erhoben werden; auch uͤbernehmen die pacis\r\ncirenden Staaten die förmliche Verpflichtung, die festgesetzten Abgaben nicht anders, als in\r\ngemeinschaftlicher Uebereinkunft, zu erhöhen.\r\n§. 23. Unter den Abgaben, wovon die Artikel 15 bis 22 einschließlich handeln, sind\r\nnicht begriffen:\r\n1) die Eingangs-, Ausgangs- und Verbrauchsteuern, mit welchen einem jeden Staate\r\ndas Recht verbleibt, die in sein eigenes Landesgebiet ein und aus demselben zu\r\nführenden Waaren, sobald sie respectiv den Fluß verlassen haben, oder noch nicht\r\nauf den Fluß gekommen sind, nach seiner Handelspolitik zu belegen;\r\n2) die Hafen=, Krahn=, Waage= und Niederlage=Gebühren in den Handelsplätzen, wovon\r\njedoch alle Führer von solchen Schiffen, die auf der Weser oder ihren Nebenflüssen\r\nzu Hause gehören, nicht mehr, als der Einländer, bezahlen sollen. Auch sollen die\r\nZahlungssätze dieser Gebühren fest bestimmt zur Kenntniß des Publikums gebracht,\r\nund nur von denjenigen gefordert werden, welche sich der vorhandenen Anstalten bedienen.\r\nFür den Dienst der Lootsen hat es bei den in jedem Staate gegebenen oder zu gebenden\r\nBestimmungen, und fuͤr die Gebuͤhren, welche sie zu fordern berechtigt sind, bei der gegebenen\r\noder zu gebenden Taxordnung, mit der Maaßgabe sein Bewenden, daß keinem Unterthan\r\nder contrahirenden Staaten eine lästigere Verpflichtung, als dem Einländer, auferlegt werde.\r\n§. 24. Beamte, welche sich unterfangen würden, irgend etwas an Geld oder Natu\r\ntalien, in ihren Privatnutzen, von der transitirenden Schifffahrt zu erheben, sollen, ausser\r\nder Erstattung des ungebührlich Erhobenen, nachdrücklich bestraft werden.\r\nIII. Von der Controlle.\r\n§. 25. Alle Waaren werden bei Entrichtung des Weserzolls in der Regel zu demje\r\nnigen Gewichte angenommen, welches das in gehöriger Form vorgezeigte Ladungsmanifest\r\n(§. 39), allenfalls mit Zuziehung der vorstehend §. 20 erörterten Normalgewichts-Bestim\r\nmung, beurkundet.\r\n§. 26. Jeder Staat hat das Recht, die Uebereinstimmung der Manifeste mit dem\r\nwirklichen Inhalte der Ladung, theils durch genaue Prüfung der ersteren in Bezug auf\r\nAnwesenheit aller dabei vorgeschriebenen Formen, theils durch generelle Revisionen, theils\r\ndurch Nachwägung und selbst durch materielle Verification der letzteren, auf jeder durch das\r\nSchiff passirten Erhebungsstätte des Weserzolls zu constatiren.\r\nEs ist aber vereinbart worden, der Nachwägung und materiellen Verification nur in\r\nfolgenden Fällen Anwendung zu geben:\r\n1) wenn der Führer einer verpackten Ladung für dieselbe, ganz oder theilweise, die gerin\r\ngere Verzollung nach einem Bruchtheile des Normalsatzes in Anspruch nimmt, rück\r\nsichtlich der Waaren, auf welche der Anspruch gerichtet ist; (§. 31.)\r\n2) wenn gegen den Schiffsführer der Verdacht beabsichtigter Defraudation des Weserzolls\r\noder der innern Zoll- und Consumtions=Abgaben des betreffenden Staates begründet ist;\r\n3) wenn zwar die Gattung, aber die das innere Steuersystem des betreffenden Staates\r\ninteressirende Art der Wagren entweder gar nicht, oder doch nur schwankend ange\r\ngeben ist; jedoch in diesem Falle nur in Bezug auf die so angegebenen Waaren.\r\n§. 27. Die Begründung des Verdachts (§. 26, Num. 2) soll angenommen werden:\r\n1) wenn das Ladungsmanifest sich nicht in gehöriger Form befindet, oder dem Verdachte\r\neiner damit vorgenommenen Verfälschung unterliegt;\r\n2) wenn eine generelle Revision der Ladung erhebliche und begründete Zweifel gegen die\r\nRichtigkeit des Manifestes veranlaßt\r\n3) wenn der Schiffer auf dem, nicht etwa durch augenscheinlichen Nothstand und\r\nBeobachtung der für diesen Fall vorgeschriebenen Maaßregeln gerechtfertigten Versuche\r\neiner Anlegung an verbotenen Uferstellen oder gar einer vorher nicht angezeigten Ein\r\noder Ausladung sich betreten läßt.\r\n§. 28. Für jede, den Weserzoll nach vollem Normalsatze entrichtende, von einem\r\nOrte zum andern auf der Weser lediglich transitirende Schiffsladung, ist also zur Abferti\r\ngung an jeder dazwischen liegenden Erhebungsstaͤtte, in der Regel, nichts weiter erforderlich, als:\r\n1) Beibringung des, nach der weiter unten vorgeschriebenen Form eingerichteten, Ladungs\r\nmanifestes abseiten des Schiffers, und Prufung abseiten der Behoͤrde, ob jene Form\r\nüberall beobachtet worden;\r\ngenerelle, d. h. ohne Oeffnung und, soviel als möglich, ohne Verrückung der Kollis\r\n2)\r\nvorzunehmende Revision der Ladung durch den Erheber, zur Ermittelung des §. 27, 2,\r\nerwähnten Verdachtgrundes;\r\nZahlung des tarifmäsigen Weserzolls nach dem Normalsatze pro Schiffspfund des im\r\nManifeste angegebenen und als richtig anerkannten Ladungsgewichts;\r\n4) Bemerkung der anerkannten Richtigkeit und geleisteten Zahlung, so wie des Tages\r\nund der Stunde der Ankunft und Abfertigung auf dem Manifeste von Seiten der be\r\ntreffenden Behörde;\r\n5) Ausstellung einer besondern, beständig in den Händen des Schiffers bleibenden und\r\nzu seiner Legitimation dienenden, Quittung nach dem Schema in Anlage E.\r\n\r\n§. 29. Die in dem vorstehenden §. beschriebenen Abfertigungen soll jede Empfangsbe\r\nhörde so schnell als möglich, und spätestens binnen drei Stunden für jeden Schiffszug, nach\r\nerhaltener Anzeige von dessen Anwesenheit, bei fünf Thaler Ordnungsstrafe für jeden Con\r\ntraventionsfall, zu bewirken verpflichtet seyn, jedoch nur zwischen Sonnen-Auf- und Un\r\ntergange, und dergestalt, daß wenn mehrere Schiffszüge zugleich ankommen, die Frist\r\nfür jeden folgenden erst von der beendigten Abfertigung des vorangehenden läuft. Die\r\nSchiffer koͤnnen indessen nur dann verlangen, daß die Abfertigung in drei Stunden geschehe\r\nwenn sie eine richtige Abschrift des Manifestes bei dem ersten Zollamte eines jeden Staates\r\nübergeben. Im entgegengesetzten Falle muß derjenige Zeitraum hinzutreten, welcher zur\r\nAnfertigung einer Abschrift erforderlich ist.\r\nNachwägungen und materielle Verificationen sollen den im §. 28 beschriebenen Abfer\r\ntigungen jederzeit nachstehen.\r\n§. 30. Jeder Empfangsbeamte, welcher durch einen, bei seiner generellen Ladungsre\r\nvision, nach §§. 27, 2 und 28, 2 gegen die Richtigkeit des Manifestes ihm aufstoßenden\r\nVerdacht, zur Anstellung einer Nachwägung oder materiellen Verifiration der ganzen Ladung,\r\noder eines Theils derselben, sich veranlaßt findet, muß die Dringlichkeit und Erheblichkeit\r\nseines Verdachts nachher, auf Erfordern, zu justificiren im Stande seyn, bei Vermeidung\r\neiner Ordnungsstrafe.\r\n§. 31. Wenn der Führer einer Schiffsladung Waaren, welche, nach §. 17, nur einem\r\nBruchtheile des Normalsatzes unterworfen sind, bei sich zu haben declarirt, und für selbige\r\nden betreffenden geringern Tarifsatz in Anspruch nimmt, so ist er verbunden, der Empfangs\r\nbehörde die vollständige Ueberzeugung zu verschaffen, daß jene Waaren wirklich diejenigen\r\nsind, wofür er sie ausgiebt. Es ist also hinsichtlich ihrer, die Behörde zur materiellen\r\nVerification, mit Darlegung und Oeffnung der einzelnen Kolli, berechtigt;\r\nSache des\r\nSchiffers bleibt es, seine Ladung so einzurichten, daß die Ueberzeugung\r\nvon wirklicher\r\nAnwesenheit der zum geringeren Tarifsatze berechtigten und declarirten Waare -- als worauf\r\nes hier allein ankommt —- der Behörde auf die kürzeste und einfachste Weise gewährt\r\nwerden könne.\r\n§. 32. Wo die materielle Verification aus der angegebenen Ursache statt findet, soll\r\nsie unfehlbar binnen drei Stunden, nachdem zur Abfertigung des Schiffers geschritten worden,\r\nangefangen und nach Möglichkeit beschleunigt werden.\r\n§. 33. Wenn das Schiff rein transitirt, ohne Ab- und Zuladung, so soll eine mate\r\nrielle Verification wegen der zum geringeren Tarifsatze angemeldeten Waaren jedenfalls nur\r\nEinmal in jedem Territorio vorgenommen werden, und ihr auf dem Manifeste verzeichne\r\ntes Resultat bei allen übrigen Empfangsstätten desselben Gebiets für richtig gelten.\r\n§. 34. Nachwägungen oder materielle Verificationen, welche wegen sich ergebenden\r\nVerdachts einer Unrichtigkeit des Manifestes vorgenommen werden, sollen gleichfalls in der\r\n§. 32 angegebenen Art geschehen. Hat sich aber das Manifest als unrichtig ergeben, so existirt\r\ndie Vermuthung beabsichtigter Defraudation nicht nur des Weserzolls, sondern auch der innern\r\nZoll= und Verbrauchsteuer des betreffenden Staates mit allen ihren gesetzlichen Folgen, jedoch\r\nnur in Bezug auf den Schiffer und den unrichtig declarirt befundenen Theil seiner Ladung.\r\n§. 35. Materielle Verificationen, welche nach §. 27, 3 wegen begründeten Verdachts\r\neiner Contravention gegen das innere Zoll- und Verbrauch-Steuersystem eines Territoriums\r\nstatt finden müssen, werden nach den Gesetzen dieses Systems behandelt.\r\n§. 36. Das Resultat aller geschehenen Nachwägungen oder materiellen Verificationen,\r\nso wie bei den zum geringeren Tarifsatze declarirten Waaren, der darnach geleisteten Zah\r\nlung, wird von jeder Zollstätte auf dem Manifeste bemerkt.\r\n§. 37. Wenn die Bestimmung eines Schiffes, auf derselben Fahrt, successiv an meh\r\nrere Orte lautet, wo es ein- oder ausladen soll, so muß, an jedem derselben, das\r\nGewicht der geschehenen Ein- oder Ausladung für jedes Kollo durch die dazu ernannte\r\nBehörde, welche die contrahirenden Staaten sich gegenseitig bekannt machen werden, auf\r\ndem Manifeste certificirt werden. Das nächstfolgende Erhebungsamt prüft die formelle Rich\r\ntigkeit dieses Certificats, und verfährt dann übrigens nach den betreffenden vorstehenden\r\nBestimmungen.\r\n§. 38. Ausladungen dürfen überhaupt nur in Gemäßheit der Declarationen des Ma\r\nnifestes vom Orte der Einladung, oder einer, etwa bei dem zunaͤchst beruͤhrt werdenden Zoll\r\namte nachträglich beigebrachten, glaubwürdigen Abänderung seiner deßfallsigen Bestimmung,\r\nimmer jedoch nur an den dazu gesetzlich erstatteten Orten und unter Aufsicht der dazu\r\nernannten Behörden geschehen. Das Gefäß muß seine Abfertigung von der Land-, Zoll\r\nund Steuer-Behörde, welche jedoch jederzeit nach Möglichkeit beschleunigt werden soll, auf der\r\nAnlagestelle abwarten, ohne, evidenten Nothstand ausgenommen, seinen Platz verändern\r\nzu dürfen.\r\nIst Leichterung erforderlich, und sollen dazu Fahrzeuge genommen werden, die nicht\r\nzum Schiffszuge selbst gehören, so müssen deren Führer zuvor bei der nächsten Ortsbehöͤrde\r\ndeßjenigen Gebiets, wo die Leichterung geschieht, Anzeige davon machen. Jeder Verstoß\r\ngegen die Vorschriften dieses §. begründet den Verdacht einer Defraude gegen das Land\r\nZoll= und Steuer=System des betreffenden Staates, und seine gesetzlichen Folgen.\r\n§. 39. Die zur Legitimation des Schiffers an den Erhebungsstätten dienenden, in\r\nden vorstehenden §§. erwähnten Ladungsmanifeste, sollen, nach dem sub F anliegen-\r\nden und beispielsweise ausgefüllten Schema, unter Richtigkeitsattest der dazu von jedem\r\nStaate ernannten und den übrigen Staaten bekannt zu machenden Behöͤrde, abgefaßt und\r\nin der Regel am Einladungsorte genommen werden. Schiffer jedoch, welche mit einer aus\r\nSeeschiffen unmittelbar gehobenen Ladung, bei Bremen vorbei, aufwärts transitiren wollen,\r\nhaben die Wahl, entweder an einem Ladungsplatze unterhalb Bremen, oder erst zu Bremen\r\nselbst, ihr Manifest sich ausstellen zu lassen.\r\nEine gleiche Wahl zwischen einer unterhalb Bremen oder zu Bremen befindlichen Be\r\nhörde, soll Schiffern, welche in die Weser einkommen und etwa mit ihrer Ladung, Bremen\r\nvorbei, aufwärts transitiren wollten; zustehen.\r\nAm letzten Ausladungsorte wird, nach gehöriger Verification, das Manifest zu den\r\nActen der angeordneten Behoͤrde gegeben und daselbst aufbewahrt.\r\nDer zur directen Ueberladung in Seeschiffe, oder auch etwa zur eigenen Weiterfüh\r\nrung in See oder über die Watten, stromabwärts transitirende Schiffer muß, bei 50 Rthlr.\r\nStrafe, entweder zu Bremen, oder an einem der unterhalb Bremen am Ufer befindlichen\r\nLadungsplätze, sein Manifest bei der Behörde deponiren und der Schlußverification sich\r\nunterwerfen: wofür er jedoch, eben so wie in den vorgedachten Fällen bei der Auffahrt\r\netwaige Krahn- und Waagegebühren ausgenommen, nichts zu bezahlen hat.\r\nBesteht die Ladung eines Schiffes in Holz, oder ist es ein Floß, so muß das Maͤni\r\nfest ein genaues Verzeichniß aller bei sich führenden Stämme und andern Holzsorten, mit\r\nBemerkung des cubischen Inhalts, enthalten.\r\n§. 40. Jeder der contrahirenden Staaten hat das Recht, Plätze innerhalb seines Ge\r\nbiets zu bestimmen, an denen allein überhaupt angelegt werden darf, auch wenn von keiner\r\nAb= oder Zuladung die Rede ist.\r\nJede Anlegung an einem nicht dazu verstatteten Orte -- den einzigen Fall augen\r\nheinlichen und sofort bei der nächsten Ortsbehörde des betreffenden Staates angemeldeten\r\nkothstandes ausgenommen -- begründet den Verdacht beabsichtigter Defraudation des innern\r\nsoll= und Steuer=Systems, und seine gesetzlichen Folgen.\r\nVon den in einem jeden Staate verstatteten Liege- und Ladeplätzen, muß ein Ver\r\nsichniß in jeder Zollstätte des betreffenden Staates angeschlagen werden.\r\n§. 41. Jeder der contrahirenden Staaten hat das Recht, in Fällen, wo er für das\r\nnteresse seiner Landzölle oder Verbrauchsteuern es nützlich erachtet, innerhalb seines Ge\r\nets, einen Begleiter auf transitirende Schiffe zu setzen. Doch darf aus Anwendung dieser\r\nKaaßregel für den Schiffer weder irgend ein durch gegenwärtige Acte nicht gerechtfertigter\r\nufenthalt, noch irgend eine Ausgabe, noch irgend eine nicht ohnehin schon ihn gesetzlich\r\neffende Beschraͤnkung erwachsen.\r\nDiejenigen Staaten, welche eine solche Begleitung für nöthig erachten, werden, wenn die\r\nufnahme oder die Entlassung der Begleiter an andern Puncten, als in den Zollstätten\r\nforderlich ist, die Orte bekannt machen, wo solche erfolgen soll. Der Schiffer ist ver\r\nlichtet, dort anzulegen und, nach erfolgter Anmeldung, eine Stunde auf Ankunft oder\r\nbgang der Begleiter zu warten.\r\nIV. Von den Maaßregeln gegen natürliche Schifffahrts\r\nHindernisse und Unglücksfälle.\r\n§. 42. Alle Staaten, welche eine Hoheit über das Strombette der Weser ausüben,\r\nrpflichten sich, jeder in den Grenzen seines Gebiets, alle im Fahrwasser der Weser sich\r\nidenden Schifffahrtshindernisse, ohne allen Verzug, auf ihre Kosten wegräumen zu lassen,\r\nid keine die Sicherheit der Schifffahrt gefährdenden Strom- oder Uferbauten zu gestatten.\r\nFür die Fälle, wo die gegenüberliegenden Ufer verschiedenen Landesherren gehoͤren\r\nid die contrahirenden Staaten übereingekommen, es bei der bisherigen Observanz zu\r\nssen, vorkommende Beschwerden aber bei der Revisions-Commission zur Sprache zu bringen.\r\n§. 43. Sollte ein Schiff oder dessen Mannschaft verunglücken, so sind die Ortsobrig\r\niten verpflichtet, dafür zu sorgen, daß die erforderlichen Rettungs- und Sicherungsanstal\r\nn, so schnell als möglich\r\ngetroffen werden.\r\nZu diesem Ende machen die contrahirenden Staaten sich anheischig, die Localbehörden\r\nit der nöthigen allgemeinen Instruction im Voraus zu versehen, und die deßhalb beste\r\nnden besondern Verordnungen zu erneuern.\r\nSollte ein Strandrecht irgendwo an der Weser ausgeuͤbt werden, so wird solches hier\r\nrch für immer aufgehoben.\r\nV. Bom Leinpfade.\r\n§. 44. Alle Staaten, welche eine Hoheit über das Strombette der Weser ausüben,\r\nmachen sich anheischig, eine besondere Sorgfalt darauf zu verwenden, daß auf ihrem Gebiete\r\nder Leinpfad überall in guten Stand gesetzt, darin erhalten und, so oft es nöthig seyn\r\nwird, ohne einigen Aufschub, auf Kosten deßjenigen, den es angeht, wieder hergestellt\r\nwerde, damit in dieser Beziehung der Schifffahrt nie ein Hinderniß entgegenstehe.\r\n§. 45. Hingegen sollen die Schiffer, bei eigener Verantwortlichkeit zum Schadens\r\nersatze und angemessener Polizeistrafe, dafür haften, daß durch ihre Pferdetreiber vom Lein\r\npfade überall kein anderer Gebrauch, als eben der zum Linienzuge erforderliche, gemacht,\r\nund auch in der Nachbarschaft desselben kein Schade verübt werde.\r\nSie haben die in dieser Hinsicht von den einzelnen Uferstaaten etwa zu erlassenden\r\nSpecial=Polizei=Reglements zu befolgen, welche übrigens mit keiner ausdrücklichen Be\r\nstimmung der gegenwärtigen Acte im Widerspruche stehen durfen.\r\n§. 46. Es wird gänzlich der freien Wahl der Schiffer überlassen, an welchen und\r\nbis zu welchen Orten, und von den Unterthanen welches der contrahirenden Staaten, sie\r\nihre Linienzugskräfte an Pferden oder Menschen in freier Vereinigung über den Gestellungs\r\npreis dingen wollen und können, mit einziger Ausnahme der diese Regel theilweise be\r\nschränkenden Bestimmung in §. 11, Num. 6.\r\n§. 47. Ob, wie in einigen der contrahirenden Staaten bisher die Gewehnheit be\r\nstanden hat, die Linienzüge, zur leichteren Verhütung und eventuell zur Taxation vorkom\r\nmender Beschädigungen, durch Achtsleute auch fernerhin begleitet werden sollen, hängt zwar\r\nvom Ermessen jeden Uferstaates ab; doch ist vereinbaret, daß künftig durch solche Begleitung\r\nden Schiffern weder irgend eine Ausgabe, noch irgend ein Aufenthalt verurfacht werden darf.\r\n§. 48. Die Uebersetzung der Linienzugspferde von einem Ufer auf das andere, ist\r\nSache des Schiffers, darf aber nur an den dazu verordneten Platzen geschehen.\r\nVI. Von den Nebenflüssen.\r\n§. 49. Die Anwendung oder Ausdehnung der Bestimmungen dieser Convention auf\r\nNebenflüsse, welche das Gebiet verschiedener Staaten trennen oder durchstroͤmen, so weit\r\nnicht besondere Umstände entgegenstehen, bleibt den betreffenden Staaten zum besondern\r\nAbkommen überlassen.\r\nVII. Von Ausführung der Weserschifffahrts=Acte und\r\nkünftiger Revision derselben.\r\n.. .* . .\r\n§. 50. So weit durch gegenwärtige Convention Bestimmungen getroffen sind, hat es\r\nbei denselben, ohne Rücksicht auf bisher bestehende Specialverträge, Gesetze, Verordnun\r\ngen, Privilegien und Gebräuche, sein alleiniges Bewenden.\r\n§. 51. Diese Schifffahrts=Acte soll, nach erfolgter Ratification, von allen contrahi\r\nrenden Staaten öffentlich durch den Druck bekannt gemacht werden, und mit dem 1. März\r\n1824 in volle Wirksamkeit treten.\r\n§. 52. Ein im Orte des Zollamts oder möglichst nahe wohnender, dem richterlichen\r\nDienste vorstehender, Beamter, soll zur summarischen Behandlung und Entscheidung fol\r\nzender Gegenstände bestellt und verpflichtet werden:\r\n1) über alle Zoll-Contraventionen und die hierdurch verwirkten Strafen, in so fern der\r\nSchiffer derselben sich nicht freiwillig unterwirft;\r\n2) über Streitigkeiten wegen Zahlung der Zoll-, Krahn-, Waage-, Hafen- und der\r\ngleichen Gebuͤhren und deren Betrag;\r\n3) üͤber die von Privatpersonen unternommene Hemmung des Leinpfades;\r\n4) über die beim Schiffsziehen veranlaßte Beschädigung an Wiesen und Feldern, so wie\r\nüberhaupt jeden Schaden, den Flößer oder Schiffer während der Fahrt oder beim\r\nAnlanden durch ihre Fahrlässigkeit Andern verursacht haben möchten\r\nüber den Betrag der Bergelöhne und andern Hülfsvergütigungen in Unglücksfällen, in\r\n5)\r\nso fern die Interessenten darüber nicht einig sind.\r\nNamen und Wohnort des Zollrichters sollen in der Zollstätte angeschlagen werden.\r\n§. 53. Auch verbinden sich die contrahirenden Staaten, den dazu angeordneten Zoll\r\nreamten und Zollrichtern die Weisung zu ertheilen, daß, wenn ein oder mehrere Zollbe\r\nmten eines der andern Staaten bei ihnen darauf antragen sollten, die Schiffer anzuhalten\r\nim die Nachbezahlung der umgangenen Gebühren zu bewirken, welche, im Falle eines Wi\r\nerspruchs von Seiten des Schiffers, immer nur auf den Grund der Entscheidung eines\r\nompetenten Zollrichters erfolgen kann, diesem Ansuchen gewillfahret werden soll; so wie\r\nuch, auf Verlangen, die Resultate der vorgenommenen Revisionen längs des ganzen\r\nVeserstroms, und jede andere gewünschte Auskunft einander bereitwilligst mitzutheilen.\r\n§. 54. Nachdem gegenwärtige Convention in Wirksamkeit getreten seyn wird, soll\r\nich von Zeit zu Zeit eine Revisions-Commission in irgend einer der an der Weser bele\r\njenen Städte vereinigen, zu welcher von jedem der contrahirenden Staaten ein Bevoll\r\nnächtigter delegirt, und deren Vorsitz durch Stimmenmehrheit bestimmt wird. Der Zweck\r\nind die Wirksamkeit dieser Revisions-Commission sind, sich von der vollständigen Beobach\r\nung der gegenwärtigen Convention zu überzeugen, und einen bleibenden Vereinigungspunct\r\nwischen den contrahirenden Staaten zu bilden, um Abstellung von Beschwerden zu veran\r\nassen, auch Veranstaltungen und Maaßregeln, welche, nach neuerer Erfahrung, Handel\r\nnd Schifffahrt ferner erleichtern koͤnnen, zu berathen. Diese wird jeder Bevollmaͤchtigte\r\nei seiner Regierung, zur Bewirkung eines Beschlusses, in Vorschlag bringen. Die erste\r\ndieser Revisions-Commissionen wird unmittelbar nach Ablauf des ersten Jahres der Wirk\r\nsamkeit dieser Acte, zu Bremen sich versammeln; Zeit und Ort der nächstfolgenden aber\r\njedesmal durch die nächst vorhergehende bestimmt werden.\r\n§. 55. Die vorbehaltenen Ratificationen des gegenwärtigen Vertrages sollen spätestens\r\nbinnen drei Monaten, vom heutigen Tage an gerechnet, gegen einander ausgewechselt werden.\r\nZu Urkund dessen ist diese Schifffahrts-Acte von sämmtlichen Bevollmächtigten ihrer\r\nAllerhöchsten, Höchsten und Hohen Committenten unterzeichnet, und mit ihren Privatsie\r\ngeln bedruckt worden.\r\nSo geschehen Minden, den 10. September 1823.\r\n(L.S.) Dr. Carl Wilhelm Koppe.\r\n(L.S.) Joh. Friedr. Wilh. Heiliger.\r\n(für Braunschweig.)\r\n(L.S.) Joh. Friedr. Wilh. Heiliger.\r\n(L.S.) Carl Friedr. Ferd. Suden.\r\n(für Hannover.)\r\n(L.S.) Dr. Wilh. Ludw. Schrader.\r\n(L.S.) Joh. Friedr. Wilh. Heiliger.\r\n(für Lippe.)\r\n(L.S.) Dr. Friedr. Wilh. Heineken.\r\nDieser Vertrag ist von Seiner Majestät dem Könige am 22. November vorigen\r\nJahres ratificirt worden und die Ratifications-Urkunden sind demnächst zu Minden am\r\n14. dieses M., nach Maaßgabe eines darüber abgehaltenen Protokolls, ausgewechselt worden.\r\nBerlin, den 28. Januar 1824.\r\nKöniglich=Preussisches Ministerium der auswärtigen Angelegenheiten.\r\nvon Bernstorff.\r\nAnlage A.\r\nVerhältnisse\r\nder im §. 12 gegebenen Längenmaaß- und Gewichts-Bestimmungen.\r\n13,913.\r\nPreussischen Fuße\r\n12,820.\r\nRheinländischen\r\n51.\r\n47.\r\nKalenbergischen\r\nDer Bremer Fuß\r\noder Hannoverischen\r\n991.\r\n1000.\r\nverhält sich zum\r\n187.\r\n188.\r\nKurhessischen\r\nBraunschweigischen\r\n986.\r\n1000.\r\nOldenburgischen\r\n133.\r\n130.\r\n1005.\r\nLippischen\r\n1000.\r\nDas Bremer Pfund\r\nverhält sich zum\r\nAnlage B.\r\nPreussischen Pfunde\r\nHannöverischen\r\nKurhessischen\r\nBraunschweigischen\r\nOldenburgischen\r\nLippischen\r\nGulden oder Stuͤcke\r\nHalbe Gulden oder Stucke\r\nVier Groschen oder 1 Stücke\r\nZwei Groschen oder\r\nStucke\r\nZwanzig=Kreuzerstucke (Oesterreichische, Baierische, Wuͤrtembergische\r\nZehn=Kreuzerstücke (Oesterreichische)\r\n3)\r\nNach dem 21 Gulden-Fuße:\r\nAlles Preussische Curant von + Stücken bis incl. ½ Stücke mit einem\r\nAufgelde von 52.\r\n827.\r\n777.\r\n497.\r\n490.\r\n5,057.\r\n5,190.\r\n1000.\r\n1068.\r\n100.\r\n103 ½.\r\n100.\r\n107.\r\nMünz=Valvations-Tabelle\r\nfür den Weserzoll-Empfang.\r\nNur nachbenannte Münzen und zwar die Silbermünzen zum nebenbenannten Werthe,\r\nist jede Empfangsstätte bei Zahlung des Weserzolls anzunehmen verpflichtet, jedoch von den\r\nselben auch nur diejenigen, welche im Gebiete des Staates, dem sie angehoͤret, als Lan\r\ndesmünze coursiren.\r\nIn Conventions-\r\nSilbermünzen.\r\nA.\r\nMünze.\r\n1) Nach dem 18 Gulden-Fuße:\r\naeur.\r\nGr.\r\nPf.\r\nGulden oder neue 3tel.\r\n17\r\nHolländische Gulden\r\n13\r\n+ *\r\nHalbe Gulden oder 1 Stucke\r\nVier Groschen oder ½ Stücke\r\nZwei Groschen- oder Vier Schillinge oder 1½ Stucke\r\n*\r\n*\r\n2)\r\nNach dem 20 Gulden-Fuße:\r\nSpeciesthaler (Oesterreichische, Sächsische und die ihnen gleich sind)\r\n—\r\nB. Goldmünzen.\r\nPreussische, Holländische und andere zu 23 Krt. 8 Gr. fein).\r\nDucaten (Oesterreichische,\r\nDoppelte Ducaten (Oesterreichische und Kremnitzer).\r\nDucaten (Dänische und Mecklenburgische zu 21 Krt. 1 Gr. fein).\r\nPistolen, Friedrichsd'or, Georgsd'or, Augustsd'or, Louisd'or (Preussische, Hannöveri\r\nsche, Braunschweigische, Altfranzösische, und die ihnen gleich sind).\r\nHalbe dergleichen, doppelte dergleichen, Spanische einfache Pistolen, Spanische Doppien,\r\nHannöverische Goldgulden.\r\nAnmerkung.\r\n1) + und 10 Kreuzerstücke werden nur bei Zahlungen unter einem Thaler, die\r\nScheidemünze aller Uferstaaten wird nur zur Ausgleichung dessen, was in + oder\r\n10 Kreuzerstücken nicht berichtigt werden kann, nach dem Verhältnißwerthe ihres\r\nMünzfußes zum Conventionsfuße, auswärtige Scheidemünze aber gar nicht ange\r\nnommen.\r\n2) Bei der großen und schnell wechselnden Veränderlichkeit des Goldcurses, kann der\r\nTarif, zu welchem die Goldmünzen genommen werden dürfen, hier nicht ausge\r\nworfen werden. Vielmehr bleibt jedem contrahirenden Staate überlassen, denselben\r\nden Umständen nach, für seine Empfangsstätten zu publiciren und abzuändern, doch\r\nmuß der jedesmal gültige jederzeit auf jeder Empfangsstätte affigirt seyn.\r\nAnlage C.\r\nVerzeichniß\r\nder\r\ndurch die Weserschifffahrts=Acte beibehaltenen Zollstätten an der We\r\nser, mit specificirter Angabe der daselbst zu erhebenden Zollsätze.\r\nBemerkung.\r\nNur bei den im §. 16 benannten und hier durch gesperrte Lettern bezeichneten eilf\r\nZollstätten ist von jetzt an der Schiffer, in Beziehung auf Abgabenerhebung, anzuhalten\r\nverpflichtet. Zugleich sind aber die aufgehobenen und mit ihnen combinirten Zollstätten\r\ndeßhalb wieder aufgeführt, weil in Fällen, wo das transitirende Schiff nicht bei allen\r\nfrüher bestandenen Zollstätten vorbeigeführt wird, auch nur für diejenigen, welche es wirk\r\nlich passirt, der Zollsatz in nachstehendem Verhältnisse erhoben werden soll.\r\nA. Für Preussen.\r\nI. Zu Beverungen und zwar:\r\na) für Beverungen\r\nb) = Höxter\r\n*\r\nII. Zu Minden und zwar:\r\nJst zu erheben\r\nvon 15s6 Brutto.\r\n11 Pf.\r\n4\r\n*\r\n*\r\n1 -\r\n12 Pf.\r\noder\r\n1 Gr.\r\na) für Vlotho\r\n*.\r\n12 Pf.\r\n..\r\n4 - . *\r\n11\r\nb) = Hausberge\r\n4 * *\r\nc) = Minden\r\n1 3\r\n* * *\r\nd) = Petershagen\r\n12\r\n11\r\ne) - Schlüsselburg\r\n*\r\n47 Pf.\r\noder\r\nB. Für Hannover.\r\n3Gr. 11Pf.\r\nI. Zu Lauenförde, aber bloß in der Niederfuhr, die Auffuhr ist\r\ndaselbst in der Regel frei, und zwar:\r\na) für Lauenförde.\r\n12 Pf.\r\nb) = Polle.\r\n*\r\n6\r\nc) = Grohnde\r\n*.\r\n*\r\n7 -\r\nd) = Ohsee.\r\ne) - Hameln\r\n69 Pf.\r\n38\r\noder\r\nWird Lauenförde in der Niederfuhr nicht berührt, sondern nur Polle,\r\n5 Gr. 9 Pf.\r\nGrohnde, Ohsee und Hameln, einzeln oder sämmtlich, so wird zu\r\nHameln, als beibehaltener Zollstätte, der vorbemerkte Zollsatz sowohl für\r\nHameln als für die berührten eingegangenen Zollstätten erhoben; und\r\neben so wird im entgegengesetzten Falle derselbe Zollsatz zu Lauenförde\r\nausnahmsweise in der Auffuhr erhoben, wenn Hameln nicht berührt\r\nwird, sondern Lauenförde entweder allein, oder auch zugleich mit einer\r\noder mehreren der zwischenliegenden eingegangenen Zollstätten.\r\nII. Zu Hameln, aber bloß in der Auffuhr, die Niederfuhr ist in\r\nder Regel daselbst frei, und zwar:\r\na) für Hameln\r\n138 Pf.\r\nb) = Ohsee\r\n*\r\n6 =\r\n* . .\r\n*\r\nc) = Grohnde\r\n7 =\r\n* 1. 4\r\n.\r\n*\r\nd) = Polle\r\n*\r\n6\r\n*\r\n*\r\ne) = Lauenförde\r\n12\r\n69 Pf.\r\noder\r\nWird Hameln in der Auffuhr nicht beruͤhrt, sondern nur Ohsee, Grohnde,\r\n5 Gr. 9 Pf.\r\nPolle und Lauenförde, einzeln oder sämmtlich, so wird zu Lauenförde, als\r\nbeibehaltener Zollstätte, der nebengesetzte Zollsatz sowohl für Lauenförde, als\r\nfür die berührten eingegangenen Zollstätten erhoben; und eben so wird\r\nim entgegengesetzten Falle derselbe Zollsatz zu Hameln ausnahmsweise\r\nin der Niederfuhr erhoben, wenn Lauenfoͤrde nicht beruͤhrt wird, son\r\ndern Hameln entweder allein, oder auch zugleich mit einer oder meh\r\nreren der zwischenliegenden eingegangenen Zollstaͤtten.\r\nIII. Zu Stolzenau, aber bloß in der Niederfuhr, die Auffuhr ist\r\nin der Regel daselbst frei, und zwar:\r\n8 Pf.\r\na) für Stolzenau\r\n8 =\r\nb) = Landsbergen\r\n*\r\n*\r\n8 =\r\nc) = Nienburg\r\n. . *\r\n8 =\r\nd) = Hoya\r\n*\r\ni\r\ne) - Intschede\r\n*\r\n*\r\n57 Pf.\r\n14\r\nf) = Dreye\r\noder\r\nWird Stolzenau in der Niederfuhr nicht berührt, sondern nur Lands\r\n4Gr. 9 Pf.\r\nbergen, Nienburg, Hoya, Intschede und Dreye, einzeln oder sämmt\r\nlich, so wird der nebengesetzte Zollsatz zu Dreye, als beibehaltener\r\nZollstätte, sowohl für Dreye, als für die berührten eingegangenen\r\nZollstätten erhoben; und eben so wird im entgegengesetzten Falle derselbe\r\nZollsatz zu Stolzenau ausnahmsweise in der Auffuhr erhoben, wenn Dreye\r\nnicht beruͤhrt wird, sondern Stolzenau entweder allein, oder auch zugleich\r\nmit einer oder mehreren der zwischenliegenden eingegangenen Zollstätten.\r\nIV. Zu Dreye, aber bloß in der Auffuhr, die Niederfuhr ist in der\r\nRegel daselbst frei, und zwar:\r\na) für Dreye\r\nb) = Intschede\r\nc) = Hoya\r\n* *\r\n*\r\nd) = Nienburg\r\n* *\r\n*\r\n*\r\ne) = Landsbergen\r\n* * * *\r\nf) = Stolzenau\r\nWird Dreye in der Auffuhr nicht berührt, sondern nur Intschede,\r\nHoya, Nienburg, Landsbergen und Stolzenau, einzeln oder sämmt\r\nlich (wie solches namentlich mit den zu Huttbergen einzuladenden und\r\naufwärts gehenden Gütern der Fall ist), so wird der nebengesetzte\r\nZollsatz zu Stolzenau, als beibehaltener Zollstätte, sowohl für Stolze\r\n23\r\nProtok. d. d. Bundesvers. XVI. Bd.\r\n173\r\nJst zu erheben\r\nvom 1öst Brutto.\r\n14 Pf.\r\n11\r\n8 5\r\n8 =\r\n8 5\r\n57 Pf.\r\n8 5\r\noder\r\n40r. 9Pf.\r\nneu, als für die berührten eingegangenen Zollstätten erhoben; und\r\neben so wird im entgegengesetzten Falle derselbe Zollsatz zu Dreye aus\r\nnahmsweise in der Niederfuhr erhoben, wenn Stolzenau nicht berüͤhrt\r\nwird, sondern Dreye entweder allein, oder auch zugleich mit einer\r\noder mehreren der zwischenliegenden eingegangenen Zollstätten.\r\nZusammen\r\nIst zu erheben\r\nvon 15ss Brutto.\r\nC. Für Kurhessen.\r\n15 Pf.\r\nI. Zu Gießelwerder\r\n26\r\nII. Zu Rinteln (für Rumbeck und Rinkeln zusammen genommen)\r\n41 Pf. oder\r\n3Gr. 5 Pf.\r\nD. Für Braunschweig.\r\nZu Holzminden\r\n16 Pf. oder\r\n.. .\r\n1Gr. 4 Pf.\r\nE. Für Lippe.\r\nZu Erder\r\n13 Pf. oder\r\n.\r\n1Gr. 1Pf.\r\nF. Für Bremen.\r\nZu Bremen\r\n60 Pf. oder\r\n. . .\r\n5 Gr.\r\nIst zu erheben vom 15ss\r\nBrutto\r\nRecapitulation.\r\nbei den einzel\r\nüberhaupt.\r\nnen Zollstätten\r\nRthlr. Gr. Pf.\r\nRthr. Gr. Pf.\r\nFür Preussen.\r\n—\r\nZu Beverungen\r\n1\r\n411\r\nZu Minden\r\n*\r\nFür Hannover.\r\n—\r\nZu Lauenförde oder Hameln\r\n—\r\nZu Stolzenau oder Dreye\r\n10\r\nFür Kurhessen.\r\n—\r\nZu Gießelwerder.\r\n4\r\n—\r\nZu Rinteln\r\n5\r\n—\r\n—\r\nFür Braunschweig zu Holzminden\r\n—\r\nFür Lippe zu Erder\r\nFür Bremen zu Bremen\r\nNormal=Gewichts-Tabelle\r\nBerechnung des Weserzolls.\r\na. Flüssige Waaren.\r\nAlles Brutto oder mit der einfachen gewöhnlichen Fustage ohne Ueberfaß, das Vier\r\ntel zu 365 Französischen Cubikzoll Inhalt, das Schiffspfund zu 300 Pfund Bremer\r\nGewicht.\r\n15s6 15.\r\n—\r\nArrak und\r\nein Anker zu 5 Viertel\r\n*\r\n92\r\n= Viertel Legel zu 18 Viertel\r\nRum\r\n* * *\r\n31\r\n=Ohm oder Tierce zu 20 Viertel\r\n68\r\n9 4 9 • *\r\nditto\r\n= Oxhoft zu 30 bis 32\r\n* * 4\r\n*\r\n= halb Legel zu 36\r\nditto\r\n* 9 * *\r\n= Faß\r\nzu 50\r\nditto\r\n* *\r\n= Both, Puncheon, kleine Piepe zu 60 Viertel.\r\n= Legel, Mittel=Piepe zu 70 Viertel\r\neine große Piepe zu 80 Viertel\r\n* * * 4\r\nBaumöl, die ordinaire Piepe\r\n* * 4\r\ndie große Piepe, Both zu 13 bis 14 Barili.\r\n* *\r\n4\r\n=Stampe zu 236 Gallons\r\n* * 4\r\nBier, Englisches, das Faß, Bärrel, zu 36 Gallons...\r\n= Oxhoft=\r\n„ 54 =\r\n* *\r\n*\r\ndie Piepe\r\n180\r\n*\r\n*\r\nBier, Bremer und anderes, die Tonne zu 14 Viertel\r\n*\r\n4\r\n* 4\r\ndas halbe Faß\r\n5 26 ditto\r\n*\r\n*\r\ndas Faß (Tonne) = 56 ditto\r\n*\r\nBlut, das Viertel\r\n*\r\nBranntwein, wie Arrak.\r\nEssig, ein Anker zu 5 Viertel\r\n92\r\n276\r\neine Tonne =15 ditto\r\n*\r\n270\r\nein Oxhoft=30-32 ditto\r\n*\r\n=Both, Piepe zu 60 ditto\r\n204\r\n. *\r\n4\r\n*\r\n*\r\n* * *\r\n*\r\n*\r\n* * *\r\n23\r\n175\r\n270\r\n62\r\n20\r\n204\r\n88\r\n272\r\n209\r\n2\r\n50\r\n53\r\n118\r\n26\r\n288\r\n258\r\n178\r\n130\r\n20\r\n15s6 15.\r\nHanf=, Lein= und Rüböl rc., wie Baumöl.\r\nLauge, wie Essig.\r\nMilch, wie Bremer Bier\r\nSeife, gruͤne, die kleine Tonne oder das Viertel\r\n68\r\n* *\r\nTheer\r\ndie Tonne\r\n26\r\n*\r\n*\r\n*\r\n* *\r\n1.\r\ndie Tonne von 216 Pfund netto\r\n* *\r\n264\r\nThran\r\n4 .\r\n= Quartele (Oxhoft) zu 2 Tonnen\r\n*\r\n227\r\n*\r\ns 4 ditto\r\n70\r\nPiepe\r\n.\r\ns8 ditto\r\nStampe (Both)\r\n130\r\nEgersches, Fachinger,\r\nWasser,\r\nSelterser, Spaaer, die hundert Krüge brutto\r\n100\r\nPyrmonter, Driburger\r\n50\r\nWildunger rc. die 100 Flaschen mit Korb\r\nWasser /\r\nPyrmonter, Driburger, Wildunger rc. die 100 Pimpen halbe Fla\r\nschen mit Korb.\r\n176\r\nKöllnisches, die 12 Gläser mit Kistchen, ohne Ueberkiste.\r\n4\r\nWein aller Art, ein Anker zu 5 Bremer Viertel\r\n92\r\n= Eimer =10 ditto\r\n184\r\n* 4\r\n= Ohm = 20 ditto\r\n68\r\n= Oxhoft zu 30 — 32 Bremer Viertel\r\n270\r\n= großes Oxhoft von Bayonne rc. 42 Bremer Viertel\r\n173\r\n20\r\nFaß zu 50 Bremer Viertel\r\ndie Piepe zu 65 — 66 Bremer Viertel\r\nein Fuder zu 120 Bremer Viertel\r\n108\r\n=Stückfaß zu 160 ditto\r\n244\r\n*\r\nb. Früchte.\r\nDer Bremer Scheffel (wovon 40 auf die Bremer Last) 3585 Französische Cubikzoll\r\nhaltend. 40 Bremer Scheffel = 523 Berliner.\r\n1\r\n156\r\n15.\r\n16.\r\nBohnen\r\n140\r\nHafer, Graupen und Gruͤtze\r\n71\r\n*\r\n*\r\nBuchweitzen\r\n96\r\nHirse\r\n103\r\n* * .\r\nErbsen\r\n—\r\n123\r\n131\r\nLinsen\r\nGerste\r\n83\r\n86\r\nMalz\r\n*\r\n86\r\nditto Graupen und Grütze\r\n105\r\nRüsse\r\n— 52\r\nHafer\r\n67 | Obst, gedörrte Aepfel\r\n15s\r\n15.\r\nObst, gedörrte Birnen\r\n79\r\nSaamen, Hanf=\r\n• Kirschen\r\nRüb= u. andere Sorten\r\nditto\r\n121\r\nWeitzen\r\nPflaumen\r\n117\r\nditto Mehl.\r\ngrünes aller Art\r\n94\r\nRoggen\r\n106\r\nWicken\r\n*.\r\nditto Mehl.\r\n103\r\nc. Holzarten und Brennmaterialien.\r\n177\r\nl160\r\n15.\r\n—\r\n73\r\n92\r\n113\r\n110\r\n126\r\na) Von allen Sorten Schiffs-, Zimmer-, Bau- und anderm Nutzholze, Sägeblöcken,\r\nstärkern Stangen u. dgl., so wie von Blanken, Bohlen, Brettern und gesaͤgten Latten.\r\n15 s6\r\nEichen=, Hainebuchen-, Aepfel- u. Pflaumenholz, die 10 Bremer Cubikfuß\r\n175\r\nBuchen=, Eschen= und Kirschbaumholz\r\ndesgl.\r\n115\r\nBirken=, Birn-, Nuß- und Ulmenbaumholz\r\ndesgl.\r\n115\r\nEspen=, Erlen-, Fichten-, Kiefern-, Tannen-, Linden-,\r\ndesgl.\r\nPappeln- und Weidenholz\r\n16\r\nAnmerkung. Planken, Bretter, Latten und kleine bearbeitete Bauholz-Sorten, können in\r\nHaufen, - unbearbeitete Zimmer\r\nganzen Zwölftern, Kravelen, oder Lagen und\r\nstücke rc. nach den Cottaschen Tafeln, im Durchschnitte u. s. w. gemessen und\r\nberechnet werden.\r\nb) Felgen, das Schock (60) 30 zöllige\r\n215\r\n- 36 =\r\n315\r\nSpeichen\r\n115\r\nBer\r\nEnbiffacß\r\nc) Kandiskisten, complette, die 100 Stuck kleine\r\n29\r\n*\r\nditto\r\nditto\r\n100\r\n39\r\n5\r\ngroße\r\nd) Faßdauben und Stabholz 1½ — 2 Zoll stark und 4 - 6 Zoll breit.\r\n248 Piepenstäbe\r\n67 — 70 Zoll lang\r\n80\r\n372 Oxhoft\r\n55 — 58 = 5\r\n97\r\n45 — 48 = -\r\n496 Tonnen =\r\n*\r\n104\r\n744 Oxhoft Bodenstäbe\r\n29 — 32 = =\r\n103\r\n922 Tonnen = = .\r\n22 — 35 = „\r\n.* 107\r\ne) vom Faden- oder Klafterholze rc. werden die in Haufen gemessenen 100 Cubikfuß\r\nnur gerechnet.\r\n6 füßige.\r\n3\r\n5\r\nvon\r\n2:\r\n4\r\n68 Cubikfuß.\r\nNutzholz in Klaftern\r\n75\r\n731\r\n72\r\n70\r\nBrennholz in Kloben oder Scheiten\r\n*\r\n.\r\n69\r\n67\r\n71\r\n65\r\n63\r\n2\r\n= Stangen\r\n48\r\n** *\r\n60\r\n57\r\n51\r\n3\r\n54\r\n= Zacken oder Zweigen\r\n56\r\n48\r\n44\r\n40\r\n52\r\n= Reisig, Bunden oder Wellen\r\n30-35 ditto\r\n45-55 ditto\r\nBandholz, nach Verhältniß der Stärke\r\nZaunpfähle, wie Stangen=Brennholz.\r\nf) Lohkuchen, die 1000 Steine\r\ng) Holzkohlen, die 10 Cubikfuß\r\nh) Holzasche (der Bremer Scheffel) unausgelaugte\r\nditio\r\nditto\r\nausgelaugte\r\ni) Braunkohlen, die 10 Cubikfuß\r\n*\r\nk) Steinkohlen\r\n1) Torf, die 1000 Soden oder Steine\r\n= die 10 Cubikfuß aufgeschüttet\r\n*\r\n*\r\n*\r\n4\r\n*\r\n* *\r\n4\r\n*\r\n*\r\n*\r\n**\r\nd. Steinarten, Thon, Sand rc.\r\n10 Cubikfuß\r\nKies, die\r\n10 ditto\r\nPflastersteine\r\n*\r\n*\r\n10 ditto\r\nSand, weißer\r\n*\r\n10 ditto\r\nSandstein, behauener.\r\n10 ditto\r\nunbehauener, oder Bruchsteine in Haufen, die\r\nPfeifenerde\r\nTöpfererde\r\nMergel\r\nVieh= und anderer Dünger\r\nZiegel=, Backofensteine, 1000 Stück\r\nDachzeugen 1000 -\r\n2\r\nMauersteine 1000 -\r\ndesgl. ungebrannte, 1000 Stück\r\n10 ditto\r\n10 ditto\r\n10 ditto\r\n10 ditto\r\n*\r\n*\r\nih.\r\n15s6\r\n100\r\n75\r\n73\r\n130\r\n280\r\n36\r\n75\r\n225\r\n180\r\n240\r\n120\r\n200\r\n180\r\n30\r\n260\r\n70\r\n30\r\n54\r\n11\r\n—\r\n30\r\n35\r\ne. Leere Gefäße.\r\n15s6\r\nth.\r\n16\r\nEin Anker, Eimer\r\n29\r\n= Doppel=Anker, Eimer, Biertonne\r\n39\r\nEine Oel= und Thrantonne\r\n93\r\nTheertonne\r\n48\r\nEin Ahm, Ohm, Tierce\r\n*\r\n—\r\n78\r\n= Essig=Oxhoft, 12 Bierfaß\r\n*\r\n109\r\n= Oxhoft, 1/2 Both, Quartele |\r\n*\r\n128\r\n*\r\n= Bierfaß, Piep= | |\r\n*\r\n*\r\n155\r\n= Both, Faß, große Piep= | |\r\n217\r\n= Stückfaß, Stampe\r\nDie Erhebungsämter werden zur vergleichenden Constatirung eines Normalgewichts\r\nsolcher Gegenstände, welche wegen sehr abweichender Benennungen, Verpackungsarten rc.\r\nhier vorläufig noch nicht verzeichnet worden sind, jede paßliche Gelegenheit benutzen, und\r\ndie Resultate in beglaubter Form registriren.\r\n—\r\nAnlage E.\r\n4.\r\nPreussen\r\nZollamt Minden.\r\nJournal pag. 20.\r\nManifest No. 8.\r\nDer Schiffer Bernhard Heinemann hat hier auf der Fahrt von Bremen nach\r\nCarlshafen von dem Hamelnschen Schiffe No. 5 (vom Flosse bestehend aus rc.)\r\nConventionsgeld.\r\n22 Thlr. 17 gGr. — Pf.\r\nheute an Weserzoll gezahlt\r\nGeschrieben zwei und zwanzig Thaler siebzehn gute Groschen,\r\nund zwar in folgenden Münzsorten:\r\n— 3 — 3 —\r\na) Sechs Sächsische Speciesthaler\r\n„ — = — = —\r\nb) Zwei Friedrichsd'or\r\n„ — — 3 — 2\r\nc) Preussisch Courant in +\r\n\" — = — = —\r\nd) in ½ dergl.\r\n\" — = — 3 —\r\ne) in + Hannöverische Conventionsmünze\r\n- = — = —\r\nf) Scheidemuͤnze\r\nSumma 22 Thlr. 17 gGr. —Pf.\r\nMinden, den 10. März 1824.\r\nN. N.\r\nN. N.\r\n(Siegel des Zollamts)\r\nRendant\r\nControlleur.\r\nAnlage F.\r\nJahrgang 1824.\r\nNo. 28.\r\nDes Ausstellungsamts Bremen\r\nManifest\r\nfür den Schiffer Hans Heinrich Meier aus Bodenwerder\r\nzur Fahrt von Bremen nach Carlshafen,\r\nmit dem ihm zugehörigen Bocke (Hinterhange, Bullen) No. 3, zu 40 Lasten\r\nladungsfaͤhig, besetzt mit vier Mannspersonen.\r\nBemerkungen.\r\n1) Es kann für jedes Fahrzeug ein besonderes Manifest genommen werden, oder auch\r\nnur ein gemeinschaftliches für jeden, aus den gewöhnlichen 3 Fahrzeugen bestehenden\r\nSchiffszug, nach Wahl des Schiffers.\r\nJede Ab= oder Zuladung muß am Ab- oder Zuladungsorte dem Manifeste nachge\r\ntragen werden.\r\n2) Das Schema des Manifestes sich zu verschaffen und die Ausfüllung der Rubriken\r\n1. 2. 3. 4. 5. 6. 7. 9. zu besorgen, ist Sache des Schiffers. Die Rubriken 8.\r\n10. 11. 12. 13. — letztere so weit Stoff dazu vorhanden —- werden von den be\r\ntreffenden Behörden ausgefüllt.\r\n3) Die Unterzeichnung des Ausstellungsamts am Einladungsorte geschieht unentgeltlich,\r\nauf den Grund sich verschaffter Ueberzeugung, daß wirklich die angegebenen Gegen\r\nstände nach Quantität und Qualität geladen sind.\r\n6) Gegenwärtiges Manifest wird zu Carlshafen bei der Kurfürstlichen Behörde definitiv\r\nabgegeben und daselbst vorschriftsmäsig aufbewahrt.\r\n..\r\n.... . .\r\n-. .».».\r\n...\r\n. ....-. .\r\n.*\r\nProtok. d. d. Bundesvers. XVI. Bd.\r\n181\r\n4) Besteht das Manifest aus mehr als einem Bogen, so muß es paginirt, geheftet und\r\nder Faden mit dem öffentlichen Siegel des Ausstellungsamts angesiegelt seyn. Die\r\nals Anlagen dazu gehörenden Frachtbriefe müssen immer vollständig mit dem Mani\r\nfeste producirt werden. Der Schiffer wird wohl thun, sich jedesmal noch mit einem\r\ngegen billige Abschreibegebühren vom Ausstellungsamte zu liefernden Duplikate des\r\n— Manisestes zu versehen.\r\n5) Die eigenhändige Unterschrift des Schiffers unter dem Manifeste macht ihn für Wahr\r\nheit und Vollständigkeit seiner darin enthaltenen Angaben verantwortlich.\r\n1.\r\nVoller Rame\r\nund Wohnort\r\ndes\r\nAbsenders.\r\n2.\r\nBestimmungsort\r\nund\r\nEmpfänger.\r\nHameln,\r\nPtter Wilhelm\r\nJohann Friedrich\r\nHartig\r\nLiebermann,\r\nzu Bremen.\r\nauf Order nieder=\r\nzulegen daselbst.\r\nCarlshafen,\r\nWilhelm Georg\r\nFranz Hoppe\r\nKreidel.\r\nzu\r\nMinden,\r\nBremen.\r\nDiederich Meier.\r\n5.5.\r\n3.\r\n4.\r\n6.\r\nFelgze= Der Kolli und Gebinde\r\nBenennung\r\nNum=\r\nBenennun\r\nZeichen\r\nder\r\nmer des\r\nund\r\nFracht\r\nund No.\r\nWaaren.\r\nAnzahl.\r\nbriefs.\r\n—\r\nH. L. 1.\r\n1 Tonne.\r\n1.\r\nTabacksblätter.\r\ndeßgl.\r\n1 dito.\r\nH.L. 2.\r\n0. I.—V.\r\n5 Tonnen.\r\nFabricirter Taback.\r\n2.\r\n1\r\nWG.K. 1:\r\n3.\r\n1 Tonne.\r\nRohzucker.\r\nW. G.K. 2.\r\ndito.\r\n1 dito.\r\nW.G. K. 3.\r\n1 dito.\r\ndito.\r\nW. G. K. 4.\r\ndito.\r\n1 dito.\r\nRaffinirter Zucker.\r\nD. M. 1.\r\n1 Tonne.\r\n4.\r\nD. M.\r\n2.\r\ndito.\r\n1 dito.\r\nD. M.\r\n1 dito.\r\ndito.\r\n—\r\n1 Orhoft.\r\nF. L. 1.\r\nFranzwein\r\n5.\r\n1 Kiste in\r\n6.\r\nF. L. 1.\r\nSeidenwaaren\r\nLeinen.\r\n1 dito.\r\nF. L. 2.\r\ndito.\r\n1 Kiste in\r\nCarlshafen,\r\nCarl Stein\r\nFriedr. Lasbusch.\r\nzu\r\nHalbseidenwaaren.\r\ndito.\r\nBremen.\r\ndito.\r\ndito.\r\nArrak.\r\nFerdinand Dreier\r\nVlotho,\r\nPiepenstaͤbe.\r\nHeinrich Kelle.\r\nBremen.\r\nDerselbe, daselbst.\r\ndeßgleichen.\r\n10.\r\nSteinkohlen.\r\n10.\r\n22 Kolli.\r\nDie Richtigkeit dieses Manifestes beglaubigt,\r\nBremen, den 6. Mai 1824.\r\nDas Ausstellungsamt.\r\n(L. S.)\r\nN.. N\r\n. . . .\r\nL.K. 1.\r\nMatten.\r\n1 dito.\r\nL. K. 2.\r\n1 dito.\r\nL. K. 3.\r\n1 dito.\r\nL. K. 4.\r\n8.\r\n1 Anker mitl L. L.\r\nOberfaß.\r\n9.\r\nunverpackt.\r\n9.\r\n8.\r\n10.\r\nGewicht nach der\r\nMaaß nach der\r\nDeclaration.\r\nRevision.\r\nRevision.\r\nDerlaration.\r\nlizus.\r\n23 1bf. 2 15.s6 122 15.\r\n.............1:\r\njede zu\r\n6 = 200=\r\n. . . * * * * * * * * *\r\n400 1b.\r\n63 =\r\n150 15.\r\n155\r\n....... . . . ..\r\n* * * * * * * . . . .\r\n148\r\n. . . .****....\r\n147\r\n.. .. .... . . ..\r\n600 15.\r\n275 15.\r\n216.s6 = 15.\r\n. . . . . . . . . . ..\r\n276\r\n. . * . . . . . . . *.\r\n274\r\n. . . . . * * * . . ...\r\n826 1b. 2= 225 „\r\n1 Oxhoft.\r\n1 Oxfort.\r\n115.6 260 15.\r\n1 15.s6 260 15.\r\n57 1b.\r\n63\r\n12015. = 132 =\r\n1 Anker.\r\n500 Stück ad\r\n70 Länge,\r\n160 Kb. Fuß.\r\n500 Baigen.\r\n160 1b.\r\n...\r\n156\r\n163\r\n2 = 40\r\n161\r\n640\r\n1 Anker.\r\n90 1b.\r\np0\r\nrichtig.\r\n16 15.(6 — 16.\r\n161.8\r\n1062\r\n166 200\r\nrichtig.\r\n201 15.6 5015\r\nHans Heinri\r\nMeier,\r\nSchiffer.\r\n1. 24\r\n163\r\n13.\r\n12.\r\n11.\r\nZoll=Betrag\r\nZahl\r\nvom\r\nNor=\r\nConventions\r\nBemerkungen.\r\nGeld.\r\nmal\r\nsatze.\r\nRtl. Gr.\r\nPf.\r\n—\r\n- - —\r\n—\r\n—\r\n—\r\n1\r\n—\r\n.t.\r\n—\r\n1\r\n—\r\n—\r\n—\r\n22\r\nf.\r\n1.\r\nVoller Rame\r\nund Wohnort\r\ndes\r\nAbsenders.\r\n2.\r\nBestimmungsort\r\nund\r\nEmpfänger.\r\n3.\r\n5.\r\nFolge=\r\nDer Kolli und Gebinde\r\nNum=\r\nBenennung\r\nZeichen\r\nmer des\r\nund\r\nFracht=\r\nund No.\r\nAnzahl.\r\nbriefs.\r\n10\r\n22 Kolli\r\nVon vorstehender Ladung sind in Dreye verzollt ... . .\r\nKönigl. Hannöverisches Zollamt zu Dreye.\r\nN. N.\r\nu. s. w.\r\nRendant.\r\nIn Minden\r\nsind abgeladen nach Frachtbrief No. 4. drei Kolli\r\nbleiben...\r\n19.\r\n9.\r\n. . . * * *\r\nIn Minden sind verzollt rc.\r\n6.\r\nBenennung\r\nder\r\nWaaren.\r\n—\r\n. * * * * * * * * * *\r\n3.\r\n. . * * * * **. * * *\r\n. . . . . . . . . * .\r\nIn Vlotho sind abgeladen an unverpackten Waaren nach Fracht\r\nbrief No. 10\r\n. . . * * * * * * * *\r\n8.\r\nbleiben ...\r\n19.\r\nIn Rinteln sind verzollt rc.\r\nFrachtbrief No. 1. und 2.\r\nIn Hameln sind abgeladen nach\r\nSieben Kolli\r\nbleiben..\r\n12.\r\n.. .. ... . . * * * * * * * *\r\n6.\r\nIn Hameln\r\nsind verzollt rc.\r\n--\r\nJn Bodenwerder sind zugeladen:\r\nPhilipp Hanke\r\nEngl. Stahlwaaren.\r\n1 Kiste.\r\nG.M.\r\nCarlshafen,\r\n11.\r\n1.\r\ndito.\r\n1 dito.\r\nG.M.\r\n2.\r\nGeorg Meier.\r\ndito.\r\nBodenwerder.\r\nG. M.\r\n1 dito.\r\n3.\r\n. . .\r\n. -\r\n1\r\nSumma..\r\n7.\r\n. .. .\r\n15 Kolli.\r\nIn Holzminden sind verzollt rc.\r\n:\r\nn 10.1:\r\n8.\r\n7.\r\nMaaß nach der\r\nGewicht nach der\r\n.1\r\nDeclaration. Revision.\r\nDeclaration.\r\n* . .\r\n.\r\n—\r\n.\r\n* * * * * * *\r\n. . * * .\r\n* * * * * * * *\r\n. . . . . .. ..... .........1\r\n......................\r\n.........\r\n.\r\n....................\r\n...................... 22W.st 22215.\r\n185\r\n11.\r\n12.\r\n13.\r\nZoll=Betrag\r\nZab\r\nin\r\nConventions\r\nnerkungen.\r\nRevision.\r\n111\r\n-. *\r\n* *.\r\n1\r\n5\r\n-\r\n", "§.90", "§. 4. Gelänge der Sühneversuch nicht, so soll die Feststellung durch eine schiedsrichter\r\nliche Behoͤrde erfolgen, uͤber welche beide contrahirende Theile binnen sechs Wochen, nach\r\ndarauf gemachtem Antrage, sich zu einigen versprechen.\r\n§. 5. In jedem Falle soll aber derjenige Enlischäzigungsanstruch zu Bremen als voll\r\nkommen liquid anerkannt werden, welchen etwa die Stadt Minden gegen den Königlich\r\nPreussischen Fierus, im gewöhnlichen Gange des Processes, vor der competenten Gerichts\r\nbehörde rechtskräftig in dieser Angelegenheit erstritten hätte; vorausgesetzt jedoch, daß der\r\nKöniglich=Preussische Fiscus, wenn jemals ein solcher Proceß abseiten der Stadt Minden\r\nwider ihn angefangen werden michte, die freie Hansestedt Breinen devon benachrichtigt\r\nhaben wird, um ihre Rechte interveniendo dabei wahrnehmen zu koͤnnen.\r\n§. 6. Endlich reservirt sich die freie Hansestadt Bremen die Befugniß, nach Ablauf\r\nvon: werigstans funfzehn. Jahren, nachdem die Westmtte in Villsehung getreten sey wird,\r\ndie StadtMinden zzu Oner =Erklärung aufzaferdetn\r\nob sie es nach den bis dahin gesammelten Erfahrungen gerathen finde, sich den\r\nBestimmungen des §. 15 der Weferacte hinsichtlich des Bremer Zollsatzes definitiv\r\nanzuschliessen, und demgemäß den Stipulationen des Vertrages von 1769, so weit\r\nsie das Bremer Abgabenwesen betreffen, zu entsagen bereit sey?\r\nund dafern die Stadt Minden sich dazu nicht verstehen möchte, alsdann für dieselbe, stätt\r\ndes Zollsatzes der Weseracte, die Abgabensätze des Vertrages von 1769 ohne Weiteres wieder\r\n1....\r\nin Kraft treten zu lassen.\r\n§. 7. Gegenwärtige Uebereinkunft soll zwischen Preussen und Bremen eben so gelten,\r\nals wenn sie der Weseracte wörtlich einverleibt worden wäre. Auch soll die Ratification\r\nderselben gleichzeitig mit derjenigen der Veseraete zwischen beiren Theilen ausgewechselt werden.\r\nUrkundlich dessen ist diese Separat-Convention von den Bevollmächtigten beider Staaten\r\n17.\r\n.::.\r\neigenhändig unterschrieben und besiegelt worden.\r\nSo geschehen Minden, den 10. September 1823.\r\nDer zum Abschluß der Weseraete bevoll=\r\nmächtigte Commissarius SeinerMe\r\njestätni\r\n(L. S\r\nDiese\r\ndieses Mo\r\nBerli\r\n.\"\r\n187\r\nDer zum Abschluß der Westracte bevoll=\r\n1 umächtigte Commissarins des hohen Ge=\r\ntadt Bremen.\r\nch Wilhelm\r\nn.\r\nNinden am 14.\r\nete erhalten.\r\neiten.\r\nvon Bernstorff.\r\n", "§.91", "Vorstellung der Gräfin von Ottweiler, Witwe des letztverstorbenen\r\nFürsten Ludwig von Nassau=Saarbrücken, die Uebernahme einer\r\nCapitalschuld von 30,900 Fl., auch\r\ndie übrigen hier angebrachten Forderungen der Saarbrückischen Gläubi\r\nger, Diener, Pensionisten rc. betr.\r\n(9. Sitz. §. 60 d. J.)\r\nDer Großherzoglich- und Herzoglich=Sächsische Gesandte, Herr\r\nGraf von Beust, trägt vor:\r\nIm September 1819 hätte die Frau Gräfin Ottweiler, Witwe des hochseligen\r\nFürsten Ludwig zu Nassau-Saarbrücken, zu Mannheim, die Hülfe hoher Bundes\r\nversammlung in Ansehung einer Geldforderung gesucht, die sie, von der Zeit her, wo\r\ndas Fürstenthum Nassau-Saarbrücken noch für sich bestanden hätte, als so genannte Lan\r\ndescassen-Gläubigerin an die Herzoglich-Nassauische Regierung machen zu können glaubte.\r\n(Zahl 115 des Einr. Protokolls von 1819.) Nachdem hoher Bundesversammlung deßwe\r\ngen Vortrag geschehen wäre, hätte diese, auf den Grund des 15. Artikels der Bundes\r\nacte und 30. der Wiener Schlußacte, die Ernennung einer Commission zur Ausgleichung\r\njener Forderung zwischen der Krone Preussen und der Herzoglich-Nassauischen Regierung\r\nbeschlossen, indem zugleich die Herren Gesandten dieser allerhöchsten und höchsten Höfe er\r\nsucht worden wären, jener Commission gewisse, näher bezeichnete, Auskünfte und Erklärungen\r\nzu geben.\r\nDieses wäre von beiden verehrlichen Gesandtschaften dießorts unmittelbar bewirkt\r\nworden und von hier aus an die gedachte Commission gelangt. Immittelst hätte sich im\r\nJahre 1820 eine grosse Anzahl Nassau-Saarbrückischer ehemaliger Staatsdiener und ver\r\nmeintlicher Gläubiger, welche in der Gegend von Saarbrücken angesessen wären, durch\r\nden dasigen Handelsmann Jacob Karcher mit ähnlichen Reclamationen gegen die Herzog\r\nlich=Nassauische Regierung an diese hohe Versammlung gewendet (Zahl 48 des Einr. Prot.\r\nvon 1820 mit 24 Anl.; Zahl 35 von 1821; Zahl 28 von 1822) und es wäre in der 25.\r\nSitzung vom 15. Juli 1822, §. 202, erwähnter Commission auch die Ausgleichung der\r\nSchuldforderungen der übrigen (unter den durch Karcher aufgetretenen Reclamanten befind\r\nlichen) Glaͤubiger der Saarbruͤcker General- und Special-Landescassen mit zu übertragen\r\nbeschlossen, dieser Beschluß auch in der 9. dießjährigen Sitzung §. 60 bestätigt worden.\r\nJndeß wären nicht alle durch Jacob Karcher hier angebrachte Forderungen, vielmehr\r\nnur die der Nassau-Saarbrückischen Landcassen-Gläubiger zu gedachter commissarischen\r\ndie Entschliessung der hohen Bundesversammlung über seine, bei selbiger angebrachten,\r\nverschiedenen Reclamationen sollicitirt, jedoch dieses wohl mehr auf die der Gläubiger beschränkt\r\nwerde, indem im Eingange zu erkennen gegeben worden sey, daß, vermoͤge einer immittelst\r\neingetretenen Verfügung der Herzoglich-Nassauischen Regierung, gegründete Hoffnung vor\r\nHaus Nassau reclamire. Hohe Bundesversammlung würde aber gleichfalls für jetzt keinen\r\nEinfluß darauf nehmen können, indem der Geheime-Rath Eichberg sich auch mit der Her\r\nzoglich=Rassauischen Regierung wegen seiner Ansprüche verglichen zu haben scheine. Wäre\r\ndieses unzureichend geschehen, so sey er zu beklagen, aber ihm dießorts nicht mehr zu helfen;\r\nwerde ihm hingegen von der Herzoglichen Regierung der Vergleich nicht gehalten, oder\r\nglaube er diesen mit Rechtsbestand anfechten zu können, oder hätte er sich nicht verglichen,\r\n25\r\n191\r\nhanden sey, daß die dienerschaftlichen Forderungen meistentheils und in so weit wurden erle\r\ndigt werden, daß nur die Gewährung der Verzugszinsen noch einer Regulirung bedürfe.\r\nUnerwähnt könnten nur zwei Eingaben eines ehemals Fürstlich-Saarbrückischen Herrn\r\nGeheimen=Raths Eichberg zu Ottweiler, bei Saarbrücken, unter Num. 61 des Einreich. Prot.\r\nvon 1823 und 19 des von 1824 (die letztere enthalte nur eine Sollicitation der Entschlies\r\nsung auf erstere) nicht bleiben, in welchen der Herr Geheime-Rath Eichberg, ein, wie es\r\nscheine, sehr bemitleidenswerther Greis, von etlichen achtzig Jahren, mit einer sehr ergrei\r\nfenden Schilderung seiner traurigen Lage, einen Pensionsanspruch gegen das Herzogliche\r\nglaubte aber Pensionsansprüche an die Herzogliche Regierung zu haben, so sey nach der\r\nvorerwähnten Erklärung des Herrn Staatsministers Freiherrn von Marschall zu erwarten\r\ndaß ihm das rechtliche Gehör deßwegen nicht werde versagt werden, und erst, wenn dieses\r\nletztere der Fall wäre, würde hohe Bundesversammlung, nach Maaßgabe der dann näher\r\nzu prüfenden Verhältnisse, veranlaßt werden können, auf den Grund des 29. Art. der Wiener\r\nSchlußacte, die Beschwerde des Geheimen-Raths von Eichberg näher zu beachten, der der\r\nmalen hiernach zu bescheiden seyn möchte.\r\nHierauf geht der Herr Graf\r\nad II) zu den übrigen hierher gehoͤrenden Forderungen uͤber, welche zum Gegenstande\r\nhätten:\r\n1) Landcassenschulden — hier nur berührt und zu A gehörig,\r\n2) gewisse General-oder Cameral-Cassenschulden\r\n3) zur Sustentation der vertriebenen Fürsten aufgenommene Capitalien\r\n4) Capitalien, welche zur Unterstützung der von dem republikanischen Französischen\r\nGouvernement entsetzten Dienerschaft und der abgeführten Geisseln, theils von den Gliedern\r\nder Regierung und Rentkammer, sub spe rati des hochseligen Fürsten Ludwig von Nassau\r\ngleiche Weise ihre Ansprüche gegen die Krone Preussen geltend, es ihnen bei den Gerichten\r\ndieses Staates vielleicht eben so gehen würde.\r\nIn Ansehung aller dieser Forderungen schon jetzt den 30. Art. der Wiener Schlußacte\r\nauf das Verhältniß der Krone Preussen und des Herzogthums Nassau in Anwendung zu\r\nbringen, wäre wohl schon darum nicht thunlich, weil in der That die Erklärung der Krone\r\nPreussen noch gar nicht vernommen, ja Allerhöchstdieselbe noch nicht einmal darum ersucht\r\nworden sey, indem die hohe Bundesversammlung, nach dem Antrage des vorigen Herrn\r\nReferenten, sich hierzu zur Zeit nur gegen die Herzoglich-Nassauische Regierung veranlaßt\r\ngefunden hätte. Hingegen wäre im Vortrage gedachtermaßen, für beide allerhöchste und\r\nhöchste Regierungen in der 9. dießjährigen Sitzung §. 60 angezeigt worden, daß die Saar\r\nbrückischen Obligationsverhältnisse bereits einer commissarischen Erörterung unterlägen.\r\nEs sey zu hoffen, daß solche zu einer für die verschiedenen Reclamanten-wäre es, da die\r\nAnwendung des 30. Art. der Wiener Schlußacte doch nur die Frage zur Entscheidung bringe,\r\nwelche hohe Regierung die Forderung angehe? ohne deren materiellen Gehalt zu berühren\r\nauch nur formell --beruhigenden Ausgleichung fuͤhren werde, und der Herr Referent glaube\r\nunter diesen allenthalben obwaltenden Verhältnissen dahin unzielsetzlich antragen zu müssen:\r\ndaß die hohe Bundesversammlung den Königlich-Preussischen Herrn Gesandten\r\nersuchen moͤge, fuͤr dessen allerhoͤchste Regierung sich uͤber sammtliche gegen die Herzoglich\r\nNassauische Regierung angezeigte Forderungen, ingleichen über das, was deßwegen\r\nHerzoglich=Nassauischer Seits zu erkennen gegeben worden sey, so weit beides die Krone\r\nPreussen angehe, baldmöglichst zu erklären und hohe Bundesversammlung dadurch\r\nin den Stand zu setzen, deßwegen weitere bundesgesetzmäsige Entschliessung zu\r\nfassen; wonächst den Reclamanten von gegenwärtigem Beschlusse Nachricht zu geben\r\nzugleich aber zu eröffnen wäre, wie ihnen unbenommen bleibe, die Forderungen\r\ndie sie an das Herzogliche Haus Nassau zu haben vermeinten, vor den Gerichten\r\ndieses Herzogthums geltend zu machen, wo ihnen, nach der von dem Herzoglich\r\nNassauischen Herrn Gesandten abgegebenen Erklärung, die Justiz nicht werde ver\r\nweigert werden, und daß, weil letzteres nicht zu erwarten, am wenigsten zur Zeit\r\nschon geschehen sey, hohe Bundesversammlung in dieser Beziehung bereits einzu\r\nschreiten, gesetzlich sich nicht in dem Falle befinde.\r\nDer loco dictaturae zu druckende Vortrag, wurde unter Ziffer 6 diesem Protokolle\r\nangefügt.\r\nSämmtliche Herren Gesandten stimmten dem Herrn Referenten bei, und es\r\nwurde\r\nbeschlossen:\r\n"]}}