{"database": {"session": "15-1-1824", "year": "1824", "content": ["Description", "Erste Sitzung Geschehen, Frankfurt den 15. Januar 1824. In Gegenwart Von Seiten Oesterreichs: des Kaiserlich=Königlichen wirklichen Geheimen Rat Freiherrn von Münch=Bellinghausen; Von Seiten Preussens: des Königlichen wirklichen Geheimen Staats= und C nisters, Herrn Grafen von der Goltz; Von Seiten Baierns: des Königlichen wirklichen Staatsraths, Herrn von Pfef Von Seiten Sachsens: des Königlichen Geheimen Raths, Herrn von Carlowiz Von Seiten Hannovers: des Königlichen Geheimen Raths, Herrn von Hamn Von Seiten Würtembergs: des zur einstweiligen Führung der Königlich=2 gischen Stimme bevollmächtigten Königlich=Baierischen Bundestagsgesand von Pfeffel; Von Seiten Badens: des Großherzoglichen Herrn Gesandten und Kammerhe herrn von Blittersdorff; Von Seiten Kurhessens: des Kurfürstlichen Geheimen Raths, Herrn von M= Von Seiten des Großherzogthums Hessen: des Großherzoglichen Herrn Staatsraths und Kammerherrn, Freiherrn von Gruben; Von Seiten Dänemarks, wegen Holstein und Lauenburg: des Königlich Geheimen Conferenzraths, Herrn Grafen von Eyben; Von Seiten der Niederlande, wegen des Großherzogthums Luxemb Königlich=Riederländischen Generallieutenants, Herrn Grafen von Grü Von Seiten der Großherzoglich= und Herzoglich=Sächsischen Hä= Großherzoglich= und Herzoglich=Sächsischen wirklichen Geheimen Rath Grafen von Beust; \r\nVon Seiten Braunschweigs und Rassau's: des Herzoglich-Nassauischen Herrn Staatsministers, Freiherrn von Marschall; Von Seiten von Mecklenburg=Schwerin und Mecklenburg-Strelitz: des Groß zoglich=Mecklenburg=Strelitzischen Staatsminister, Herrn von Pentz; Von Seiten Oldenburgs, Anhalts und Schwarzburgs: des Herzoglich-Olden denburgischen Kammerherrn, Herrn von Both; Von Seiten von Hohenzollern, Liechtenstein, Reuß, Schaumburg=Lippe, Lippe und Waldeck: des Großherzoglich-Hessischen Herrn Geheimen Raths, Frei herrn von Leonhardi; Von Seiten der freien Städte, Lübeck, Frankfurt, Bremen und Hamburg: des Herrn Syndicus Dr. Gries; und meiner, des Kaiserlich-Oesterreichischen wirklichen Hofraths und Canzlei-Directors, Freihern von Handel.\r\n", "§.1", "Uebergang der Stimme von Braunschweig und Nassau auf Nassau. Präsidium zeigt an, daß die Stimmführung von Braunschweig und Nassau, vom 1. dieses Monats an, auf Nassau übergegangen sey.", "§.2", "Neue Vollmacht des Bundestagsgesandten der 15. Stimme, Herrn von Both, für Oldenburg. Der Herzoglich=Oldenburgische, Anhalt= und Fürstlich=Schwarzburgi sche Bundestagsgesandte, Herr von Both: Nachdem Seine Herzogliche Dürchlaucht zu Oldenburg die früher als Landes=Administrator geführte Regierung des Herzogthums Olden= burg in eigenem Namen übernommen, hätten Höchstdieselben geruht, ihn unterm 16. Dec. 1823 mit einer neuen Vollmacht zu versehen, welche er, der Gesandte, mit dem Bemerken zu überreichen die Ehre habe, daß sich aus derselben zugleich der von Seiner-Herzoglichen Durchlaucht nach den veränderten Umständen angenommene Titel ergebe, und daß auch die Stimme am Bundestage, statt Holstein-Oldenburg, kuͤnftig nur als Oldenburg zu bezeichnen seyn werde. Hierauf wurde beschlossen: die Vollmacht Seiner Durchlaucht des Herzogs von Oldenburg, d. d. den 16. Dec. 1823, in das Bundesarchiv zu hinterlegen, beglaubigte Abschrift Herzoglichen Herrn Gesandten von Both zuzustellen, und in allen vorkomme sich des von Seiner Durchlaucht angenommenen Titels zu bedienen.\r\nHierauf wurde beschlossen: die Vollmacht Seiner Durchlaucht des Herzogs von Oldenburg, d. d. den 16. Dec. 1823, in das Bundesarchiv zu hinterlegen, beglaubigte Abschrift Herzoglichen Herrn Gesandten von Both zuzustellen, und in allen vorkomme sich des von Seiner Durchlaucht angenommenen Titels zu bedienen.\r\n", "§.3", "Gesuch der Prälaten und Ritterschaft des Herzogthums Hol Vermittlung wegen Wiedetherstellung ihrer landständi fassung, und insbesondere ihrer Steuergerechtsame. (22. Sitz. §. 153 v. I. 1823.) Der Großherzoglich=Badische Herr Bundestagsgesandte, von Blittersdorff, verliest einen Vortrag der Reclamations-Commission auf v. J. 1823 eingetragene) Gesuch der Prälaten und Ritterschaft des Herzogthun um Vermittlung wegen Wiederherstellung ihrer landständischen Verfassung, und ihrer Steuergerechtsame. Nach vollständig mitgetheiltem Inhalte dieser Vorstellung, äusserte die Con gendes Gutachten: Die Commission glaubt, ehe sie in die Sache selbst eingeht, einige Bemerl die Form der vorstehenden Eingabe voranschicken zu müssen. Es wird der hohen Bundesversammlung ohne Zweifel aufgefallen seyn, das manten sich gerade so erklären, als hätten sie auf die Exceptionsschrift zu replic von der Königlich=Dänischen, Herzoglich-Holsteinisch-Lauenburgischen Bundes schaft auf ihre bei dieser Behörde eingereichte Klage zu Protokoll gegeben word beginnen mit einer allgemeinen Verwahrung gegen verschiedene zu ihrem Nac gene Schlußfolgen, gegen die Uebergehung vieler Thatsachen, die sie hinlänglick aufgestellt, und gegen sämmtliche Thatsachen, welche ihnen entgegengestellt seyen Sodann gehen sie die gesandtschaftliche Erklärung Punct für Punct durch, die darin enthaltenen Behauptungen und Ausführungen theils durch Widerspi durch Gegenausführungen zu entkräften, und schliessen endlich mit einer Wiederh früheren Anträge. — Es wird, nach dem, was hierüber bei andern Gelegenheiten bemerkt worden weitläufigen Ausführung bedürfen, daß die von den Reelamanten gewaͤhlte For gabe nicht zu billigen sey.\r\nOffenbar ist es, daß die Reclamanten ihre Stellung zu dieser hohen Versammlung\r\ndurchaus verkannten. Die Bundesversammlung ist eben so wenig ein Gericht, berufen zu\r\nEntscheidungen von Rechtssachen, als die höchsten Bundesglieder und die gegen sie recla\r\nmirenden Privaten Parteien sind, die auf gleicher Stufe stehen, und sich daher berech\r\ntigt glauben können, ihre Angelegenheit in einem ordentlichen Schriftenwechsel zu verfechten\r\nbei welchem der betreffende Bundestagsgesandte die Rolle des gegentheiligen Anwalts zu\r\nübernehmen hätte. Es darf niemals ausser Augen gelassen werden, daß die höchsten Bun\r\ndesglieder in dieser hohen Versammlung repräsentirt sind, und daß alle Erklärungen der\r\nBundestagsgesandten nur im Namen und aus Auftrag ihrer Committenten gegeben werden.\r\nEben deßhalb werden aber auch die reclamirenden Privaten in ihren Eingaben sich\r\njener Form und jener Sprache zu bedienen haben, die diesem Verhältnisse angemessen sind\r\nund insbesondere einer solchen Critik und Widerlegung von gesandtschaftlichen Erklärungen\r\nzu enthalten haben, die sie selbst gegen den unmittelbaren Repräsentanten ihres Landesherrn\r\nfür unpassend erkennen müßten. Die Commission kann es nicht verhehlen, daß die vor\r\nliegende Eingabe auch in dieser Beziehung Manches zu wünschen übrig läßt. Es sind in\r\nderselben Ausdrücke enthalten, und Wendungen gebraucht, durch welche die Commission, nach\r\nfrühern ähnlichen Vorgängen, vielleicht hätte veranlaßt werden sollen, auf die Zurückgabe\r\nder Eingabe mit dem Ausdrucke der Mißbilligung anzutragen.\r\nDie Commission glaubte aber hiervon aus dem Grunde Umgang nehmen zu können\r\nweil der begangene Mißgriff wohl mehr dem Concipienten, dessen sich die Reclamanten\r\nbedienten, als dem so achtungswerthen Corps der Holsteinischen Prälaten und Ritterschaft\r\nzur Last fällt.\r\nDie hohe Bundesversammlung duͤrfte dieses Verfahren um so eher billigen, als sie gerne\r\njede thunliche Schonung gegen die Reclamanten wird eintreten lassen, und weil sie ihnen\r\ndie Ueberzeugung wird gewähren wollen, daß sie keine Mühe gescheut habe, um sich von\r\nder wahren Lage der Sache gründlich zu unterrichten.\r\nWas nun die Sache selbst betrifft, so hatte die Commission sich lediglich mit der\r\nFrage zu beschäftigen, ob in der vorliegenden Eingabe solche neue Thatsachen und Ausführun\r\ngen enthalten seyen, durch welche sich die hohe Bundesversammlung bewogen finden könnte,\r\nvon ihrem in der 22. Sitzung vom 27. November v. J. (§. 153) gefaßten Beschlusse\r\nwieder abzugehen? Die Commission konnte nun aber in dieser neuen Eingabe durchaus\r\nkein wesentliches Moment entdecken, das der hohen Bundesversammlung früher unbekannt\r\ngeblieben wäre, und das irgend einen Einfluß auf ihre Entschliessung hätte haben können.\r\nDie Reclamanten beschränken sich fast ausschließlich darauf, dasjenige, was in ihrer\r\nersten Eingabe gesagt war, auszugsweise zu wiederholen, und diesem eine directe Beziehung\r\nauf die von der Königlich=Dänischen, Herzoglich-Hölstein-Lauenburgischen Bund\r\nsandtschaft in der 17. vorjährigen Sitzung protokollirten Erklärung zu geben.\r\nDen Behauptungen und Ausführungen der Königlich=Dänischen, Herzoglich\r\nschen Regierung stehen somit stets noch dieselben Behauptungen und Ausführu\r\nPrälaten und Ritterschaft entgegen, welche der hohen Bundesversammlung scho\r\nbekannt waren, und die ihrer aufmerksamen Prüfung nicht entgangen sind. Eben deßh\r\nauch die Commission ohne alle weitere Ausführung zu dem Antrage berechtigt gewi\r\ndaß es bei dem früher in dieser Sache gefaßten Beschlusse sein Bewenden habe\r\nNichts desto weniger aber glaubt sie noch Einiges zu weiterer Motivirung dieses\r\nbeifügen zu sollen.\r\nDie Reclamanten gehen auch in ihrer neuesten Eingabe von einer irrigen Y\r\ndes Art. 56 der Wiener Schlußacte aus. Dieser sagt:\r\n« Die in anerkannter Wirksamkeit bestehenden landständischen Verfassungen\r\n« nur auf verfassungsmäsigem Wege wieder abgeändert werden ».\r\nIndem nun in dem Art. 55 von den efrüherhin gesetzlich bestanden\r\ndischen Rechtens geredet wird, liegt hierin eine Antithese, aus welcher hervorgeht\r\nArt. 56 von jenen Verfassungen zu verstehen ist, welche zur Zeit der Abfass\r\nWiener Schlußacte bestanden. Nicht zufrieden mit dieser Beschränkung in\r\nsetzten die Gesetzgeber aber noch ausserdem fest, daß jene Verfassungen ein anerk\r\nWirksamkeit» bestehen müßten.\r\nHierunter kann nun wohl aber nichts Anderes verstanden werden, als daß j\r\nfassungen zur Zeit der Abfassung der Wiener Schlußacte wirklich practisch ausgeübt\r\nund daß über diese Ausübung kein Streit zwischen den Hauptinteressenten (der 9\r\nund den Ständen) obgewaltet habe. Könnte den Worten des Art. 56 eine hie\r\nweichende Bedeutung gegeben werden, so wäre der Beisatz «anerkannte Wir\r\noffenbar ein müßiger, und eine solche fehlerhafte, aller grammatikalischen und logisc\r\nlegung widersprechende Fassung wird wohl den höchsten Contrahenten nicht Schuld\r\nwerden wollen.\r\nStatt nun ihren Beweis ausschließlich darauf zu richten, daß in Holstein ein\r\nsung in anerkannter Wirksamkeit — in dem so eben bezeichneten Sinn genommen\r\nsuchen die Reclamanten vielmehr theils durch historische Darstellungen, theils durc\r\ntionen wiederholt darzuthun, daß die frühere Verfassung Holsteins niemals als\r\nerloschen zu betrachten gewesen sey, und daß sie auf jeden Fall durch die Privile\r\nstätigung vom 17. August 1816 jene practische Anerkennung wieder erhalten hab\r\nder Art. 56 der Wiener Schlußacte erfordere.\r\nProtok. d. d. Bundesvers. XVI. Bd.\r\nSchon hieraus geht hervor, daß die ganze, von den Reclamanten versuchte, Beweis\r\nführung auf die Rechtsbeständigkeit ihrer Verfassung gerichtet, und daß es lediglich\r\nein Mißbrauch der Worte ist, wenn sie diese mit «anerkannter Wirksamkeit- bezeichnen.\r\nNoch deutlicher wird dieß, wenn man das hierbei obwaltende Verhältniß etwas näher in's\r\nAuge faßt. Offenbar kommt es hier zunächst nur auf den Sinn der mehrerwähnten Privilegien\r\nBestätigung an. Diesen suchen die Reclamanten durch eine bis in's größte Detail gehende\r\nEntwicklung der früheren Verfassungsverhältnisse Holsteins in das gehörige Licht zu stellen;\r\nsie gestehen ein, daß vordem vielfach üͤber den Umfang ihrer Privilegien gestritten worden sey;\r\ndaß die Ausübung dieser — Unterbrechungen, besonders in der neuern Zeit, erlitten hätten;\r\nja daß die Prälaten und Ritterschaft, kurz vor der Auflösung des ehemaligen Deutschen Reichs\r\nim Begriff gestanden hätten, klagend bei den Reichsgerichten gegen ihren Landesherrn auf\r\nzutreten; fügen aber sodann hinzu, daß alle diese Streitigkeiten durch die von Seiner\r\nMajestät dem Könige im Jahre 1816 erfolgte Bestätigung ihrer Privilegien, deren Aus\r\nlegung gar keinen Zweifel übrig lasse, geschlichtet, und somit die Bedingung des Art. 56\r\nder Wiener Schlußacte erfüllt worden sey. Die Königlich-Dänische, Herzoglich-Hol\r\nsteinische Regierung hingegen deutet gleichfalls auf die früheren Verhältnisse hin, findet\r\ndiese aber den Reclamanten ungleich weniger günstig, weiset die Unterbrechungen näher\r\nnach, welche die Ausübung ihrer Rechte erlitten hätten, und schließt damit, daß der oft\r\nerwähnten Privilegien-Bestätigung ein durchaus verschiedener Sinn beizulegen sey. Somit\r\nliegt die Thatsache vor, daß zwischen der Königlich-Dänischen und Herzoglich-Holsteini\r\nschen Regierung und den Reclamanten ein Streit über die Auslegung der Privilegien\r\nBestätigung obwaltet, der nothwendiger Weise auf die fruͤheren, üͤber den Umfang der\r\nständischen Gerechtsame statt gehabten Streitigkeiten zurückbezogen werden müßte, und\r\nnur auf den Grund dieser fortgeführt werden könnte. Es kann nun keinem Zweifel\r\nunterliegen, daß, wenn das ehemalige Deutsche Reich noch jetzt bestände, dieser über den\r\nSinn der Privilegien-Bestätigung entstandene Streit bei den Reichsgerichten anhängig\r\ngemacht, und von diesen, vermoͤge ihrer damals unbestrittenen Competenz, entschieden werden\r\nkönnte. Eben so unzweifelhaft ist es aber, daß der Bundesversammlung in dieser Beziehung\r\nkeinerlei Competenz zustehe, sondern daß nur der Art. 55 der Wiener Schlußacte, der gerade\r\nfür solche Verhältnisse aufgenommen worden ist, dahier zur Anwendung kommen könne.\r\nDem zufolge kann die Commission ihren Antrag auch nur dahin richten:\r\n1) daß es bei dem in der 22. vorjährigen Sitzung gefaßten Beschlusse sein Bewen\r\nden habe, und |\r\n2) daß dem Rath Schlosser, als Anwalt der Reclamanten, hiervon Nachricht zu geben sey.\r\nOesterreich. Die Kaiserlich-Königliche Präsidialgesandtschaft stimmt de\r\nder Reclamations=Commission bei, und es scheinen ihr die Motive derselbent\r\nwas in der 22. Sitzung der Wiener Ministerial-Conferenzen über die Fassung de\r\nder Wiener Schlußacte vorkommt, und von der Reclamations-Commission angefü\r\nist, angemessen zu seyn.\r\nPreussen,\r\nBaiern und\r\nKönigreich Sachsen: stimmen wie Oesterreich mit dem Commissionsant\r\nHannover. Die Gesandtschaft ist beauftragt zu erklären, daß man die\r\nInterpretation des 56. Artikels der Wiener Schlußacte, wie solche von der (\r\ngeäussert sey, und nach welcher der Ausdruck canerkannte Wirksamkeit- blo\r\nfactischen, mit Ausschlusse alles rechtlichen Besitzstandes, Bezug haben\r\nunbedingt beistimmen könne; in Rücksicht der für letzteren sprechenden Gründ\r\nauf die frühere Abstimmung beziehe.\r\nWürtemberg,\r\nBaden,\r\nKurhessen,\r\nGroßherzogthum Hessen\r\nDänemark, wegen Holstein und Lauenburg,\r\nNiederlande, wegen des Großherzogthums Luxemburg,\r\nGroßherzoglich= und Herzoglich=Sächsische Häuser,\r\nBraunschweig und Nassau,\r\nMecklenburg=Schwerin und Mecklenburg=Strelitz,\r\nOldenburg, Anhalt und Schwarzburg,\r\nHohenzollern, Liechtenstein, Reuß, Schaumburg-Lippe, L\r\nWaldeck, und\r\ndie freien Städte: treten alle dem Oesterreichischen Voto bei.\r\nPräsidium zeigte hierauf an: aus der schriftlichen Eingabe des Bevol\r\nder Holsteinischen Prälaten und Ritterschaft sey hervorgegangen, daß dieselbe z\r\nbestimmt gewesen; da aber diese Reclamation, welche die Commission nach Form\r\nmißbilligt habe, nicht dazu geeignet geschienen, so hätte Präsidium die Herausgal\r\nlich schon in der Bundes-Präsidial-Buchdruckerei fertig gewesenen Abdrücke vorl\r\nbis auf weitere Verfügung der hohen Bundesversammlung, um so mehr untersagen\r\ngeglaubt, als dahier für Druckschriften, welche an die Bundesversammlung gericht\r\nkeine Censur bestehe.\r\nPräsidium wolle nun der Entschliessung der hohen Bundesversammlung anheim stellen,\r\nwas sowohl wegen der vorliegenden Eingabe der Holsteinischen Prälaten und Ritterschaft\r\nals auch überhaupt wegen des Drucks aller an die hohe Versammlung gerichteten Reclama\r\ntionen zu verfügen sey?\r\nSämmtliche Stimmen vereinigten sich dahin, daß die Vertheilung der bereits ab\r\ngedruckten Eingabe der Holsteinischen Prälaten und Ritterschaft zu untersagen sey; die Re\r\ngierungen der Deutschen Bundesstaaten aber zu ersuchen wären, Reclamationen und Denk\r\nschriften, welche bei der Bundesversammlung gedruckt eingereicht werden sollen, einer\r\nCensur, da, wo sie nicht bestehe, zu unterziehen; so wie endlich insbesondere den Senat\r\nder freien Stadt Frankfurt zu ersuchen, daß jene Eingaben, welche am Sitze der hohen\r\nBundesversammlung gedruckt werden sollten, in den hiesigen Druckereien nicht anders, als\r\nnach vorgängiger Ertheilung des Imprimatur von Seiten der Bundescanzlei-Direction,\r\nwelche in vorkommenden Fällen mit der Reclamations-Commission Rücksprache pflegen\r\nwerde, anzunehmen seyen.\r\nBeschluß:\r\n1) Daß es bei dem in der 22. vorjähr. Sitzung gefaßten Beschlusse sein Bewenden habe, und\r\n2) dem Rath Schlosser, als Anwalt der Reclamanten, hiervon Nachricht zu geben,\r\n3) die Vertheilung der bereits abgedruckten Eingabe zu untersagen sey, auch\r\n4) die sämmtlichen Regierungen der Bundesstaaten ersucht werden, Reclamationen und\r\nDenkschriften, welche bei der hohen Bundesversammlung gedruckt eingereicht werden sollen\r\neiner Censur, da, wo sie noch nicht bestehe, zu unterziehen; so wie insbesondere der Senat\r\nder freien Stadt Frankfurt ersucht werde, zu verordnen, daß jene Eingaben, welche am\r\nSitze dieser Versammlung gedruckt werden sollen, in den hiesigen Druckereien nicht eher, als\r\nnach ertheiltem Imprimatur von Seiten der Bundescanzlei-Direction (welche in vorkommen\r\nden Fällen mit der Reclamations-Commission Rücksprache pflegen werde), angenommen werden.\r\n", "§.4", "Reclamationen der Pensionirten des vormaligen Exjesuiten- und Schul\r\nfonds zu Mainz und einiger andern dasigen Beneficiaten, um Ge\r\nwährung ihrer Pensionsraten.\r\n(9. Sitz. §. 62 v. J. 1823.)\r\nDer Königlich=Sächsische Bundestagsgesandte, Herr von Carlowiz,\r\nträgt, unter Bezug auf die §§. 147 von 1822, dann 26 u. 62 von 1823 des Bundestags-Pro\r\ntokolls die unter den Num 21, 68 u. 83 des Einreichungs-Protokolls e. a. angebrachten\r\nReclamationen der Pensionirten des vormaligen Exjesuiten- und Schulfonds zu M\r\neiniger andern dasigen Beneficiaten, wegen Gewaͤhrung ihrer Pensionsraten, vor, un\r\n1) uͤber das Gesuch,\r\nzu vermitteln, daß die Königlich-Preussische und Kurfürstlich-Hessische?\r\ndie Pensionsraten nachzahlen lasse, deren Berichtigung auf die Zeit vom 1. N\r\nbis zum 1. Dec. 1813 von der damaligen Westphälischen Regierung unterla\r\nden wäre,\r\nsein Gutachten dahin:\r\nIndem die hohe Bundesversammlung die Reclamanten der Gnade empfohl\r\nsie nur die Lage der mehrsten derselben und den nicht bedeutenden Betrag ihr\r\nrungen im Auge gehabt. Werde nun aber, auf den Grund jener Erklärungen\r\nsuch unter den Gesichtspunct des Rechts gestellt, so stehe ihnen allerdings n\r\nSeite.\r\nIhr Pensionsanspruch gründe sich auf den 76. §. des Reichsdeputations-Haup\r\nDieser weise ihre Pensionen auf die Einkünfte des eingezogenen geistlichen Ve\r\nvon welchem sie bis dahin ihre Subsistenz erhalten hätten, und jene Einkünfte, so\r\nhier in Betracht kämen, habe in der Zeit vom 1. Nov. 1806 bis. zum 1. D\r\nder Westphälische Fiscus bezogen.\r\nDer Referent habe demnach nunmehr dahin anzutragen, daß die hohe Bundes\r\nlung die Reclamanten mit ihrem, die Königlich-Preussische und Kurfürstlich-Hessise\r\nrung betreffenden Gesuche definitiv von sich abweise.\r\n2) Ueber das Gesuch,\r\nzu vermitteln, daß die Herzoglich-Nassauische Regierung der Großherzogl\r\nschen die actenmäsigen Nachrichten mittheile, aus welcher Letztere ersehen kö\r\nsie wegen der auf die Orte Castell und Kostheim gewiesenen Pensionsraten d\r\nmanten, vom 1. Juli 1816 an, zu bezahlen habe.\r\nDie auf die Orte Castell und Kostheim gewiesenen Pensionsraten der Rec\r\nhabe vom 1. Juli 1816 an die Großherzoglich-Hessische Regierung zu bezahlen\r\nhätte sich auch hierzu bereit erklärt, jedoch zuvörderst von der Herzoglich-Nassaui\r\nMittheilung der actenmäsigen Nachrichten erwartet, aus denen sich ersehen lasse,\r\nbezahlen sey?\r\nDaher sey Letztere in der 17. Sitzung von 1822 (§. 147) ersucht worden, die\r\nung dieser Nachrichten zu bewirken.\r\nIn einer spätern Eingabe der Reclamanten v. 23. Juni 1823 (Num. 68), w\r\nMittheilung wieder in Anregung gebracht worden, und es habe geschienen, nach e\r\nundeutlich abgefaßten Eingabe derselben vom 18. Sept. e. a. (Num. 83), als ob die Her\r\nzoglich=Nassauische Regierung die zur Uebersicht der Sache nöthigen Schriften der wegen der\r\nForderungen der Mainzer Staatsgläubiger bestellten Bundestags-Commission mitgetheilt habe.\r\nDieses Anführen hätte eine weitere Erörterung veranlaßt.\r\nHieraus habe sich ergeben, daß, nach einer Erklärung der Herzoglich-Nassauischen Re\r\ngierung an die ebenerwähnte Bundestags-Commission v. 25. August 1823, diese Regierung\r\nden Reclamanten selbst, auf ihr Ansuchen, eine specielle Nachweisung der ihnen gebüh\r\nrenden, auf Castell und Kostheim gewiesenen Pensionsraten ausgehändigt habe.\r\nDa hiernach die Reclamanten nunmehr in den Besitz der Nachrichten gesetzt worden\r\nseyen, auf deren Grund sie von der Großherzoglich-Hessischen Regierung obige Pensions\r\nráten vom 1. Juli 1816 an erheben könnten; so wäre deren bei der hohen Bundesversamm\r\nlung angebrachtes Gesuch, in so fern es diesen Punct betreffe, fuͤr erfuͤllt zu achten.\r\nUebrigens dürfte obige Eingabe, Num. 83, weil sie zugleich manche Nachträge, Gesuche\r\nund Vorschläge in Bezug auf die an die Orte Castell und Kostheim gewiesenen Pensionen\r\nüberhaupt enthalte, der Bundestags-Commission wegen der Forderungen der Mainzer Staats\r\nglaͤubiger abzugeben seyn.\r\nUnter allgemeinem Einverständnisse mit dem Gutachten und den Anträgen des Herrn\r\nReferenten, wurde hierauf\r\nbeschlossen:\r\n1) daß die Reclamanten mit ihrem, die Königlich-Preussische und Kurhessische Re\r\ngierung betreffenden, Gesuche definitiv abgewiesen werden,\r\n2) ihr Gesuch aber hinsichtlich ihrer auf die Orte Castell und Kostheim gewiesenen\r\nPensionsraten als erfüllt betrachtet, und daß\r\n3) die Eingabe Num. 83 v. 18. Sept. 1823, wegen der darin enthaltenen Nachträge,\r\nGesuche und Vorschläge in Bezug auf die an die Orte Castell und Kostheim gewiesenen Pen\r\nsionen überhaupt, an die Bundestags-Commission wegen der Forderungen der Mainzer Staats\r\ngläubiger abzugeben sey.\r\n", "§.5", "Reclamation der Domcapitularen zu Speyer, wegen der ihnen durch die\r\nGroßherzoglich=Badische Regierung auferlegten Pensionsteuer.\r\nEbenderselbe erstattet Vortrag über eine Reclamation der Domcapitularen zu Speyer,\r\nwegen der ihnen durch die Großherzoglich-Badische Regierung auferlegten Pensionsteuer\r\n(Num. 77 und 85 des Einr. Prot. v. J. 1821, 19 und 76 v. J. 1822, dann 1 u. 36 v. J.\r\n1823), und nach ausführlich mitgetheiltem Inhalte dieser Beschwerdeschrift, aussert der Herr\r\nReferent sein über drei Gegenstände sich erstreckendes Gutachten, und zwar\r\n1) auf die Legitimation des Dr. Ehrmann als Anwalt der Reclamanten,\r\n2) auf die Competenz der hohen Bundesversammlung, die Reclamation zu ihrer\r\nzu ziehen, un d\r\n3) auf das Wesen der Reclamation selbst.\r\nHinsichtlich des ersten Punctes ist der Herr Referent der Meinung, daß Dr.\r\nsich nicht hinreichend legitimirt habe, weil weder der verstorbene Domdechent Frei\r\nHohenfeld, noch weniger, nach dessen Ableben, der Domcapitular Freiherr Schuͤtz r\r\nhausen zu der Vollmachts=Ertheilung für sämmtliche noch lebende Mitglieder des el\r\nDomcapitels zu Speyer befugt, sondern die Legitimation von allen Reclamanten\r\nbeizubringen, erforderlich gewesen waͤre.\r\nBei dem zweiten Puncte bemerkt der Herr Gesandte von Carlowiz:\r\nDie Pension der Reclamanten gründe sich auf den Reichsdeputations-Hauptsch\r\nsey daher, nach der Bundesacte, vom Bünde garantirt, es könne mithin kein Zwe\r\ndaß die hohe Bundesversammlung über die Beschwerde wegen Schmälerung des\r\nderselben zu cognosciren habe, wie es auch bereits in andern solchen Fällen gesch\r\nBei dem dritten Puncte erwähnt der Herr Referent:\r\nWas aber das Wesen der Reclamation selbst betreffe, so beschwerten sich di\r\nmanten darüber, daß die Großherzoglich-Badische Regierung die ihnen reichsdep\r\nschlußmäsig zu gewährende Pension der seit 1820 eingeführten Classensteuer un\r\ntheils aus allgemeinen, theils aus besondern Gründen.\r\nDie allgemeinen Gründe seyen im Wesentlichen diejenigen, welche bereit\r\ndie Capitularen zu Constanz in ihrem ganz gleichen Falle für sich angeführt hätten.\r\nund Beil. 19 des Prot. von 1821.) Wenn nicht schon bei dieser Veranlassung übe\r\nin der 18. Sitzung vom 26. Juni 1823 (§. 113) nach Stimmenmehrheit ein\r\ngegen die Constanzer Reclamanten gefaßt worden wäre, so würde der Refere\r\nindividueller Ueberzeugung nach, sein Gutachten für die Reclamanten zu Speyer al\r\nund zwar von denselben Motiven geleitet, welche den allerhöchsten Kaiserlich=Oesterr\r\nund Königlich=Sächsischen Hof bewogen haͤtten, damals füͤr die Constanzer Recl\r\nzu stimmen.\r\nDie besondern Gründe seyen aus den Verhandlungen hergenommen, welche\r\nGroßherzoglich=Badischen Commissarien und den Mitgliedern des vormaligen Don\r\nzu Speyer gepflogen worden, als die Regierung ihrer reichsdeputationsschlußmäsig\r\nbindlichkeit gegen Letztere Genüge geleistet und sich mit ihnen über aversionelle 9\r\nsummen mittelst eines Sustentationsvertrags verglichen habe. Ob nun - vorausgest\r\nüberhaupt reichsdeputationsschlußmäsige Pensionen von derjenigen Regierung, welch\r\nbezahlen verbunden sey, der Besteuerung unterworfen werden köͤnnen - jener specielle Vertrag\r\neine Befreiung von der Besteuerung enthalte? dieß sey eine Frage, deren Entscheidung nicht\r\nder Bundesversammlung, sondern den Landesgerichten zukomme, diesen wohl aber auch\r\nausschliessend, weil Differenzen über einen zwischen der Regierung und Privatpersonen ge\r\nschlossenen Vergleich, wodurch Erstere die Schuldnerin der Letztern worden sey, in das\r\nGebiet des Privatrechts gehörten, mithin deren Entscheidung nicht als ein Gegenstand der\r\nhöchsten administrativen Gewalt, sondern nur als eine reine Justizsache zu betrachten seyn\r\ndürfte.\r\nDa übrigens die allerhöchste Großherzogliche Regierung noch keine Gelegenheit gehabt\r\nhabe, sich über das Anbringen der Reclamanten bei der hohen Bundesversammlung zu\r\näussern, so trage der Referent dahin an, ihren Herrn Bundestagsgesandten zu ersuchen,\r\ndaß gefällig seyn wolle, selbiger hierzu die Veranlassung zu geben.\r\nHierauf erklärte\r\nBaden. Die Großherzogliche Gesandtschaft sieht sich in den Stand gesetzt, sogleich\r\neine vorläufige Erklärung über den so eben erstatteten Vortrag abzugeben.\r\nNach dem, was von dem Herrn Referenten bemerkt worden ist, beziehen sich die\r\nReclamanten theils auf allgemeine, theils auf besondere Gründe. Unter ersteren\r\nwerden solche verstanden, die ihnen mit andern Reclamanten aus den §§. 52 und 53 des\r\nReichsdeputations-Hauptschlusses und aus dem Art. 15 der Bundesacte gemein sind; unter\r\nletzteren aber solche, die aus keiner ausdrücklichen Stipulation der Bundesge\r\nsetzgebung abgeleitet werden.\r\nWas nun diese so genannten allgemeinen Gründe betrifft, so hat sich die Großherzog\r\nliche Regierung bereits in der 34. Sitzung v. 20. Dec. 1821 (§. 259), bei einer ganz ähnlichen\r\nVeranlassung, über den Gehalt derselben ausgesprochen.\r\nDiese Ausführung hat auch in so fern die Sanction der hohen Bundesversammlung\r\nerhalten, als in der 18. Sitzung v. 26. Jun. 1823 (§. 113) durch die Mehrheit beschlossen\r\nworden ist, daß die Domcapitularen zu Constanz mit ihrer, weder durch die §§. 52 und 53 des\r\nReichsdeputations-Hauptschlusses, noch durch den Art. 15 der Bundesacte begründeten Be\r\nschwerde gegen die Großherzogliche Regierung wegen Bezahlung einer Pensionsteuer abzu\r\nweisen seyen.\r\nDie Gesandtschaft ist demnach angewiesen, sich lediglich auf diesen früheren Vorgang\r\nzu beziehen, falls auf den Art. 15 der Bundesacte und auf den Reichsdeputations=Haupt\r\nschluß neuerdings zuruͤckgegangen werden wollte.\r\nDie mit dem Namen der besondern, bezeichneten Gründe anlangend, so ist es an und\r\nfür sich klar, daß die hierauf basirte Reclamation, die mit der vorhergehenden durchaus\r\nnichts gemein hat, und daher, um Verwirrung zu vermeiden, sorgfältig von jener z\r\nist, in die Classe der gewöhnlichen Privat-Reclamationen gehört, die eben deß\r\n— Ein Einschreiten\r\nnach den für diese geltenden Bestimmungen zu behandeln ist.\r\nBundesversammlung in innere Landesangelegenheiten kann in allen Fällen, wo v.\r\nbesondern durch die Bundesacte garantirten Rechten die Rede ist, nur bei verweig\r\ngehemmter Rechtspflege statt finden.\r\nDie Gesandtschaft glaubt es nun dem eigenen Ermessen der hohen Bundesvers\r\nüberlassen zu können, in wie fern in der vorliegenden Reclamation eine Weiger\r\nHemmung der Rechtspflege so weit nachgewiesen ist, daß dieserhalb fernere Aufklä\r\nSeiten der Großherzoglichen Regierung verlangt und erwartet werden dürfte.\r\nDagegen aber muß sie anfuͤhren, daß eine Hemmung oder Weigerung der Re\r\nin Streitigkeiten über Beitrags-Schuldigkeiten zu öffentlichen Lasten, nach der Y\r\nund den bestehenden Gesetzen des Großherzogthums Baden, überhaupt nicht geder\r\nindem alle Exemtionen, auf welchen Titeln sie beruhen, durch kla\r\naufgehoben sind, und daher eine Cognition der Gerichte, die an die Landesgesetze\r\nsind, über solche Streitigkeiten durchaus unzulässig erscheint.\r\nIn dieser Beziehung kann die Gesandtschaft nur dasjenige wiederholen, wai\r\nin der oben angezogenen Erklärung über die Reclamation der Constanzer Domc\r\ngesagt worden ist, und das dahier um so mehr in Betrachtung kommt, da die v\r\nReclamation nach dem Gesichtspuncte, der dermalen von der Reclamations-Comm\r\ngefaßt worden ist, sich gar nicht einmal auf die Bundesgesetzgebung gründet.\r\nWenn übrigens auch ein solches Grundgesetz, durch welches alle Steuer-E\r\naufgehoben werden, nicht bestände, und die Großherzogliche Regierung Steuerfreih\r\nExemtionen zuließe, so würde die von den Reclamanten angesprochene dennoch\r\nfinden, indem die zu deren Begründung vorgebrachten Argumente in sich selbst ze\r\nAuf die Art, wie ein Eigenthum, oder irgend ein Object, das der Besteueru\r\nworfen werden soll, erworben worden ist, ob in Gefolge eines Staatsvertrags, o\r\nPrivatübereinkunft, Kauf, oder Schenkung, oder Erbschaft rc. kann es niemals a\r\nweil, wie ebenfalls früher schon bemerklich gemacht wurde, jede Besteuerung ein ar\r\nEigenthum voraussetzt. Nun wird der Rechtstitel, worauf die Pensionsb\r\nReclamanten beruhen, auf keine Weise beanstaͤndigt; allein aus dem Grunde, das\r\nBezuͤge wohl erworben haben, laͤßt sich eine Steuerfreiheit nicht ableiten, indem ne\r\nGrundsatze alles wohlerworbene Eigenthum frei bleiben, daher fuͤr die Besteuer\r\nhaupt kein Object mehr verbleiben würde.\r\nProtok. d. d. Bundesvers. XVI- Bd.\r\nWas die zweite Behauptung, die ausdrückliche Zusage einer Steuerfreiheit, anlangt,\r\nso ist dieselbe nirgends geschehen, und die dafuͤr angefuͤhrten Grüͤnde beruhen auf einem\r\nMißverständnisse. Die Güter und Gefälle des Domcapitels waren mit einer ausser\r\nerdentlichen Kriegssteuer belegt.\r\nEs war eine natürliche Folge der Uebernahme dieser Guter, daß die darauf ruhenden\r\nLasten auf den neuen Erwerber übergiengen. Rücksichtlich künftiger Steuern von diesen\r\nGuͤtern und Gefaͤllen, verstand sich dieses von selbst. Es mußte aber die Frage entstehen, ob die\r\nfür bereits aufgelaufene Kriegskosten ausgeschriebenen und zum allmähligen Ein\r\nzug aufgelegten, oder noch auszuschreibenden und umzulegenden Steuern nicht als auf den\r\nbereits bezogenen Revenüen liegend zu betrachten und daher von denjenigen zu entrichten\r\nwären, welche diese Revenuen pro praeterito bezogen hatten.\r\nMan hat nun unter einigen, in besondern Verhältnissen beruhenden Bestimmungen\r\ndiese Frage dahin entschieden, daß es in dieser Hinsicht nicht auf den Zeitpunct der Ent\r\nstehung der Schuld und des Steuerausschreibens, oder der Umlage, sondern auf den Zeit\r\npunct, wo die ausgeschriebenen Beträge fällig werden, ankommen solle.\r\nWie nun hieraus eine, für die Pensionsbezüge geschehene, unbedingte Zusage einer\r\nSteuerfreiheit abgeleitet werden könne, vermag man diesseits nicht abzusehen.\r\nAus jener Entscheidung und aus dem Grundsatz, auf dem sie beruht, folgt in Be\r\nziehung auf die Pensionen, als ein Gegenstand, worauf sich nach rechtlicher Möglichkeit\r\ndas Staats=Steuersystem erstrecken kann, statt einer behaupteten unbedingten Steuerfreiheit,\r\ndie doch jedenfalls eine ausdrückliche Bedingung erfordert hätte, vielmehr das gerade Ge\r\ngentheil, daß nämlich die Steuern jeweils von den Objecten zu entrichten seyen, in deren\r\nBesitz man sich zur Zeit der Steuerauflage befindet. Auch haben die Reclamanten, wie sie\r\nselbst anführen, vor Aufhebung aller Exemtionen im Jahre 1806, zu den damaligen neuen\r\nKriegslasten von ihren Pensionen Beiträge geleistet, ohne dagegen irgend eine Beschwerde zu\r\nerheben, was sie gewiß gethan haben würden, wenn ihnen eine Steuerfreiheit zugesagt gewesen\r\nwäre. Sie sind daher nunmehr, da sie nach der gesetzlichen Aufhebung der Steuerfreihei\r\nten zu der eingefuͤhrten Classen- oder Renten- und Pensions-Steuer angezogen werden, so wenig\r\nan ihren Vertragsrechten durch die Gesetzgebung gekränkt, daß ihnen vielmehr eine Befugniß,\r\ndie sie nach dem Sustentations-Vertrage nicht hatten, durch die in Gefolge des Bundesver\r\ntrags erlassenen Gesetze, erst neu eingeraͤumt worden ist.\r\nDie Reclamanten hatten sich nämlich früher verpflichtet, ihre Pensionen im Lande zu\r\nverzehren, falls sie nicht eine lediglich der Gnade des Regenten anheim gegebene Dispensation\r\nerhielten. Dieser vertragsmäsigen Beschränkung sind sie in Folge der Bundesgesetze ent\r\nhoben worden.\r\nDie Großherzogliche Regierung halt es ubrigens fuͤr üͤberfluͤssig, sich üͤber alle di\r\nzum Theil unrichtigen Behauptungen der Beschwerdefuͤhrer zu aͤussern, welche auf\r\nliche Beurtheilung der Sache keinen Einfluß haben. Sollte jedoch die hohe Bundes\r\nlung sich veranlaßt finden, die vorliegende Beschwerde in naͤhere Berathung zuz\r\nmüßte die Gesandtschaft sich eine weitere Ausführung vorbehalten, aus welcher ins\r\ndie Unrichtigkeit der Behauptung hervorgehen würde, daß den Reclamanten ihre\r\ntionsgehalte knapp zugemessen worden seyen. Vielmehr würde die hohe Bundesver\r\ndaraus die Ueberzeugung schöpfen, daß von der Größherzoglichen Regierung die gr\r\nligkeit geübt, auch von den Reclamanten nichts versäumt worden sey, was zu\r\nmachung ihrer Rechte dienlich war.\r\nDie Gesandtschaft schmeichelt sich indessen, jetzt schon durch Obiges dargethan\r\ndaß die Domcapitularen zu Speyer sich, so weit die Competenz der hohen Bundes\r\nlung begründet werden kann, in ganz gleicher Lage, wie die Domcapitularen\r\nstanz, befinden, und überlaßt sich daher der Hoffnung, daß ruͤcksichtlich ihrer der\r\nBeschluß werde gefaßt werden, zu dem diese hohe Versammlung sich in der 18.\r\nvorigen Jahres veranlaßt gesehen hat.\r\nDer loco dictaturae zu druckende Vortrag wurde diesem Protokolle unte\r\nangefugt, und hierauf\r\nbeschlossen:\r\nüber diesen Gegenstand die Instructionen der Höfe und Regierungen sich zu\r\num am 11. März l. J. abzustimmen und den Beschluß fassen zu können.\r\n", "§.6", "Alphabetisches Register über die Bundestags-Verhandlungen\r\nOct. 1816 bis Ende 1823, von dem Legationssecretär Frh\r\nHolzhausen.\r\n(3. Sitz. §. 31 v. J. 1822.)\r\nPräsidium legt das von dem Legationssecretür Freiherrn von Holzhausen i\r\nSchreiben sammt dem, bis zum Ende des Jahres 1828 fortgesetzten, alphabetischen\r\nsämmtlicher Bundestags-Verhandlungen vor, und trägt darauf an, dasselbe auf 5\r\nBundescanzlei=Casse, und nach der in der Canzlei näher zu bezeichnenden Modalität\r\nzu lassen, dem Verfasser aber zugleich den Dank der hohen Versammlung fuͤr seine\r\nso vielem Fleiße als Geschicklichkeit verfertigte Arbeit zu erkennen zu geben; womi\r\nliche Gesandtschaften sich einverstanden erklärten.\r\n\r\n", "§.7", "Ergänzung mehrerer Bundestags=Commissionen durch Wahl neuer Mit\r\nglieder an die Stelle der abgegangenen.\r\n(19. Sitz. §. 125. 22. Sitz. §. 162 v. J. 1821. — 16. Sitz. §. 140 v. J. 1822.)\r\nAuf Antrag des Präsidii, wurden nachbenannte Bundestags-Commissionen durch\r\nWahl neuer Mitglieder (an die Stelle der abgegangenen) ergänzt:\r\n1) zu der Commission, welche sich der Prüfung der Rechnungen der Bundescanz\r\nlei= und Matrikular=Casse unterzieht, für den vormaligen Kurhessischen Herrn Ge\r\nsandten von Lepel, der Großherzoglich=Hessische Herr Gesandte, Freiherr von Gruben;\r\n2) zu der Commission zur gütlichen Ausgleichung oder Vorbereitung einer Entscheidung\r\nder Beschwerden der Frankfurter israelitischen Gemeinde, ihre bürgerlichen Rechte\r\nund Verfassungsverhältnisse betreffend, für die abgegangenen Herren Bundestagsgesandten,\r\nGrafen von Buol=Schauenstein, Freiherrn von Aretin, und Freiherrn von Wangenheim,\r\nder Kaiserlich-Königliche Herr Präsidialgesandte, Freiherr von Münch-Belling\r\nhausen, Herr von Pfeffel, und Herr von Hammerstein;\r\n3) zu der Commission wegen Ausgleichung und Uebernahme der Pensionsrückstände\r\nder Rheinzoll=Beamten rc. für den vormaligen Herrn Bundestagsgesandten, Freiherrn\r\nvon Wangenheim, der Gesandte der 15. Stimme, Herr von Both.\r\n", "§.8", "Wahl einer neuen Commission zur Execution der Bundestagsbeschlüsse.\r\n(36. Sitz. §. 210 v. J. 1820.)\r\nFerner trug\r\nPräsidium vor, daß in Gemäßheit der Executionsordnung vom 20. Sept. 1819,\r\nArtikel 2, zur Wahl einer für den Zeitraum von sechs Monaten, mit Einschluß der Ferien,\r\ndauernden Commission zu schreiten sey, an welche alle Eingaben und Anzeigen, die auf die\r\ndarin benannten Vollziehungsgegenstände Bezug hätten, abzugeben wären, um nach Maaß\r\ngabe jener gesetzlichen Vorschriften zu verfahren.\r\nSämmtliche Gesandtschaften erklärten sich damit einverstanden, und bei der\r\nalsbald vorgenommenen Wahl, wurden die Herren Gesandten:\r\nFreiherr von Münch=Bellinghausen,\r\nGraf von der Goltz,\r\nvon Carlowiz,\r\nGraf von Eyben, und\r\nGraf von Beust;\r\nals Stellvertreter aber:\r\nvon Pfeffel und\r\nvon Pentz,\r\nzu dieser Commission ernannt\r\n", "§.9", "Auch wurde eine neue Eingaben-Commission gewählt, welche ihre Geschäfte\r\nbis zur 1. Sitzung nach den Österferien d. J. fortzusetzen hätte.\r\nDie Wahl siel auf die Herren Bundestagsgesandten:\r\nvon Pfeffel\r\nFreiherrn von Blittersdorff,\r\nFreiherrn von Gruben\r\nGrafen von Eyben, und\r\nGrafen von Beust.\r\n", "§.10", "Vollziehung des 14. Artikels der Deutschen Bundesacte.\r\n(21. Sitz. §. 137 v. J. 1823.\r\nPräsidium wolle, in Folge Beschlusses der 21. Sitzung §. 137 v. J., das Protokoll\r\nzur Abgabe der noch ausstehenden Abstimmungen oder Erklärungen über den Vollzug des\r\n14. Artikels der Deutschen Bundesacte eroͤffnen.\r\nBaden. Die Großherzogliche Gesandtschaft ist angewiesen zu erklären, daß unterm\r\n11. Nov. v. J. mit der Großherzoglichen Standesherrschaft Fürstenberg eine definitive\r\nUebereinkunft über die Feststellung ihrer staatsrechtlichen Verhältnisse, auf den Grund des\r\nArtikels 14 der Deutschen Bundesacte, zu Stande gekommen ist, und am 12. December\r\nv. J. die höchste Genehmigung Seiner Königlichen Hoheit des Großherzogs erhalten hat.\r\nEine Abschrift dieser Uebereinkunft ist von ihr in der Bundescanzlei deponirt worden,\r\num die hohe Bundesversammlung dadurch in den Stand zu setzen, nähere Kenntniß von\r\ndem Inhalt derselben zu nehmen*).\r\nFerner hat die Gesandtschaft zu erklären, daß am 26. September v. J. mit der vordem\r\nunmittelbaren Ortenauischen Ritterschaft eine definitive Uebereinkunft geschlossen und\r\nvon Seiner Königlichen Hoheit, dem Großherzoge, genehmigt worden ist; so wie, daß die\r\nehemals unmittelbare Reichsritterschaft im Creichgau und Odenwald, in einer am\r\n13. Dec. v. J. geschlossenen Verhandlung, ihren Beitritt zu dieser Uebereinkunft erklärt hat\r\nendlich, daß die gleichmäsige Beitrittserklärung von dem größeren Theile des vormals unmit\r\n*) Sie steht abgedruckt, in dem Großh. Regier. Bl. v. 8. Januar 1924, N. 1.\r\ntelbaren Reichsadels des Cantons Hegau bereits eingekommen: ist, und sich, daher mit\r\nBestimmtheit erwarten läßt, daß die noch abgehenden ungesäumt nachfolgen werden.\r\nSobald dieß geschehen ist, wird die Großherzogliche Regierung die Resultate der Ver\r\nhandlungen über den künftigen Rechtszustand der gesammten ehemals unmittelbaren Reichs\r\nritterschaft im Großherzogthume zu Vollziehung des Art. 14 der Deutschen Bundesacte in einer\r\nlandesheerlichen Verordnung zusammenfassen und zur öffentlichen Kenntniß bringen lassen.\r\nGroßherzogthum Hessen. Bekauntlich sind im Großherzogthume Hessen die\r\nstaatsrechtlichen Verhältnisse der Standesherren des Großherzogthums im Allgemeinen, nach\r\nvorausgegangenen gründlichen Erörterungen mit den standesherrlichen Bevollmächtigten\r\ndurch das Großherzogliche Edict vom 17. Febr. 1820 regulirt worden, welches auch allgemein\r\nin Anwendung ist.\r\nZwar ist eine Reclamation von Seiten des Gräflichen Hauses Erbach-Erbach bei der\r\nhohen Bundesversammlung eingekommen; allein über die Gegenstände derselben haben später\r\nhin Vergleichsverhandlungen begonnen, und es hat der Großherzogliche Commissär im Anfange\r\nAugusts dem Gräflichen Bevollmächtigten Punctationen zu einem alle bisherige Discussionen\r\nbeseitigenden Vergleich mitgetheilt, deren Annahme von Gräflicher Seite man zu erwarten\r\nberechtigt ist.\r\nSo viel übrigens der Gesandtschaft bekannt ist, steht die officielle Antwort darauf\r\nnoch zurück.\r\nBraunschweig und Nassau für Nassau: bezieht sich auf seine früheren Erklä\r\nrungen über diesen Gegenstand, mit dem Anhange, daß alle Verhältnisse mit den Standes\r\nherren in dem Herzogthume Nassau regulirt und der Regierung keine dagegen erhobenen Be\r\nschwerden bekannt seyen.\r\nHierauf wurde\r\nbeschlossen:\r\ndie eingekommenen Erklärungen an die betreffende Commission abzugeben, welche sich\r\ndamit beschäftigen werde, diesen Gegenstand der hohen Bundesversammlung vorzutragen.\r\n\r\n", "§.11", "Matrikel des Deutschen Bundes.\r\n(22. Sitz. § 157 v. J. 1823.\r\nPräsidium. In der 21. Sitzung des vorigen Jahres fand sich diese hohe Versamm\r\nlung, durch die einhellige Ueberzeugung, daß, da der Deutsche Bund in keinem Momente\r\nohne Matrikel seyn könne, zu dem Beschlusse bestimmt, daß die bestehende provisorische\r\nMatrikel so lange fortdauern müsse, bis eine neue zu Stande gekommen seyn w\r\ndaß die Abstimnungen über die in dem Commissionsvortrage bezeichneten Puncte\r\ntigen Tage zu Protokoll gegeben werden sollen.\r\nDer Antrag der Commission war auf das Ersuchen an die Bundesregierungen\r\nderselben die Mittheilung ihrer Ansichten zukommen lassen zu wollen, sowohl\r\nGrundlagen einer definitiven Matrikel überhaupt, als besonders über diejenige de\r\nlation, und in wie fern für letztere eine, die seit fünf Jahren eingetretenen Verän\r\nbegreifende, Rectification der bisherigen Angaben, so wie eine größere Gleichförmi\r\nselben, vorzüglich hinsichtlich der Berechnung der Fremden, als erforderlich zu betrag\r\nZur Abstimmung hierüber, sey das Präsidium verpflichtet, der hohen Verse\r\ndas Protokoll zu eröffnen.\r\nOesterreich. Bekanntlich wurde schon bei den Verhandlungen, welche da\r\n43. Sitzung v. J. 1818 auf fünf Jahre angenommene Provisorium einer Bundel\r\nzur Folge hatte, auf das sorgfältigste die Frage erörtert, auf welche Grundlage\r\nsetzung dieses verbindlichen Maaßstabes zur verhältnißmäsigen Vertheilung der Gesam\r\nan Mannschaftstellung und Geldleistung auf die einzelnen Bundesglieder statt zu find\r\nJene Erörterungen gewährten bald die Ueberzeugung, daß, mit Umgehung ande\r\nstischen Daten, lediglich die Volksmenge zur allgemeinen und einzigen Grundlage d\r\ndesmatrikel anzunehmen sey, und daß sie nicht nur für die Mannschaftstellung,\r\nauch für die Geldleistungen in der Regel den einzigen Maaßstab abzugeben habe.\r\nMit Berücksichtigung der bereits vorliegenden, die Sache und den beabsichtigte\r\nvollständig erschöpfenden Betrachtungen, vermögen Seine Majestät der Kaiser dal\r\nheute, wo es sich um die Feststellung einer definitiven Bundesmatrikel handelt,\r\nden bei Gelegenheit der Annahme eines Provisoriums in der 15. Sitzung vom J. 1\r\nmachten Präsidialantrag zurückzukommen, und sich demnach dahin auszusprechen,\r\ndamals anerkannte Princip, die Bundesmatrikel bloß auf die Volksze\r\nBundesstaaten zu basiren, auch fernerhin aufrecht erhalten werden möge.\r\nBetreffend die Frage: in wie fern die bei der Population seit den verflossenen fün\r\neingetretenen Veränderungen zu rectificiren und eine größere Gleichförmigkeit der A\r\nvorzüglich hinsichtlich der Fremden, erforderlich sey? so wiederholen Seine Maj\r\nKaiser Ihren bereits fruͤher, in Folge des bei jeder Veranlassung in Ihre Bunde\r\ngesetzten Vertrauens, gemachten und damals einhellig angenommenen Vorschlag, und\r\nsonach, daß, auch bei Abfassung der definitiven Matrikel, nur die eigenen Angab\r\nBundesstaates zum Grunde zu legen seyen.\r\nNachdem nun diese bereits vorhanden sind, und die Vermehrung der Volkszahl bei\r\nStaaten, welche, wie hier der Fall ist, unter ein und demselben climatischen Einfluß und\r\nin gleichen Culturverhältnissen stehen, auch nach gleicher Proportion fortrückt; so wird eine\r\nsolche Rectification, welche hinsichtlich der Fremden besonders schwankend seyn dürfte, der\r\nmal gar wohl umgangen, und nur auf jene Fälle beschränkt werden können, wo wirklich\r\nseit Annahme der provisorischen Bundesmatrikel Gebietsabtretungen, so wie z. B. von\r\nOesterreich hinsichtlich der Grafschaft Hohengeroldseck, statt gefunden haben, wodurch jedoch\r\ndas numerische Verhältniß der Gesammtbevölkerung des Bundes nicht alterirt wird, da der\r\nAbgang bei einem Bundesstaate als Zuwachs bei dem andern erscheint.\r\nOhne durch die Darlegung dieser Ansichten sich gegen diejenigen Modalitäten erklären\r\nzu wollen, welche etwa von der Bundestags-Commission, nach reiflicher Prüfung des Ge\r\ngenstandes, in Beziehung auf die Rectification der Angaben der Volkszahl begutachtet werden\r\ndürften, und mit Vorbehalt des hierüber seiner Zeit abzugebenden Votums, finden jedoch\r\nSeine Majestät der Kaiser, vermöge des lebhaften Interesses, welches Sie an Allem nehmen,\r\nwas sich auf Consolidirung des Bundes in seiner Gesammtheit bezieht, Sich zu dem angele\r\ngentlichen Wunsche veranlaßt, daß, wenn auch durch die Aufrechthaltung des Princips der\r\nVolkszahl, als alleiniger Basis der Bundesmatrikel, vielleicht für einzelne Bundesstaaten,\r\nseyen es größere oder mindermächtige, eine Pflicht zu Leistungen hervorgeht, welche, auf\r\ndie Linie des strengsten Rechts gestellt, einige, wiewohl nur unbedeutende, Ermäßigungen\r\nzulassen dürfte, dennoch, in Berücksichtigung der mit einem solchen Verfahren verbundenen\r\nunendlichen Schwierigkeiten, von allen Seiten auf derlei Ansprüche verzichtet, und das Wohl\r\ndes Ganzen und der hohe Zweck, von welchem es sich hier handelt, als vorherrschend betrachtet\r\nwerden möge.\r\nSeiner Majestät dem Kaiser bietet dieser Anlaß eine erwünschte Gelegenheit, dem bereits\r\ngefaßten Bundesbeschlusse, daß die bisher bestandene provisorische Matrikel nothwendig so\r\nlange fortwähren müsse, bis eine neue zu Stande gekommen seyn wird, vermöge der, in dem\r\nCommissionsvortrage näher bezeichneten, wichtigen Motive, Ihren vollesten Beifall zu schenken.\r\nPreussen. Der Königlich-Preussische Hof hat in den Verhandlungen der Jahre\r\n1817 und 1818, welche den in der 43. Sitzung des letztgedachten Jahres gefaßten Beschluß\r\nzur Fölge hatten, seine eigenen Ansichten über die Grundlagen einer Bundesmatrikel über\r\nthaupt, und diejenige der Population insbesondere, nicht näher darlegen und entwickeln zu\r\nmüssen geglaubt. Er fand und findet dieselben noch jetzt in einigen der damals zum Protokolle\r\ngekommenen gehaltvollen Abstimmungen anderer Bundesglieder im Wesentlichen bereits aus\r\ngesprochen. Eben darum sind es nicht sowohl neue, als durch längere Erwägung bewährt\r\nund nur im Einzelnen näher ausgeführte Ansichten, welche die Königliche Bundestag\r\nschaft, nach Anleitung des in der 21. vorjährigen Sitzung gefaßten Beschlusses, geg\r\nvorzutragen ermächtigt ist.\r\nWenn man die einzelnen Verhältnisse durchgeht, welche zum alleinigen Maaß\r\ndie Vertheilung der Bundeslasten unter die einzelnen Bundesstaaten gewählt werden\r\nso möchte sich kein einziges finden, das diesen Zweck auf völlig genügende Weise\r\nDer Wohlstand eines Volkes wäre eigentlich hier der einzig richtige und durch\r\nMaaßstab, weil jener allein in letzter Instanz die Summe der Mittel bestimmen k\r\nüberhaupt für die Staatszwecke zu verwenden sind. Um aber den Grad des Wohl\r\nden ein Volk in einem gewissen Zeitpuncte erreicht hat, mit Sicherheit abzu\r\nfehlen alle nöthigen Data, und noch weniger ist es möglich, denselben in Zahlen auszu\r\nEs scheint daher, als werde man sich auch jetzt bei der Aufstellung einer definiti\r\ntrikel damit begnügen müssen, einen approximativen Maaßstab für die relat\r\ntragsfähigkeit der einzelnen Bundesstaaten zu den gemeinsamen Lasten aufzufinde\r\ndabei solche Verhältnisse zum Grunde zu legen, welche\r\n1) am meisten mit dem Wohlstande eines Volkes und Staates im Zusamm\r\nstehen, und\r\n2) so zugänglich sind, daß sich ihre Beschaffenheit mit hinlänglicher Zuversicht\r\nteln läßt.\r\nAuf drei Verhältnisse dieser Art hat man in allen ähnlichen Fällen vorzugswe\r\nsicht genommen, weil sie unter allen am besten diesen Bedingungen zu entsprechen\r\n— Flächenraum — Bevölkerung und Staatseinkünfte.\r\nDas Verhältniß des Flächenraums hat den Vorzug, daß es sich unter allen\r\nverhältnissen zuerst als eine bestimmte äussere Größe darbietet, worüber die\r\nund offensten Data leicht zu gewinnen sind. Hiervon abgesehen, giebt indessen d\r\nfang des Bodens allein, bei der großen Verschiedenheit seiner Productivität,\r\nes allein ankommen kann und die keiner sichern Vergleichung unterliegt, gar keiner\r\nchen Maaßstab, um darnach den Wohlstand und die Mittel eines Volkes zu messen\r\nhat man auf dieses Moment allezeit weniger Gewicht, als auf die übrigen gelegt.\r\nDie Einkünfte eines Staates auszumitteln und hiernach seine Beitragsfäh\r\nbestimmen, scheint auf den ersten Anblick viel angemessener, da die vorkommenden Le\r\ntheils selbst in Geld bestehen, theils mehr oder weniger darauf zuruͤckgefuͤhrt werden\r\nAber bei der gegenwärtigen finanziellen Lage der meisten Staaten, geben die Einkü\r\ndas Maaß des Bedürfnisses an, welches aus den Quellen des Einkommens k\r\nwerden soll. Wenn daher ein Staat mehr Einkünfte hat als ein anderer, so der\r\nProtok. d. d. Bundesvers. XVI. Bd.\r\nnur an, daß sein Bedürfniß größer sey, und man kann einem solchen Staate keine höheren\r\nBeiträge zumuthen, als einem andern, der nur deßhalb weniger Einkünfte hat, weil seine\r\nAusgaben geringer sind, und eben daher auch die Kräfte seiner Unterthanen durch Besteue\r\nrung — die Hauptquelle des oͤffentlichen Einkommens in den meisten Staaten -- weniger an\r\ngestrengt werden; woraus denn folgt, daß einem Staate mit geringeren Einkuͤnften oft rei\r\nchere Mittel zu Gebotr stehen, die er durch hoͤhere Besteuerung benutzen koͤnnte, als einem\r\nandern, der nur darum ein hoheres Einkommen besitzt, weil er bereits die Kraͤfte seiner Un\r\nterthanen, so weit als es zulassig ist, in Anspruch genommen hat.\r\nEs fehlt also bei den Staatseinkünften, um einen zureichenden Maaßstab abzugeben\r\ndie erste der obigen Bedingungen, indem sie nicht auf den Grad des Wohlstandes oder der\r\nBeitragsfähigkeit der Unterthanen zu öffentlichen Leistungen nothwendig zurückweisen, viel\r\nmehr oft eben so gut ein entgegengesetztes Verhältnißi andeuten.\r\nEs trifft hier aber auch die zweite Bedingung einer möglichst leichten und sichern\r\nAusmittlung nicht zu. Bei aller Bereitwilligkeit der betheiligten Regierungen, das Staats\r\neinkommen vollständig darzulegen, dürfte daraus doch kein genügendes Resultat entstehen\r\nweil über die Berechnung desselben, über die Sonderung von Central-, Provinzial- und\r\nCommunal=Einnahmen und Ausgaben abweichende Grundsätze befolgt werden, und die Ver\r\nschiedenheit der einzelnen Bündesstaaten in Verfassung und Verwaltung nicht erlauben\r\nmöchte, bei der Berechnung ihrer Finanzen für den Zweck der Bundesleistungen ein genau\r\nübereinstimmendes Verfahren eintreten zu lassen, woraus allein sichere Angaben hervor\r\ngehen konnten.\r\nAls dienlich zum Maaßstabe für die Vertheilung der Bundeslasten bleibt hiernach nur\r\ndas Verhältniß der Bevölkerung übrig. Eine starke Bevölkerung wird allgemein als\r\nein sicheres Zeichen des Wohlstandes angesehen, wo nicht ganz specielle Ursachen in ein\r\nzelnen kleinen Districten eine seltene Ausnahme begründen; es leistet also auf dieser Seite\r\nmehr als Flächenraum und Staatseinkünfte, und ist auf der andern, wo nicht so genau\r\nals der Flächenraum, doch viel sicherer als die Staatseinkünfte, nach seiner wahren Be\r\nschaffenheit zu ermitteln. Dieses Verhältniß ist deßwegen auch bei den Territorialaus\r\ngleichungen der letzten Zeit überall zum Grunde gelegt worden, indem man sich bald üͤber\r\nzeugte, daß, da ein absolut vollkommener Maaßstab zur Abschätzung der Kräfte eines\r\nLandes nicht aufzufinden sey, der Maaßstab der Bevölkerung allein dasjenige leiste, was\r\nüberhaupt zu erreichen steht.\r\nIn den früheren Verhandlungen ist eine Combination der Volkszahl mit dem\r\nFlächenraume, und den Staatseinkünften zur Sprache gebracht worden. Daß aber, was\r\ndiese letzten Verhältnisse Unvollkommenes an sich tragen, düurch ihre Combination mit der\r\nBevölkerung ausgegliechen werde, möchte schwierig nachzuweisen seyn. So sehr nar\r\neine Verbindung der Volkszahl und der Einkünfte den Anschein höherer Billigk\r\nAngemessenheit haben möchte; so verschwindet derselbe doch, wenn man erwägt, da\r\nBundesstaaten nach Art. 58 der Wiener Schlußacte die allgemeine Verbindli\r\nobliegt, die Lasten auf sich zu nehmen, welche das Bundesverhältniß mit sich bring\r\ndaß es daher bei einer billigen Vertheilung der gemeinsamen Lasten nicht eigentlich\r\nwie das Verhältniß der Einkünfte der verschiedenen Bundesstaaten steht, sondern dar\r\nkommt, in welcher Art die Unterthanen in den derschiedenen Bundesstaaten mit A\r\nbelastet sind, und ob nicht in Fällen, wo hierin ein bedeutender Unterschied statt finde\r\ngleichmäsigen Erfüllung jener Verbindlichkeit eine Gleichstellung in der Besteueru\r\ntreten könnte?\r\nDie vorstehend entwickelten Gründe scheinen dem Königlich-Preussischen Hofe\r\nwiegend dafür zu sprechen, daß das zur alleinigen Grundlage der beschlußmäsig noch\r\nhenden Matrikel gewählte Verhältniß der Population als solche auch für eine de\r\nMatrikel, wenn selbige beliebt werden sollte, beibehalten werde. Was die in Bezug al\r\nVerhältniß seit fünf Jahren eingetretenen Veränderungen betrifft; so ist man einer hi\r\nvorzunehmenden Rectification der bisherigen Angaben diesseits geradezu nicht entgegen\r\nbemerkt man, daß, wenn einerseits jene Veränderungen nach allgemein bekannt gewo\r\nstatistischen Notizen keineswegs solcher Natur sind, daß eine Herabsetzung der bis\r\nAngaben dadurch motivirt werden könnte, andererseits auch die wegen Berechnun\r\nFremden etwa zu bestimmenden Grundsätze in besondern Fällen auf dergleichen\r\nsetzungen nicht führen dürften, da die Anwesenheit von Fremden, da, wo sie auch nich\r\ntärpflichtig zu machen sind, doch den Beweis größern Wohlstandes und folglich mi\r\nLeistungsfähigkeit liefert.\r\nDie Königliche Gesandtschaft hat der gegenwärtigen Abstimmung, durch welche si\r\nin der 21. vorjährigen Sitzung gefaßten Beschlusse ad num. 2 vollständig genügt zu\r\nglaubt, in Beziehung auf num. 1 desselben Beschlusses:\r\nwonach die gegenwärtig bestehende provisorische Matrikel nothwendig so lang\r\nbestehen muß, bis eine neue zu Stande gekommen,\r\nnoch die Erklärung hinzuzufügen, daß man hierüber mit den eben vernommenen An\r\ndes Kaiserlich=Oesterreichischen Hofes diesseits vollkommen einverstanden ist.\r\nBaiern. In Folge des in der 21. vorjährigen Sitzung vom 12. Juli weger\r\nsetzung einer befinitiven Matriket des Deutschen Bundes gefaßten Beschlusses (Sil\r\nProtokoll §. 139), ist der Königlich-Baierische Bundestagsgesandte beauftragt, die?\r\nseines allerhöchsten Hofes über den vorliegenden Berathungsgegenstand dahin auszusprechen,\r\ndaß bei definitiver Festsetzung der durch den Bundesbeschluß vom 20. August 1818 (43.\r\nSitzung, §. 210) provisorisch regulirten Matrikel des Deutschen Bundes schwerlich ein rich\r\ntigerer Maaßstab als der damals angenommene der Bevölkerung dürfte adoptirt werden\r\nkönnen, und daß namentlich das Staatseinkommen weder an und für sich, noch in\r\nVerbindung mit jener Größe, zur Normirung gleichheitlicher Concurrenz zu gemeinsamen\r\nBundesleistungen eine verlässigere Grundlage gewaͤhren möchte.\r\nDerselbe muß demnach im Namen der Krone Baiern darauf antragen, daß der bis\r\nherige Maaßstab der Population, als der verlässigste und zweckmäsigste, beibehalten,\r\nund sonach die bestehende Bundesmatrikel nur in so fern einiger Abänderung unter\r\nworfen werde, als die seit dem Jahre 1818 in den Deutschen Staaten etwa vorgenom\r\nmenen neuern Volkszählungen eine Rectification der damals angegebenen Daten nöthig\r\nmachen sollten.\r\nDieses ist übrigens im Königreiche Baiern nicht der Fall, wo seit jenem Zeitpuncte\r\nin der Volkszahl keine erheblichen Veränderungen eingetreten sind, so daß solche noch\r\nfortwährend zu\r\n3,560,000 Seelen\r\nangenommen werden mag.\r\nKönigreich Sachsen. Seine Königliche Majestät sind, wie schon vorhin, so noch\r\njetzt, der Ansicht, daß der Bevölkerungsmaaßstab die allein anwendbare Grundlage einer\r\nMatrikel des Deutschen Bundes sey.\r\nAllerhöchstdieselben finden dermalen keinen besondern Anlaß, eine mit einer unange\r\nnehmen Störung der einmal angenommenen Verhältnisse verbundene Abänderung der jetzigen\r\nMatrikularansätze zu wünschen, glauben jedoch, daß, wenn eine definitive Matrikel auf\r\ndie Volkszahl gegründet werde, die Bevölkerungsangaben in selbiger von Zeit zu Zeit einer\r\nBerichtigung erfordern, wozu aber nicht zu kurze Fristen zu bestimmen seyn möchten.\r\nEndlich erachten Allerhöchstdieselben allerdings für nöthig, daß bei einer Berichtigung\r\nund Abänderung der bisherigen Angaben der Volkszahl in der Bundesmatrikel, eine Gleich\r\nförmigkeit in den bei der Volkszählung zum Grunde zu legenden Ansichten, namentlich\r\nin Hinsicht der Fremden, beobachtet und hieruͤber im Bunde eine feste Bestimmung getrof\r\nfen werde.\r\nDie Gesandtschaft behält sich über obige Puncte, nach Befinden, weitere Aeusserung vor.\r\nHannover: findet in der Kaiserlich-Oesterreichischen Abstimmung einen neuen Be\r\nweis der fortdauernden Theilnahme des allerhöchsten Kaiserlichen Hofes an der Erhaltun\r\nder Selbstständigkeit und des Vertheidigungsstandes Deutschlands, und tritt derselbe\r\nkommen bei.\r\nWürtemberg. Hinsichtlich der Errichtung einer definitiven Matrikel des De\r\nBundes, hat sich die Königlich-Würtembergische Bundestagsgesandtschaft dahin zu erklär\r\na) die Bevölkerung zur Grundlage der zu errichtenden Matrikel für Mannsch\r\nGeldleistungen anzunehmen seye, und bezieht sie sich auf die in ihrer Abstimmung vom 2\r\n1818 für diese Ansicht entwickelten Gründe.\r\nb) Hierüber sowohl, als über die Gleichförmigkeit der dießfalls von sämn\r\nBundesstaaten zu erwartenden amtlichen Angaben, dürfte vorerst eine Vereinigung i\r\nfolgenden Beziehungen zu treffen seyn.\r\n1) Müßten sich die Angaben auf Zählungen von einem und demselben\r\ngründen. Ob diejenigen vom Jahre 1823 sich hierzu eignen, würde noch davon abh\r\nob dieselben in sämmtlichen Bundesstaaten auch im übrigen nach gleichen Grundsätz\r\ngenommen worden sind?\r\nEs würde nämlich, nach der schon früher geäusserten diesseitigen Ansicht,\r\n2) die Zählung alle Staatsangehörigen nach Köpfen, ohne Untersch\r\nAlters, des Geschlechts, des Glaubensbekenntnisses und des Umfangs ihrer bürg\r\nRechte und Verbindlichkeiten, so wie ohne Rücksicht auf den Geburtsort, umfassen,\r\nauch alle im Auslande gebohrne Hof-, Civil- oder Militär-Diener in sich begreife\r\n3) Die Zählung würde ferner auch auf diejenigen der so eben bezeichneten St\r\ngehörigen sich erstrecken, welche nur für einige Zeit ausserhalb derje\r\nBundesstaaten sich aufhalten, welchen sie angehören; wogegen aber\r\n4) alle in den einzelnen Bundesstaaten sich aufhaltenden Fremde, d. h. a\r\njenigen Individuen, welche nicht im Staatsverbande stehen, vom Resultate der 9\r\nausgeschlossen bleiben würden.\r\n5) Sollten die neuesten, in sämmtlichen Bundesstaaten, ohne Zweifel im Jahr\r\nvorgenommenen Zählungen, nicht bereits in einer solchen Vollständigkeit vorliegen\r\ndie Gesammtzahl der Bevölkerung eines jeden derselben in genauer Uebereinstimmu\r\ndenjenigen Grundsätzen angegeben werden könnte, über welche man sich allerseits ver\r\nwird; so wäre zu wünschen, daß einer definitiv anzunehmenden Matrikel eine neu\r\nlung vorangienge, welche, auf den Grund besonders noch zu verabredender gleichförn\r\ngerichteter Familienregister, gemeindeweise vorgenommen wuͤrde.\r\nSodann aber wäre\r\nc) denjenigen Bundesstaaten, welche wegen besonderer, bei ihnen zu treffende\r\nhältnisse eine Milderung des hiernach sich ergebenden Matrikularansatzes in A\r\nnehmen zu können glauben, zu überlassen: mit den Angaben ihrer Bevolkerung eine ent\r\nsprechende Nachweisung jener Verhältnisse zu verbinden, und dadurch die Bundesversammi\r\nlung in den Stand zu setzen, sowohl wegen einer bei ihnen eintretenden Milderung, als\r\nwegen einer bei ändern Bundesstaaten durch entgegengesetzte Verhältnisse etwa begründeten\r\nErhöhung des auf die Bevölkerung gegründeten Matrikularansatzes, weitere Prüfung und\r\nBerücksichtigung eintreten zu lassen.\r\nWenn für diese Einleitung schon die Rücksicht sprechen dürfte, daß eine Prüfung sol\r\ncher besondern Verhältnisse nicht eher mit Gründlichkeit angestellt werden könnte, als bis\r\ndie Bevölkerungsangaben selbst, nach gleichförmigen Grundsätzen, in einer, die erforderlichen\r\nVergleichungen möglich machenden, Uebersicht vorliegen; so werden sich auch\r\nd) als weitere Bedingungen einer definitiven Matrikel von selbst diejenigen empfehlen,\r\nwelche schon bei der provisorischen sachgemäß erachtet wurden, daß nämlich\r\n1) vorbehaltlich einer, wegen Veränderlichkeit der Grundlage, durch ausserordentliche, ein\r\nMißverhältniß herbeiführende, fortwirkende Ereignisse, in keinem Falle ganz auszuschliessenden\r\nRevision, welche von Zeit zu Zeit, etwa alle 10 bis 20 Jahre, vorgenommen werden könnte;\r\n2) Veränderungen der Matrikel nur wegen etwa eintretender Gebietsveränderungen\r\nstatt finden können; so wie, daß\r\n3) hinsichtlich der Bundescanzleikosten, es bei der bisher bestandenen besondern Ver\r\ntheilungsart, noch ferner sein Verbleiben haben möge.\r\nBaden: sey noch nicht instruirt.\r\nKurhessen. Kurfürstliche Gesandtschaft ist gleichfalls angewiesen, sich für den\r\nMaaßstab der Bevölkerung zu der definitiven Festsetzung der Bundesmatrikel zu erklären,\r\nund tritt daher der Kaiserlich-Königlich-Oesterreichischen Abstimmung und den damit bereits\r\neinverstandenen Gesandtschaften ebenfalls bei.\r\nGroßherzogthum Hessen. Die Gesandtschaft ist angewiesen, dafür zu stimmen,\r\ndaß es bei der bisherigen Matrikel einstweilen, und bis etwa künftig eine Abänderung drin\r\ngend erscheinen sollte, zu belassen sey.\r\nVon dieser Hauptansicht ausgehend, hat die Gesandtschaft sich eventuell über die im\r\n§. 5 des Commissionsvortrags (Protokoll der 21. Sitzung vom 12. Juli 1823, §. 139)\r\nbezeichneten Puncte in folgender Weise zu äussern:\r\nMit den Commissionsanträgen ad 1) -- die einstweilige Fortdauer der provisorisch fest\r\ngesetzten Matrikel bis zu erfolgender Annahme einer definitiven betreffend, und ad 2) -- die\r\ngleichmäsige Fortdauer der Bestimmung, daß, wenn gleich eine Verminderung der Matrikel\r\nbinnen des Provisoriums nicht statt haben könne, gleichwohl eine etwa nachfolgende Ver\r\nmehrung in dieselbe aufzunehmen sey, betreffend - vollkommen einverstanden, mi\r\nad 3) so viel die Frage von den Grundlagen einer definitiven Matrikel betrifft, in\r\neinstimmung mit der deßfallsigen früheren Abstimmung (Protokoll der 35. Sitzun\r\n16. Juni 1817, §. 235), die Bevölkerung allein als passende Grundlage einer 9\r\nerkennen.\r\nDie weiter aufgeworfene Frage: ob groͤßere Gleichfoͤrmigkeit der Bevoͤlkerungsa\r\nvorzüglich in Berechnung der Fremden, als erforderlich zu betrachten sey? glaubt n\r\nbedingt bejahen zu müssen, und da Fremde dem Staate, in welchem sie einen tem\r\nAufenthalt haben, nicht eigentlich angehören, so ist man der Meinung, daß, wei\r\nBevölkerungsangaben erfolgen sollen, jedenfalls gleichförmige Grundsätze zu be\r\nnamentlich festzusetzen sey, daß kein Staat die auf seinem Gebiet sich aufhaltenden F.\r\nwohl aber die im Auslande temporär befindlichen Inländer, mitzuzählen habe, und\r\nüberall, wo nicht ohnedieß in den allerneuesten Zeiten nach diesem Grundsatze\r\nworden, die Zaͤhlung noch vordersamst vorzunehmen sey.\r\nWas dagegen die Frage angeht: ob eine, die seit fünf Jahren eingetretenen Verä\r\ngen begreifende Rectification der bisherigen Angaben zu beschliessen sey? so ist man der b\r\nten Ansicht, daß es dessen nicht bedürfe, weil die erwähnten Veränderungen, aller\r\nscheinlichkeit nach, allenthalben verhältnißmäsig gleich erfolgt seyn werden, und weil di\r\nveränderte Angaben folgeweise herbeizuführenden Veränderungen in dem Bestande\r\nmeecorps, namentlich der zusammengesetzten, so wenig nothwendig als mühelos seyn\r\nDänemark, wegen Holstein und Lauenburg. Die Königliche Gesandts\r\nangewiesen, über den in der 21. vorjährigen Sitzung erstatteten Bericht der\r\ngutachtung der Grundsätze, nach welchen die definitiv einzuführende Matrikel zu be\r\nsey, niedergesetzten Commission folgende Abstimmung zu geben.\r\nad 1. Daß, wenn nicht vorgezogen werden sollte, die gegenwärtig provisorisd\r\nnommene Matrikel schon jetzt definitiv beizubehalten, sie wenigstens als ein Pror\r\nangesehen werde, welches in Kraft bleiben müsse, bis eine definitive Matrikel in\r\ndung gebracht werden könne.\r\nad 2. Daß lediglich die Population zur Basis der Matrikel genommen wert\r\ndie Angabe jeder einzelnen Regierung über den Bevölkerungsstand ihres Landes\r\nallein bestimmen könne.\r\nad 3. Daß eine Rectification der vor fuͤnf Jahren angegebenen Bevoͤlkerung\r\ngegenwärtigen Augenblicke nicht nöthig erscheine.\r\nWeitere Bemerkungen, wenn solche von der Commission verlangt werden soll\r\nhält sich die Königliche Regierung nachzutragen vor.\r\nNiederlande wegen Luxemburg. Die eben so tief gedachten, als gründlich\r\nbeleuchteten, in das innerste Leben des Deutschen Staatskörpers eingreifenden Theorien,\r\nSätze und Andeutungen, welche bisher über diese Materie in den Protokollen der Deutschen\r\nBundesversammlung bereits niedergelegt worden sind, haben die großen Schwierigkeiten\r\nnicht allein bemerklich gemacht, sondern auch in das helleste Licht gestellt, welche die Ent\r\nwerfung und Vollziehung einer definitiven Bundesmatrikel zu einer der verwickeltesten\r\nAufgaben machen, wegen deren Lösung diese Versammlung ihren hohen Beruf zu bethäti\r\ngen und zu rechtfertigen hat.\r\nWenn gleich die Basis der Bevölkerung im Allgemeinen den anerkannten Stützpungt\r\ndarbietet, an welchen sich die nothwendigen Bestimmungen anzulehnen haben werden, so\r\nsind doch die ungemeinen, einen rascheren Gang hemmenden Berücksichtigungen, welche in\r\nder Eigenthümlichkeit und Besonderheit dieses oder jenes einzelnen Bundesstaates liegen\r\nmögen, weder zu verkennen, noch zu umgehen.\r\nSie zu ergründen, sie zu ermäsigen und als zu beachtende Modificationen in das\r\nHauptwerk aufzunehmen und zu einer stehenden Norm zu erheben, das ist der gegenwär\r\ntige Standpunct dieser Angelegenheit; und es ist zu hoffen, wie zu erwarten, daß eine\r\nHinneigung zu billigen Erleichterungen nicht zugleich zu unplatzgreiflichen Ueberlästigun\r\ngen die Veranlassung geben werde.\r\nDiesseitige Gesandtschaft hat bereits im §. 156 der 32. Sitzung vom 15. Juni\r\n1818 die Ansicht und Meinung ihres allerhöchsten Hofes entwickelt und ausgesprochen, und\r\nist auch jetzt noch, vermöge allerhöchster Weisung, berufen, dabei zu verharren, und, im\r\nVerein mit den obigen Bemerkungen, Bezug darauf zu nehmen.\r\nGleichwie nun mein Königlicher Herr, für Luxemburg, was matrikularmäsige Lei\r\nstungen, sowohl an Mannschaftstellung als Geldbeiträgen, betrifft, für jetzt und bisher, eine\r\nAusnahme irgend einer Art weder begründen noch in Anspruch nehmen wollen, so hat sich\r\njedoch der Gesandte jede allenfallsige, aus dem Verfolg der weitern Erörterungen und Er\r\ngebnisse hervorgehende Aeusserung hiermit vorzubehalten.\r\nGroßherzoglich= und Herzoglich=Sächsische Häuser. Ich habe dafür\r\nzu stimmen, daß bei Entwerfung einer neuen Matrikel nicht bloß auf die Volkszahl\r\ndie einen sehr ungleichen Maaßstab darbiete, sondern vorzüglich auch auf die Staatsein\r\nkünfte der einzelnen Bundesstaaten, wie sie sich nach dem Umfange ihres Staatsgebietes,\r\nderen Lage, Güte des Bodens, Handel und Gewerbe, Intelligenz und Thätigkeit der Be\r\nwohner u. s. w. ermessen lassen, Rücksicht genommen werden möge, und es enthält deß\r\nwegen die Abstimmung der K. K. Oesterreichischen Präsidialgesandtschaft in der 15.\r\nSitzung des Jahrs 1818, §. 78, bereits sehr schätzenswerthe und triftige Andeutungen.\r\nIn Ansehung der besondern Verhältnisse der Staaten meiner Curie, behalte i\r\nvor, der verehrlichen Commission zu Begutachtung der Grundsätze einer definitiven\r\nkel, seiner Zeit nähere Mittheilungen zu machen, muß jedoch für jeden Fall schon ji\r\nmerken, daß der Ansatz Sachsen-Meiningens in der provisorischen Matrikel unrichti\r\nindem die Bevölkerung dieses Herzogthums nicht in 54,000, sondern nur in 51,731\r\nbesteht, was auch bereits in vertraulicher Sitzung (25. Sitzung 1821) zur Anzeige un\r\nerkennung dieser hohen Versammlung gelangte.\r\nUnverkennbar sind indeß die großen Schwierigkeiten, die mit der Erfindung\r\nneuen Matrikularmaaßstabes verbunden sind, und könnte sie durch eine ausgleichen\r\nleichterung der darnach geregelten Militärleistungen der mindermächtigen Staaten,\r\nbesonders Befreiung von den kostbarern Waffengattungen und der Pontons zu rechnen\r\numgangen werden, so würde es mir sehr wünschenswerth erscheinen.\r\nBraunschweig und Nassau: schließt sich der alle Puncte erschöpfenden Oes\r\nchischen Abstimmung an.\r\nMecklenburg=Schwerin und Mecklenburg-Strelitz. In Ansehung\r\nnigen Puncte, welche in dem von der bestehenden Commission in der 21. förm\r\nSitzung des letztverflossenen Jahres über die Bundesmatrikel gehaltenen Vortrage beze\r\nwaren, um darüber vorläufig die Ansichten der Bundesregierungen zu vernehmen\r\nGesandter autorisirt, sich dahin zu äussern:\r\nDaß seine höchsten Committenten\r\n1) mit dem Antrage der Commission einverstanden sind, es müsse die durch Be\r\nvom 4. Februar 1819 (Prot. der 3. Sitzung, §. 19) ausgesprochene nachträgliche B\r\nmung für die ganze Dauer der gegenwärtigen provisorischen Matrikel gültig bleiben\r\n2) nur die Population als den zur Grundlage der definitiven Bundesmatrikel ge\r\ntesten Maaßstab betrachten, indem selbiger sich bisher bei allen statistischen Ausmittl\r\nund vielfältig angestellten prüfenden Vergleichungen als der bewährteste gezeigt hat;\r\n3) der Meinung sind, es werde einer Rectification der, bisherigen Angaben übe\r\npulation wegen der etwa seit fünf Jahren eingetretenen Veränderungen nicht bedi\r\nda anzunehmen ist, daß solche Veränderungen wohl in sämmtlichen Staaten des Deu\r\nBundes, ohne Ausnahme, und zwar in proportionirlich gleichem Verhältnisse, statt h\r\n4) in Erwägung des Vorangeführten des Dafürhaltens sind, es dürfte sich in\r\nfacher Rücksicht als empfehlungswerth darstellen, die jetzige provisorische Matrikel zur\r\nnitiven Bundesmatrikel zu erheben, wobei -—- wenn man sich dahin sollte einigen können\r\nVeranlassung zu neuen ausführlichen Verhandlungen über etwaige Verschiedenheiten de\r\nsichten, zum Beispiel hinsichtlich der Normen bei der Populationszählung, ferner bei der\r\nBerechnung der Fremden u. s. w., wegfallen wuͤrde.\r\nOldenburg, Anhalt und Schwarzburg. Meine höchsten Committenten, über\r\nzeugt, daß die jetzt in Verhandlung stehende Frage, wegen einer Matrikel des Deutschen\r\nBundes, oder wegen Auffindung eines allgemein passenden, gleichen und billigen Maaßstabes\r\nfür die Leistungen der einzelnen Staaten zu den schwierigsten Aufgaben gehöre, haben diesem\r\nGegenstande aufs Neue die sorgfältigste Aufmerksamkeit gewidmet, und es sey mir erlaubt,\r\nmich mit gewohntem offenen Vertrauen über eine Angelegenheit zu äussern, welche für die\r\nWohlfahrt der mindermächtigen Staaten von dem entscheidensten Einfluß ist.\r\nIm Allgemeinen kann wohl nicht in Abrede gestellt werden, daß die Matrikel des\r\nDeutschen Bundes auf den Umfang, die Bevölkerung und die Staatskräfte des\r\nGebiets zu gründen wäre. Wenden wir uns zurück zu den frühern Verhandlungen, so\r\nsehen wir, daß darauf der erste Antrag des Kaiserlich-Oesterreichischen Hofes gerichtet war.\r\nBundestags-Protokoll von 1817, S. 381.\r\nDie meisten Bundesglieder stimmten anfangs damit überein; jedoch ward auch von\r\nEinigen sogleich bemerkt, daß die Bevölkerung als Hauptgrundlage gelten müsse, dabei aber\r\nauch auf die Staatskräfte Rücksicht zu nehmen seyn werde.\r\nHannover. Prot. von 1817, S. 383.\r\nBraunschweig u. Nassau. Das. S. 417.\r\nGegen die Berücksichtigung des Gebietsumfanges erklärten sich im Laufe der Ver\r\nhandlungen fast Alle, obgleich die Größe des Gebiets für die mannigfaltigen Mittel zur\r\nKriegsrüstung von unverkennbarer Wichtigkeit seyn dürfte.\r\nWenn man statt der Staatskräfte bloß die Staatseinkünfte zum Maaßstabe\r\nnehmen wollte; so ist nicht zu verkennen, daß daraus die größte Ungleichheit entstehen\r\nkönnte. Die Staatskräfte aber mit Sicherheit erforschen zu wollen, hat allerdings sehr große\r\nSchwierigkeiten.\r\nUm der unläugbaren Schwierigkeiten willen hatte schon früher der Großherzoglich\r\nHessische Hof sich für den Maaßstab der Bevölkerung erklärt.\r\nProtokoll von 1817, S. 481.\r\nDie zur Entwerfung einer Matrikel ernannte Commission nahm auch den Bevölkerungs\r\nstand als Hauptbasis ihrer Arbeit an, ohne jedoch die Rücksicht auf die Staatseinkünfte\r\nganz auszuschliessen.\r\nDas. S. 668, §. 3.\r\nAllein, nicht die Staatseinkünfte, sondern die wirklichen Staatskräfte müßten\r\nwohl zur Basis dienen, und in dieser Hinsicht war schon in der Abstimmung von Olden\r\nburg, Anhalt und Schwarzburg bemerkt worden, daß nur eine approximativè Sd\r\nmöglich seyn werde.\r\nProt. von 1817, S. 419.\r\nIn der Ausführung ward indessen nur die Bevölkerung als Maaßstab der!\r\nkel anwendbar gefunden, und auch der Kaiserlich-Oesterreichische Hof nahm deßhalb\r\nersten Antrag zurück.\r\nProt. von 1818, S. 204.\r\nSo vereinigte man sich endlich über die provisorische Matrikel auf fünf Jahre.\r\nBeschl. v. 20. Aug. 1818. Prot. S. 432f.\r\nDie Schwierigkeiten, welche jeder andern Basis entgegenstehen, sind seit fünf§\r\nnicht vermindert; wohl aber hat sich das Drückende ihrer Anwendung für manche S\r\ngezeigt. Es war gleich anfangs bemerkt worden, daß es bei der Matrikel nicht bloß\r\nankomme, wie, sondern auch was geliefert werden solle. Mehrere Bundesglieder\r\nden von der Militärcommission der Bundesversammlung entworfenen Militärplan\r\ndrückend; allein es wurde derselbe in der Hauptsache angenommen.\r\nEs finden sich darin zwei, den mindermächtigen Staaten gleichlästige Hauptgruf\r\nbefolgt:\r\n1) das Vertheidigungssystem des Bundes erfordere einen Friedensstand von 300,000 %\r\nnebst einer bedeutenden Reserve, obgleich Oesterreich und Preussen einen Frieden\r\nvon 120,000 für genügend gehalten hatten.\r\nProt. von 1818, S. 13 u. 15.\r\n2) Alle Waffengattungen müssen auf alle Bundesstaaten verhältnißmäsig vertheilt w.\r\nobgleich Oesterreich, Preussen und auch Baiern anerkannt hatten, daß die St\r\nder Reiterei, des Geschützes, der Pontons u. s. w. nur auf die größeren, mit\r\nWaffengattungen versehenen Staaten fallen solle.\r\nProt. von 1818, S. 13 u. 15.\r\nProt. von 1817, S. 523, R. 7.\r\nDie allein auf den Bevölkerungsstand begründete Matrikel sollte zur Norm der\r\ntingentstellung und der Geldleistungen dienen; ganz besondere Verhältnisse einzelner\r\nten indessen mildernd beruͤcksichtigt werden.\r\nImmittelst hat nun die Erfahrung manchen mindermächtigen Staat überzeugt\r\nunerschwinglich die Last sey, welche er von den Unterthanen abzuwenden bemüht war\r\nDenn, wenn auch die Volksmenge den Forderungen der Bundesbeschlüsse vi\r\nund 12. April 1821 überall genügen konnte, so werden doch die Staatskräft\r\nmindermächtigen Bundesstaaten zu dem Aufwande, welchen die Ausrüstung und der\r\nhalt der Contingente, so wie die allgemeinen Kosten der Divisionen und Corps erheische,\r\nnicht zureichen. Dazu kommt -anderer Lasten nicht zu gedenken -- daß auch für den Kriegs\r\nstand und für die Beiträge in die Bundes-Matrikularcasse derselbe Maaßstab der Bevöl\r\nkerung gelten soll.\r\nEs ist aber wohl nicht zu verkennen, daß die mindermächtigen Bundesstaaten den\r\ngrößern Staaten hierin nicht gleich gestellt werden können.\r\nWährend die Natur manchem kleinern Bundesstaat einen reichlichen Ackerbau, und die\r\nPolitik die Möglichkeit versagt hat, vom Handel und Gewerbe erheblichen Gewinn zu zie\r\nhen; gleichen sich in den größern Staaten die Verschiedenheiten der Provinzen gegen ein\r\nander aus. Während in diesen die Mannigfaltigkeit der Gewerbe, Handel und Verkehr,\r\nso wie der Gebrauch und Genuß der Lebensbedürfnisse den Finanzen reichhaltige Hülfsmit\r\ntel darbieten, ist der kleinere Staat, in welchem diese Hülfsquellen nicht aufzufinden, und\r\nindirecte Steuern in irgend bedeutender Weise nicht statt finden können, genöthigt, fast alles\r\nfür den Staatshaushalt Erforderliche auf den Grund und Boden zu legen. Es lassen sich\r\ndie Einkünfte hier nicht nach der Kopfzahl der Einwohner berechnen, während sie die La\r\nsten nach dem Maaße der Bevölkerung übernehmen sollen.\r\nDen größern Staaten bietet der Umfang ihres Gebiets die Hülfsmittel der Kriegs\r\nrüstungen dar; sie besitzen bereits Anstalten, Einrichtungen, Vorräthe 2c., welche die Auf\r\nstellung des Contingents nach allen Waffengattungen unendlich erleichtern; die kleinern müs\r\nsen diese Hülfsmittel der Ausrüstung größtentheils auswärts suchen.\r\nEin größerer Militärstand verstattet Ersparnisse aller Art, die bei einem kleinern nicht\r\nstatt finden.\r\nErwägt man diese und so manche andere Umstände, welche für die mindermächtigen\r\nStaaten sprechen, so ergiebt sich daraus gewiß die Ueberzeugung, daß diese Staaten allen\r\nGrund haben, die Berücksichtigung der so wesentlichen Verschiedenheit ihrer Lage zu erwar\r\nten, und darauf zu dringen, daß ein Maaßstab für die Uebernahme der Bundeslasten auf\r\ngestellt werde, der dieselbe möglich macht; oder daß durch Erleichterungen dieses Mißverhält\r\nniß gehoben und compensirt werde.\r\nWas den ersten Punct, wegen Aufstellung eines andern Maaßstabes betrifft, so wird\r\nes aber allerdings schwer seyn, ungeachtet der auffallenden Mängel der bisherigen provisori\r\nschen Matrikel, eine bessere auszumitteln. Wollte man nun auch die Bevölkerung vor der\r\nHand noch als einzige Basis der Matrikel beibehalten, so würden darum doch die Leistun\r\ngen der mindermächtigen Staaten so bestimmt werden können, daß sie dieselben abzuhalten\r\nim Stande sind.\r\nWenn ich sage, daß die Bevölkerung als Basis der Matrikel vor der Han\r\nbeizubehalten sey, so liegt dabei das Bedenken zum Grunde, ob es überall rathsa\r\nnothwendig sey, eine solche Bevölkerungs-Matrikel definitiv anzunehmen. Unter dem\r\nbehalt einer angemessenern, die sich im Laufe der Zeit vielleicht wird ausfindig machen\r\nkoͤnnte dieselbe immer fuͤr einen bestimmten Zeitraum, etwa von fünf zu funf Jahren\r\nnommen und nach Ablauf dieser Zeit auch jedesmal in Zahlen rectificirt werden.\r\nEs wurde bereits oben bemerkt, daß sich besonders zwei Hauptgrundsätze den\r\nmirenden mindermächtigen Staaten bei der bisherigen Einrichtung als drückend da\r\nmüssen. Soll nun die aus dem ersten derselben hervorgehende Belästigung gehoben:\r\nso würde nur eine Verminderung des Friedenstandes um ein Drittel oder die Hälft\r\neine Herabsetzung von 300,000 auf 200,000 oder 150,000 Mann, als das geeignet\r\ntel dazu erscheinen. Dieses vorausgesetzt, wäre dann das Ganze in Infanterie an\r\nund diese als Maaßstab aufzustellen. Unter Zugrundelegung dieses Maaßstabes, wär\r\nInfanteristen für Einen Cavaleristen, und vier Infanteristen für Einen Artilleristen\r\nnen; die Stellung und Ausgleichung der Waffen bliebe aber der Wahl derjenigen amp\r\nüberlassen, welche durch die kostbaren Waffenarten allzusehr belästigt werden würden.\r\nkönnte anscheinend den größern Staaten auf keine Weise drückend seyn, und es wü\r\nvon ihnen zu stellende Infanterie nach obigem Verhältnisse vermindert.\r\nWären aber die größern Staaten zu dieser Mehrstellung von Cavalerie nicht\r\nso würde den gemischten Corps nur die Reiterei der Mindermächtigen abgehen, die\r\nwegen ihrer Zusammensetzung nicht die bessere seyn dürfte, und keine große Zahl au\r\nFände der Vorschlag, den Friedensstand auf die benannte Zahl herabzusetzen, d\r\ntrikel nur auf Infanterie zu stellen und die Cavalerie und Artillerie nach der ge\r\nProportion auszugleichen, keinen Beifall, so würde das einzige Auskunftsmittel da\r\nstehen, die Cavalerie und Artillerie des Bundesheeres um so viel zu vermindern, als de\r\ntingent der reclamirenden mindermächtigen Staaten in diesen Waffengattungen beträ\r\ndie gedachten Staaten würden dann ihr Contingent allein in Infanterie stellen.\r\nDaß aus dieser Verminderung an Cavalerie und Artillerie dem gesammten 2\r\nheere und den Corps ein wesentlicher Nachtheil entstehen sollte, ist nicht anzunehme\r\neine nähere Berechnung ergiebt, wie wenig bedeutend das Object für das Ganze is\r\nFrüher wurde denjenigen Bundesstaaten, die über zu große Militärlast klagte\r\ngegengesetzt, daß gleiche Rechte auch gleiche Lasten erheischen; ein Satz, der so oft d\r\nworden, daß es uͤberfluͤssig seyn duͤrfte, darauf zuruckzukommen. Nur die eine, all\r\nBemerkung kann ich nicht unterdrücken, daß das Princip der Gleichheit der Pflichten\r\nAnwendung da eine große Ungleichheit hervorbingen dürfte, wo, nach der Natur der\r\ndem Einen die Leistungen weit lästiger fallen, als dem Andern; ja! dem Einen für die\r\nDauer unerschwinglich werden.\r\nEs ist auch noch die Frage aufgeworfen: wo denn die Erleichterungen anfangen, nach\r\nwelchen Grundsätzen die, welche darauf Anspruch machen, von den übrigen ausgeschieden\r\nwerden sollen? Die Antwort dürfte in den Verhandlungen der Bundesversammlung liegen.\r\nAlle Bundesglieder sind gewiß für die Wohlfahrt ihrer Unterthanen und Angehörigen auf\r\ngleiche Weise und mit gleichem Eifer besorgt; so wie Alle mit gleicher Treue ihre Bundes\r\npflichten nach Kräften zu erfüllen bereit sind. Diejenigen nun, welche die Militärlast, wie\r\nsie in den Beschlüssen von 1821 bestimmt ist, ohne Einwendungen übernommen haben,\r\nwerden überzeugt seyn, daß sie für ihre Lande nicht zu drückend ist. Diejenigen aber,\r\nwelche dagegen von Anfang an reclamirt haben, und welche, bei näherer Kenntniß der Last,\r\nfortfahren zu reclamiren, verdienen wohl um so mehr Glauben, daß die Forderungen, welche\r\nan sie gemacht worden, ihre Kräfte übersteigen, als sie dafür triftige Gründe im Allge\r\nmeinen anführen, die Jeder noch mit besondern Gründen aus seiner eigenthümlichen Lage\r\nzu unterstützen im Stande ist.\r\nWenn Seine Herzogliche Durchlaucht zu Oldenburg, wie unsere Protokolle ergeben,\r\nwiederholt Höchstihre Bedenken und Einwendungen gegen eine unbedingte Uebernahme der\r\nMilitärlast, wie sie in den frühern Bundesbeschlüssen enthalten, zu erkennen gaben, und\r\nmir den Befehl ertheilten, mich auch heute mit dem offensten Vertrauen über eine für das\r\nWohl der Herzoglichen Lande so wichtige Angelegenheit zu äussern, so folgte der Herzog,\r\nmein Herr, nicht allein der Regentenpflicht, von den Unterthanen eine fortdauernde über\r\nmäsige Belastung abzuwenden, sondern war dabei auch von der Ueberzeugung geleitet, daß\r\nes nicht in der Absicht und dem Interesse des Bundes liege, durch eine alle Kräfte er\r\nschöpfende Bereithaltung zum Kriege, den die Vorsehung verhüten wolle, die Führung\r\ndesselben im Voraus zu erschweren und im Falle der Noth eine spätere Kraftanstrengung\r\nunmöglich zu machen.\r\nAus diesem Gesichtspuncte haben Seine Herzogliche Durchlaucht die Kriegsverfassung\r\ndes Bundes von Anfang an betrachtet; in diesem Sinne bei jeder Gelegenheit gegen den,\r\nnach Höchstihrer Ueberzeugung, zu hohen Friedensstand gesprochen, und aus diesem Grunde\r\nendlich der von der Bundesversammlung im Jahre 1821 angenommenen Kriegsverfassung\r\ndes Bundes die Zustimmung nur für die Dauer der im Jahre 1818 provisorisch für die\r\nnächsten fünf Jahre aufgestellten Matrikel ertheilt.\r\nSeine Herzogliche Durchlaucht fanden in dieser beschränkten Zustimmung und in der\r\nZusicherung, welche Höchstdenenselben in der Sitzung vom 9. April 1821 einstimmig ertheilt\r\nwurde, für den Augenblick die gewünschte Beruhigung; gaben unterdessen aber nie die Hoff\r\nnung auf, das Höchstihrer Fürsorge anvertraute Land von der in jenen Beschlüssen li\r\nUeberbürdung nach Ablauf der Matrikelzeit zu befreien.\r\nDie fünf Jahre, für welche die provisorische Matrikel vom Jahre 1818 aufgest.\r\ndie Kriegsverfassung des Bundes von Oldenburg angenommen worden, sind verlaufe\r\nliegt es auch keineswegs in der Absicht Seiner Herzoglichen Durchlaucht, ein kaum\r\ndetes mühsames Werk ohne Weiteres wieder zerstören zu wollen, so werden doch\r\ndieselben die Zustimmung zu der fernern Matrikel stets an die Verminderung einer Mi\r\nknüpfen müssen, welche die Herzoglichen Lande nach dem bisherigen Maaßstabe zu\r\nausser Stande sind.\r\nHohenzollern, Liechtenstein, Reuß, Schaumburg-Lippe, Lip\r\nWaldeck. Obwohl meine Durchlauchtigsten Committenten gewünscht hätten, daß d\r\ntigkeit der jetzt bestehenden provisorischen Matrikel nicht für eine unbestimm\r\nwäre verlängert worden; so verkennen Höchstdieselben doch keineswegs die Wichtigk\r\nden in der 21. Sitzung v. J. gefaßten Beschluß rechtfertigenden, Rücksicht, daß der\r\nsche Bund zu keiner Zeit ohne Matrikel seyn könne und die Wichtigkeit der Sa\r\nschnelle Regulirung der definitiven Matrikel nicht gestatte.\r\nIn Erwartung eines weitern Gutachtens der erwählten Commission, nehmen Ihr\r\nfürstlichen Durchlauchten keinen Anstand, Höchstihre Ansichten über die in dem C\r\nsionsvortrage vom 12. Juli vorigen Jahres bezeichneten Puncte vorläufig mitzutheil\r\nHöchstdieselben sind vollkommen damit einverstanden, daß, neben der jetzigen Y\r\nauch diejenige Bestimmung ihre Gültigkeit behalte, wonach, während deren Dauer, zw\r\neine Vermehrung, aber keine Verminderung, angenommen werden soll, zumal nach der\r\nGrundlage der Matrikel, der Seelenzahl, nicht leicht der Fall einer Verminderung e\r\nwird, und es jedem Staate frei steht, eine Vermehrung anzuzeigen.\r\nDie Grundlage der künftigen Matrikel anlangend, so ist zwar nicht zu ver\r\ndaß der Maaßstab der Bevölkerung, vorzüglich für die kleinern Staaten, belästigend\r\ndie Einwohnerzahl mit dem Umfange und den Kräften der kleinern Länder oft in\r\nverhältnisse steht; dem ungeachtet aber sehen Ihre Durchlauchten die Seelenzahl als de\r\ngen Maaßstab an, worauf die Bundesmatrikel begründet werden kann, ohne in weit\r\nzu keinem Ende führende Discussionen oder in willkührliche Ermäßigungen einz\r\nDie Gründe, welche in den früheren Votis von Oesterreich, Hannover, Großherz\r\nHessen, Braunschweig und Nassau, fuͤr diesen Maaßstab und gegen die Anwendung ein\r\nvom Flächeninhalt und den Staatseinkünften hergenommenen, oder durch sie mod\r\nMaaßstabes angeführt worden sind, scheinen diesseits völlig hinreichend, um lediglid\r\nBevölkerung stehen zu bleiben.\r\nWenn dieser Maaßstab der Population allseitig genehmigt werden sollte, so würde die\r\nRectification der Matrikel durch eine neue Zählung leicht zu bewirken seyn. Es scheint\r\nsolche aber selbst ganz überflüssig, indem wahrscheinlich alle Staaten, in einem nicht sehr\r\nverschiedenen Verhältnisse, an Bevölkerung gewonnen haben, so daß eine neue Zählung\r\ndas relative Verhältniß unter den Bundesstaaten nur höchst unbedeutend ändern würde.\r\nIhre Durchlauchten würden es daher am angemessensten finden, die jetzt angegebene\r\nSeelenzahl als Grundlage der Matrikel, fürs Erste auf bestimmte Jahre, beizubehalten.\r\nHiermit erledigte sich denn auch zugleich die schwierig zu beantwortende Frage, wegen\r\nBerechnung der Fremden.\r\nSoll darüber ein Grundsatz aufgestellt werden, so wird es kein anderer seyn kön\r\nnen, als der, daß jeder Unterthan, er mag sich aufhalten, wo er will, so lange er sei\r\nnes Unterthanen-Verbandes noch nicht förmlich entlassen ist, als Unterthan; und jeder im\r\nLande wohnende Auswärtige, so lange er noch nicht förmlich recipirt ist, als Fremder be\r\ntrachtet werde. Dieses Princip wird indessen in der Anwendung viele Schwierigkeiten\r\nfinden, und es daher weit einfacher seyn, die Zählung auf alle zu der Zeit im Lande an\r\nwesenden Menschen zu erstrecken.\r\nDurch Beibehaltung der bis jetzt angegebenen Population, würde diese Frage vorerst\r\numgangen werden können.\r\nDie freien Städte. Der Gesandte ist angewiesen, sich für diejenigen Grundsätze\r\nzu erklären, welche in der Kaiserlich-Oesterreichischen Abstimmung ausgesprochen sind, und\r\ntritt daher derselben in allen Puncten bei.\r\nPräsidium. Die vorliegenden Abstimmungen, mit Ausnahme jener von Olden\r\nburg, bezögen sich allein auf die Matrikel des Deutschen Bundes; letztere aber zum Theil\r\nauf diese Matrikel, zum Theil auf die Militärleistungen Oldenburgs.\r\nPräsidium trage also darauf an, jene Abstimmungen sammt dem Theile der Olden\r\nburgischen, welcher die Matrikel betreffe, an die damit beschäftigte Commission; jenen\r\nTheil aber, der die Militärleistungen angehe, an den Militärausschuß abzugeben.\r\nSämmtliche Stimmen waren damit einverstanden; daher\r\nBeschluß:\r\ndaß die eingekommenen Abstimmungen in Betreff der Bundesmatrikel an die betreffende\r\nCommission — der Theil der Herzoglich-Oldenburgischen Abstimmung aber, welcher dessen\r\nMilitärleistungen betreffe, an den Bundestags-Ausschuß in Militär-Angelegenheiten ab\r\nzugeben sey.\r\n", "§.12", "Militärleistungen und Mannschaftsstellung nach der Matrikel; i\r\nsondere die Anstände hierüber zwischen Reuß-Schleiz, und\r\nLobenstein und Ebersdorf.\r\nDer Herr Gesandte der 16. Stimme, Freiherr von Leonhardi.\r\nSeiner Durchlaucht dem souverainen Fürsten Reuß von Schleiz, habe ich den?\r\nerhalten, Folgendes zum Protokolle zu geben:\r\nBei der im Jahre 1818 errichteten und in der 21. Sitzung v. J. provisoris\r\nlängerten Matrikel, nach welcher, in Folge verschiedener Bundesbeschlüsse, alle Geld\r\nan die Matrikularcasse, wie die Mannschaftstellung unter den Bundesstaaten repartir\r\nist die Seelenzahl der die Fürstlich-Reussische jüngere Linie bildenden Fürstenthümer\r\nLobenstein und Ebersdorf nur collectiv mit 52,205 Seelen angegeben, und eben\r\ndie den Grundzügen der Bundes-Militärverfassung beiliegenden Tabellen aufgen\r\nworden.\r\nBei Aufstellung des Bundes-Militär-Contingentes der Fürstlich-Reussischen Häu\r\nsich nun ergeben, daß die Fürstlichen Häuser Reuß-Lobenstein und Reuß-Ebersd\r\nAnsicht hegen, daß die Repartition matrikularmäsiger Bundesleistungen, innerhal\r\nFürstlich-Reussischen jüngern Linie, nicht nach der für alle Bundesstaaten\r\nnommenen Matrikel, sondern nach demjenigen Fuß geschehen müsse, wonach zur 3\r\nDeutschen Reichsverbandes die Reichs- und Kreislasten, innerhalb des Reuss\r\nGesammthauses, vertheilt worden sind.\r\nDa man aber Fürstlich-Reuß-Schleizer Seits dafür hält, daß diese Ansicht de\r\ngenannten beiden Fürstenhäuser dem Buchstaben und Geiste der Bundesgesetzgebung\r\nlaufe, so hat man in der gedruckten Denkschrift, welche ich hiermit zugleich dieser\r\nVersammlung zu übergeben mich beehre, den Versuch gemacht, das hier obwaltende\r\nverhältniß näher darzustellen; ich verbinde damit den Antrag:\r\ndie hohe Bundesversammlung wolle, nach Einsicht jener Denkschrift, zu A\r\nhaltung ihrer Beschlüsse das Geeignete verfügen, damit solche innerhalb der\r\nLinie des Fürstlich-Reussischen Hauses allenthalben vollständig zur Ausführt\r\nbracht werden, auch zu diesem Behuf beschliessen, daß in die neu anzufei\r\nMatrikel, die Population eines jeden der drei zur jüngern Linie des Rei\r\nHauses gehörenden Fürstenthümer besonders eingetragen werde, damit in\r\ndie bundesmatrikularmäsige Verpflichtung eines jeden Einzelnen dieser Bunde\r\ndesto deutlicher erhelle.\r\nIn Beziehung auf diesen so eben durch mich gemachten Antrag, von welchem Ihre\r\nHochfürstlichen Durchlauchten, die regierenden Fürsten Reuß zu Lobenstein und Ebers\r\ndorf, bereits unterrichtet sind, bin ich von Höchstdenenselben angewiesen worden, dieser hohen\r\nVersammlung zugleich eine vorläufige Gegenerklärung hiermit zu übergeben, und\r\ndabei eine nähere Darstellung der Rechtsgründe annoch vorzubehalten, aus denen Ihre\r\nDurchlauchten der Ansicht sind, daß diese ganze Angelegenheit, entweder durch bundestägige\r\nVermittlung eines gütlichen Uebereinkommens, oder im Wege der ordentlichen Austräge,\r\nwelche im Reussischen Gesammthause, für alle Irrungen zwischen den Gliedern desselben, durch\r\neinen allgemeinen Familienvertrag vom Jahre 1668 vorgeschrieben sind, der Entscheidung\r\nzuzuführen seyn würde.\r\nHierauf wurde, nach dem Antrage des Kaiserlich-Königlichen präsidirenden\r\nHerrn Gesandten, einhellig\r\nbeschlossen:\r\ndiese Differenz zwischen den\r\nFürstlich=Reussischen Häusern, jüngerer Linie, an eine be\r\nsonders zu wählende Commission zur Begutachtung abzugeben.\r\nDie Wahl wurde alsbald auf herkömmliche Art vorgenommen, und zu dieser Commission\r\ndie Herren Gesandten,\r\nFreiherr von Münch=Bellinghausen,\r\nvon Carlowiz, und\r\nGraf von Eyben\r\nausersehen.\r\n", "§.13", "Besoldungs= und Pensions=Rückstände der zum vormaligen Reichskam\r\nmergerichte gehörenden Personen betr.\r\n(25. Sitz. §. 181 v. J. 1823.)\r\nKurhessen. Kurfürstliche Gesandtschaft sey nunmehr instruirt, hinsichtlich des be\r\nfragten Gegenstandes Folgendes zu äussern:\r\nSchon bei der Deliberation und Abstimmung, welche wegen der Versorgung der damals\r\nnoch lebenden Cameralen und wegen der, des Endes für diese pro futuro zu regulirenden,\r\nPensionen im Jahre 1817 statt fand, und wovon der Beschluß vom 14. Juli desselben\r\nJahres das Resultat war, hatte man die Ansicht: daß weniger eine, aus gesetzlichen Be\r\nstimmungen hervorgehende, rechtliche Verbindlichkeit der Staaten des Deutschen\r\nBundes, als vielmehr eine Billigkeit, selbige nicht unverschuldet ferner brodlos zu lassen,\r\nden Beweggrund zu jenem Beschlusse darbieten könnte; daher diese Versorgung der noch\r\nlebenden Kammergerichts-Personen als eine Alimenten-Sache anzusehen und zu\r\ndeln seye.\r\n(conf. auch den frühern Commissionsvortrag v. 24. März 1817, Prot. Seite 21\r\nIn dem Beschlusse selbst wurde zwar auch der Forderungen von Besoldungsruͤckstäͤn\r\nde praeterito beiläufig Erwähnung gethan, sie wurden jedoch nur angebliche E\r\nrückstände genannt, und hinsichtlich derselben nur die Zusicherung ertheilt, daß sow\r\nErörterung der Rechtsgründe, welche dergleichen Forderungen für sich haben möchter\r\nwie der Mittel, selbige zu decken, fortdauernd ein angelegentliches Geschäft für die B\r\nversammlung bleiben werde.\r\n(Seite 637 des Protokolls der Bundesvers. v. J. 1817.)\r\nAuf diese, bloß in der Allgemeinheit gegebene, Versicherung hat aber das C\r\nPersonale des aufgelösten Kammergerichts (resp. die Erben der verstorbenen Can\r\nwandten), so wie der Procuratoren- und Advocaten-Stand, ingleichen der Herr Gre\r\ngersberg, zuviel Hoffnung gebaut, indem\r\nI) jenes vermeint, daß ihm auch für die bloß von dem vormaligen Herrn Kur\r\nvon Mainz als Reichs-Erzkanzler (nicht von Kaiser und Reich) versicherte Zulag\r\nDrittheils ihres vor 1732 genossenen, auf die Taxcasse angewiesenen Gehalts ein se\r\nJahre 1768 bis 1803 hiervon aufgewachsener Betrag\r\na) von 18,021 Fl. 22 Kr., und resp.\r\nb) von 93,318 Fl.\r\nals Besoldungsrückstand von Rechtswegen nachzuzahlen sey.\r\nII) Die Procuratoren und Advocaten aber verlangen, daß man ihnen sogar den\r\naus Großmuth der Bundesfürsten, erst vom Jahre 1817 an, neu bewilligten\r\nonsbetrag auch noch de praeterito tempore, nämlich von der Zeit der Auflösur\r\nKammergerichts 1806 bis zum Jahre 1817, mit 56,558 Fl. vergüte.\r\nEndlich\r\nIII) der Herr Graf Reigersberg die Forderung der Rückzahlung eines sehr b\r\nlichen Betrags macht, welchen derselbe, durch Zurücklassung dessen, was er selbst als\r\nzung seiner Kammerrichters-Besoldung aus der Sustentationscasse zu beziehen hatte,\r\nauf ihr Besoldungsguthaben vorgeschossen habe.\r\nNach der Berechnung der Summen, welche in dem Commissionsberichte vom 15\r\n1822 berührt werden, würde sich die Totalsumme dieser Ansprüche -- wenn man die R\r\nohne eine, noch zur Zeit nicht beliebte, Reduction auf die Hälfte, mithin ganz steher\r\nauch die Gratificationen für die Kammergerichtsboten mit 9,600 Fl., und für die\r\nkollisten mit 2,000 Fl., welche beide Posten in jenem Berichte beim Zusammensetz\r\neinzelnen Positionen ausgelassen worden sind, noch hinzusetzt -- auf nicht weniger als\r\n520,929 Fl. 5 Kr. belaufen.\r\nSo sehr nun auch Seine Königliche Hoheit der Kurfürst geneigt sind, zu allem\r\nwas rücksichtlich des vormaligen Deutschen Reichsverbandes zu leisten übrig ist, und der\r\nmalen noch, dem strengen Rechte, oder auch nur der Billigkeit gemäß, dem jetzigen Deut\r\nschen Bunde zu bezahlen, angesonnen werden mag, Ihres Orts verhältnißmäsig beizutra\r\ngen; so wenig können Sie Sich jedoch für überzeugt halten, daß die Uebernahme und\r\nBezahlung der vorgedachten, unter den Num. I, II u. III bemerkten Posten auch nur mit\r\neiniger Billigkeit vom Deutschen Bunde verlangt werden mag, oder demselben nur zuzu\r\nmuthen ist, weil zu der Bezahlung der sub num. I erwähnten Forderung nicht einmal\r\ndas vormalige Deutsche Reich, wegen Mangels der gesetzmäsigen Zusicherung der befragten\r\nBesoldungszulage, worauf sie sich gründet, von Rechtswegen verbunden gewesen ist, der\r\nsub num. II aber gar keine Verbindlichkeit oder Billigkeit zum Grunde liegt, viel\r\nmehr durch die mittelst jenes Beschlusses vom 14. Juli 1817 den Procuratoren und Ad\r\nvocaten geschehenen Bewilligung einer Pension pro futuro bereits alles erschöpft ist, was\r\ndiese von der Großmuth und Freigebigkeit der Souveraine des Deutschen Bundes hoffen\r\nund erwarten konnten.\r\nWas aber endlich die Num. III gedachte Forderung betrifft, so möchte der Umstand,\r\ndaß der Herr Graf Reigersberg zur Zeit der Unterstützung des Kammerpersonals die Ab\r\nicht gehabt habe, deren Betrag dereinst von einem, damals noch nicht existirenden, Deut\r\nchen Fürstenbunde zurückfordern zu wollen, nicht auszumitteln seyn; es würde aber auch,\r\nibgesehen hiervon, doch nothwendig und als Hauptfundament des angesonnenen Ersatzes\r\num wenigsten feststehen müssen, daß der Besoldungsrückstand, worauf ein Vorschuß in der\r\ningenommenen Hoffnung einer künftig zu erlangenden Erstattung geleistet worden wäre, an\r\nich gesetzlich fundirt sey, daher; wenn dieß, nach dem, was oben ad I angeführt\r\nvorden, nicht der Fall ist, auch diese Rückforderung vom Deutschen Bunde nicht gegrün\r\ndet seyn kann.\r\nFallen nun aber, nach dieser Ansicht und Ausführung, die vorgedachten Forderungs\r\nposten von dem Totalbetrage weg, so betragen die übrigen Posten zusammen — wenn\r\nnan nämlich auch den zu Gratificationen für die Protokollisten ausgeworfenen Betrag von\r\n1000 Fl., wegen der Geringfügigkeit des Gegenstandes, etwa passiren lassen will — nur\r\nloch — 45,736 Fl. 27 Kr.\r\nDieser verbleibende Betrag wird aber wohl wahrscheinlich, wo nicht ganz, doch zum\r\nrößten Theile, ohne eine mit großer Schwierigkeit verbundene Einforderung von Kam\r\nnerzielerrückständen, deren Zahlungspflichtigkeit (auch Kurhessischer Seits für die Jahre\r\nder feindlichen Occupation der Kurhessischen Lande) nicht eingeräumt wird, vielme\r\nquali et quanto Widerspruch zu erfahren haben würde, aufgebracht werden können,\r\nman die unbestreitbaren Ausstände der verschiedenen Cassen des Reichskammerger\r\ndie verfallenen Depositen, und den Vorrath, welcher sich noch in diesen Cassen bef\r\nmuß, nach der Uebersicht, welche die Königlich-Sächsische verehrliche Gesandtschaft in\r\nBeilage Ziffer 11 zu dem Protokolle der 18. Sitzung vorigen Jahres Seite 389 bis\r\nzu diesem Behufe aufgestellt hat, ausmitteln, einfordern, und, deductis deducentis,\r\nzu verwenden läßt.\r\nSollte jedoch die vorgedachte Summe dadurch nicht vollständig eingehen, also\r\nein Zuschuß nöthig werden, so wird man über die Art, wie der noch fehlende Betrac\r\nzubringen seyn dürfte, sich wohl demnächst noch leicht vereinigen können.\r\nDahingegen die in dem Commissionsberichte zu Tilgung aller Forderungen a\r\nhenen Vorschläge von Mitteln schon durch mehrere Abstimmungen so viel Entgegnung\r\nfunden haben, daß wohl eine zu Erledigung dieses Gegenstandes erforderliche Ueberein\r\nund Einhelligkeit der Stimmen nicht zu hoffen ist, und die Zahlung auch derjenigen!\r\nstände, welche man von allen Seiten für billig hält, wohl ebenfalls leicht unterble\r\nmithin die betheiligten Individuen darunter empfindlich leiden würden.\r\nMecklenburg=Schwerin und Mecklenburg-Strelitz. In Betreff des i\r\n25. förmlichen Sitzung des Jahres 1822 zum Vortrage gekommenen und zur Instruct\r\nEinholung verstellten Commissionsberichts über die Besoldungs- und Pensions-Rückständ\r\nzum vormaligen Kaiserlichen Reichskammergerichte gehörigen Personen, hat Gesandten\r\ndahin zu erklären:\r\nBeide Großherzoglich-Mecklenburgische Höfe von Schwerin und von Strelitz\r\ndie reichsgesetzlichen Kammerzieler und vollen Beiträge zur Sustentation des Kamn\r\nrichts auch nach der Aufhebung desselben und bis zu dem Moment, wo die jetzige\r\nsionirung der noch übrigen Mitglieder desselben regulirt worden ist, ganz in der\r\nfortgesetzt, wie die vormalige Unterhaltung des Gerichts in seinem vollzähligen\r\nstande und in seiner völligen Activität erforderte.\r\nBei dem von Seiten einer verehrlichen Bundestags-Commission in dem bericht\r\nVortrage vom 15. Juli 1822 (Seite 769) ausgesprochenen Anerkenntnisse des Vorange\r\nten, werden demnach die Großherzoglich-Mecklenburgischen Höfe nicht in dem Falle\r\ndaß bei Denselben eine Verbindlichkeit zu Beiträgen zur Deckung der Ansprüche au\r\nVorzeit angenommen werden könnte. Eben daher glauben genannte Höfe um so meh\r\nUebereinstimmung mit mehreren der zuvor zu Protokoll gekommenen Abstimmungen\r\nvorgängige nähere Eruirung der Exigibilität der Rückstände aller Art abwarten zu so\r\nbevor Dieselben Sich Ihrerseits über die Zwecks der Tilgung der verschiedenen Ansprüche\r\nvorgeschlagene Aushülfe, durch Umlage nach der Matrikel, näher erklären können.\r\nIn Ansehung der von dem Herrn Grafen von Reigersberg formirten Forderungen,\r\nglaubt Gesandter hier noch speciell bemerken zu müssen, daß die vorstehend allgemein aus\r\ngesprochene Aussetzung aller nähern Erklärung sich Mecklenburg-Schwerinischer Seits eben\r\nfalls auf diesen Punct beziehe, Mecklenburg-Strelitzischer Seits aber darauf nicht mitge\r\nrichtet sey, da nämlich dieser Hof den deßfalls ergangenen besondern Nachsuchungen Raum\r\ngegeben und den erbetenen Zahlungsbeitrag seines Theils zugestanden hat.\r\nIn Gemäßheit Beschlusses der 25. Sitzung vorigen Jahres (§. 181), wurden diese Ab\r\nstimmungen an die betreffende Commission abgegeben.\r\n", "§.14", "Transrhenanische Sustentations-Angelegenheit.\r\n(23. Sitz. §. 163 v. J. 1823.)\r\nHerr von Pfeffel, theilt\r\nBaiern. Der Königlich-Baierische Bundestagsgesandte,\r\ndie in der 22. Sitzung v. J. 1823 (§. 151) vorbehaltene Zusammenstellung der Königlichen\r\nFinanzbehörden über die Beiträge der Doppelt-Präbendirten zu der Sustentationscasse mit\r\nwelche an den betreffenden Herrn Referenten abgegeben wurde.\r\n", "§.15", "Lipowsky's Schriften.\r\n(22. Sitz. §. 55 v. J. 1823.)\r\nDerselbe Herr Gesandte übergiebt der hohen Bundesversammlung folgende Schriften\r\ndes Königlich=Baierischen wirklichen Centralraths und Archivars der Stände des Reichs,\r\nFelix Joseph Lipowsky:\r\n1) Geschichte der Jesuiten in Baiern. 1. und 2. Theil. München 1816.\r\n2) Geschichte der Jesuiten in Tyrol. München 1822.\r\n3) Chronica oder kurze Beschreibung der Kurfürstlichen Stadt Amberg in der obern Pfalz,\r\nvon Mich. Schwaiger; mit Erläuterungen rc. herausgegeben. München 1818.\r\n4) Materialien zur Baierischen Strafgesetzgebung. München 1822.\r\n5) Carl Ludwig, Kurfürst von der Pfalz, und Maria Susanna Louisa, Raugräsin\r\nvon Degenfeld, nebst der Biographie des Kurfürsten Carl von der Pfalz. Sulzbach 1824\r\nDie Versammlung ersuchte hierauf den Herrn Gesandten, dem Verfasser ihren vor\r\nzüglichen Dank für diese Mittheilung auszudrücken, und beschloß, die Schriften in ihre\r\nBüchersammlung abzugeben.", "§.16", "Sammlung der in den Deutschen Bundesstaaten geltenden Gesetz\r\n(26. Sitz. §. 186 v. J. 1823.)\r\nDer Herzoglich=Oldenburgische, Anhalt= u. Fürstlich=Schwarzburg\r\nHerr Gesandte, übergiebt für Anhalt-Dessau die Fortsetzung der Anhalt-Dessau\r\nGesetzsammlung von Num. XVI bis XXV, ingleichen die vom 1. November 1822 an in\r\nund Wirksamkeit getretenen Erläuterungen, Verordnungen und Zusätze zur Anhalt\r\nLandes= und Proceßordnung, nebst einem Anhange über die summarischen Proceßart", "§.17", "Einreichungs-Protokoll.\r\nNachbenannte Eingaben, als:\r\nNum. 1, eingereicht am 2. d. M., vom Stadtvogt Harich in Bischofsheim, Erinner\r\ngesuch wegen Auszahlung der andern Hälfte der Zinsen einer Capitalford\r\nder Witwe Arz von 8,000 Fl. von Seiten der Herzoglich-Nassauischen Regie\r\nvom 1. Juli 1816 anfangend.\r\neinger. am 6. d. M., vom Registrator Hofmann zu Aschaffenburg\r\nNum. 2,\r\nBevollmächtigten der Erben der verstorbenen Witwe Tholláus, A\r\nwegen der von Seiten der Großherzoglich-Hessischen Regierung erfolgten 1\r\nnahme eines Steuercapitals von 1000 Fl., mit der Bitte um hohe Verwen\r\ndaß auch die ältern Zinsrückstände möchten übernommen werden. Mit 2 An\r\nNum. 3, einger. am 12. d. M., von Joh. Wilhelm Remy dahier, Erinnerungs\r\nwegen seiner Forderung an Preussen und Nassau, eine Lieferung zu der v\r\nligen Kurtrierischen Festung Ehrenbreitstein betr.\r\nNum. 4, einger. am 14. d. M., von Dr. Fresenius dahier, als Curator der\r\nHeuser= und Lenz'schen Debitmasse, Forderung an die vormalige R\r\nOperationscasse von 79,523 Fl. 7 Kr. R. W. Mit 22 Anlagen.\r\nwurden den betreffenden Commissionen zugestellt.\r\nFolgen die Unterschrifte"]}}