{"database": {"session": "16-06-1824", "year": "1824", "content": ["Description", "ehnte\r\nZitzung,\r\nSieben\r\nam 16. Juni 1824.\r\nIn Gegenwart\r\naller in der sechzehnten Sitzung Anwesenden,\r\nmit Ausnahme\r\ndes Königlich=Baierischen Gesandten, Herrn von Pfeffel, welcher den Königlich-Sächsi\r\nschen Gesandten, Herrn von Carlowiz, und des Herrn Gesandten Gries, welcher\r\nden Herrn Gesandten Danz substituirt hatte.\r\nWar eine vertrauliche Sitzung.\r\nAchtzehnte Sitzung.\r\nGeschehen, Frankfurt den 24. Juni 1824.\r\nIn Gegenwart\r\naller in der siebenzehnten Sitzung Anwesenden.\r\nWieder hinzugekommen war:\r\nder Königlich=Baierische Herr Gesandte von Pfeffel, und der Herr Gesandte der\r\nfreien Städte, Gries.\r\n", "§.107", "Abberufung des Königlich=Preussischen Bundestagsgesandten, Herrn\r\nGrafen von der Goltz, — dann\r\nLegitimation seines Nachfolgers, des Königlichen General=Postmeisters,\r\nHerrn von Ragler.\r\nPräsidium zeigt an, daß Seine Majestät der König von Preussen Höchstihren bis\r\nherigen Bundestagsgesandten, Herrn Grafen von der Goltz, abberufen, und zu seinem\r\nNachfolger den Königlichen General-Postmeister, Herrn von Nagler, ernannt haben.\r\nDie Vollmacht des Letztern, d. d. Berlin den 16. Juni 1824, wurde verlesen und hierauf\r\nbeschlossen:\r\ndaß die Königliche Vollmacht in das Bundesarchiv zu hinterlegen und beglaubigte\r\nAbschrift hievon dem Herrn Gesandten von Nagler zuzustellen sey.\r\nZugleich theilte Präsidium folgendes Schreiben des Herrn Staats- und Cabinets\r\nMinisters; Grafen von der Goltz, vom 22. dieses Monats mit:\r\n=Daß Seine Majestät der König, mein allergnädigster Herr, mich von dem, mir\r\nsseit acht Jahren anvertraut gewesenen, hiesigen Gesandtschaftsposten, in huldreicher\r\n-Berücksichtigung meiner Wünsche, abzuberufen geruht haben, wie Eurer Excellenz\r\nedurch meine vorläufige mündliche Mittheilung schon bekannt ist, würde ich der\r\nshohen Bundesversammlung in ihrer nächst bevorstehenden Sitzung selbst anzuzeigen\r\nemir unfehlbar die Ehre geben, wenn nicht eine plötzlich eingetretene dringende\r\n-Veranlassung mich bestimmte, schon morgenden Tages von hier nach Berlin ab\r\nszureisen.\r\n-Der von Seiner Königlichen Majestät zu meinem Nachfolger ernannte Herr Gene\r\neral=Postmeister von Nagler Excellenz, wird sich in dieser Eigenschaft durch Vor\r\nslegung seiner Vollmacht in der nächsten Bundestagssitzung zu legitimiren nicht er\r\nemangeln.\r\n«So vielen Werth die längst von mir gewünschte Rückkehr ins Vaterland für\r\nemich haben muß; so scheide ich doch nicht ohne aufrichtiges Bedauern aus jener\r\nshohen Versammlung, an deren ernster und ehrenvoller Wirksamkeit ich seit ihrer\r\n=Eröffnung in den denkwürdigen Epochen der Entwickelung des Bundesverhältnisses\r\nathätigen Antheil genommen; in deren Mitte ich zu allen Zeiten, bis auf den gegen\r\newärtigen Moment, so viele schmeichelhafte und unvergeßliche Beweise des gütigsten\r\n«Vertrauens und des freundschaftlichsten Wohlwollens erhalten habe. Für letzteres\r\nableibt meinen hochverehrten bisherigen Herren Collegen mein inniger Dank und meine\r\nsunveränderliche Ergebenheit auch in der Ferne gewidmet; und was jene Wirksam\r\nskeit betrifft, so finde ich, indem sie jetzt aufhört, die beste Beruhigung in dem zu\r\neversichtlichen Bewußtseyn, keine Gelegenheit, so lange ich Mitglied dieser hohen Ver\r\nesammlung war, unbenutzt gelassen zu haben, um gewissenhaft im Geiste meiner\r\n«Instructionen zu bethätigen, daß Seiner Majestät, meinem allergnädigsten Könige\r\ng und Herrn, als erhabenem Mitstifter des Deutschen Bundesvereins, dessen Befesti\r\negung und verfassungsmäsige Ausbildung, so wie die, beides bedingende, Erhaltung\r\nades guten Einverständnisses unter sämmtlichen hohen Bundesgenossen aufs Ernst\r\nelichste am Herzen liegt.\r\n« Eure Excellenz bitte ich ganz ergebenst, vorstehende Aeusserung, mit der Anzeige\r\n«von meiner Abberufung, geneigtest zur Kenntniß der hohen Bundesver\r\nssammlung gelangen lassen, und mich Derselben zu wohlwollendem Andenken\r\nsangelegentlichst empfehlen, zugleich aber, mit der Versicherung meiner freundschaft\r\nslichen Ergebenheit und meines aufrichtigen Dankes für das mir von Hochdenensel\r\naben insbesondere erwiesene collegialische Vertrauen und Wohlwollen, den erneuer\r\n2ten Ausdruck der ausgezeichnetsten Hochachtung genehmigen zu wollen, mit welcher\r\neich die Ehre habe zu beharren rc.»\r\nDer Entwurf Antwortschreibens des Präsidii wurde durchaus genehmigt, wie folgt:\r\ne Das verehrliche Schreiben vom 22. dieses, wodurch mir Eure Excellenz die in\r\n-Berücksichtigung Ihrer Wünsche statt gefundene Abberufung von dem Posten eines\r\n=Königlich=Preussischen Bundestagsgesandten zu eröffnen beliebten, habe ich, in der\r\neheutigen Sitzung, der Bundesversammlung vorgelegt.\r\nDer Deutsche Bundestag kann nur mit Bedauern aus seiner Mitte einen Staats\r\nsmann scheiden sehen, welcher, von der ersten Geschäftssitzung angefangen, bis zum\r\nsheutigen Tage, den Bundesverhandlungen ununterbrochen beigewohnt, und als wür\r\nadiger Repräsentant eines der mächtigsten Deutschen Bundesfürsten sich die hohe\r\n-Achtung dieser Versammlung im vollsten Maaße erworben hat.\r\naErlauben Eure Excellenz, daß ich diesen Gesinnungen der hohen Bundesver\r\nasammlung, welche ich in Auftrag derselben Ihnen zu eröffnen die Ehre habe\r\nemeinen aufrichtigsten Dank für das freundschaftliche und collegiale Benehmen bei\r\nsfüge, dessen ich mich während unserer Geschäftsverbindung zu erfreuen hatte, und\r\nsgenehmigen Sie, daß ich, mit dem Wunsche, in Ihrem wohlwollenden Andenken\r\nsfortzuleben, den Ausdruck meiner ausgezeichnetsten Hochachtung erneuere.\r\nHierauf äusserte der neu eingeführte Königlich-Preussische Herr Bundes\r\ntagsgefandte:\r\nZu dem neuen Berufe, den ich nach dem Auftrage des Königs, meines allergnädigsten\r\nHerrn, Majestät, gegenwärtig anzutreten die Ehre habe, begleitet mich die innige Ueber\r\nzeugung, daß das der hohen Bundesversammlung vorgesteckte Ziel nur durch Eintracht und\r\nvertrauenvolles Zusammenwirken zu erreichen sey. Nach diesem Grundsatze zu handeln, rechne\r\nich mir zur heiligsten, wie zur angenehmsten Pflicht, und erlaube mir dagegen an die\r\nsämmtlichen verehrlichen Mitglieder dieser hohen Versammlung die inständige Bitte um ge\r\nneigtes Wohlwollen und collegialisches Vertrauen hierdurch zu richten.\r\n\r\n", "§.108", "forderung des ehemaligen Mainzer Domcapitels an die bei dem aufgelö\r\nsten Großherzogthume Frankfurt betheiligten Regierungen.\r\n(9. Sitz. §. 66 v. J. 1823.)\r\nOesterreich. In Beziehung auf die Forderung, welche die ehemaligen Domcapi\r\nularen des Erzstifts Mainz an die bei der Auseinandersetzung der Verhältnisse des aufge\r\nösten Großherzogthums Frankfurt betheiligten Regierungen machen zu können glauben, ver\r\nnag man von Seiten Oesterreichs nur der, in der 5. Bundestagssitzung vom Jahre 1823 zu\r\nOrotokoll gegebenen, wohl begründeten, Königlich-Preussischen Abstimmung beizutreten.\r\nDie fragliche Reclamation kann dermalen noch nicht als zur Competenz des Bundes\r\ninlänglich reif betrachtet werden, sondern es wird vielmehr vorerst abzuwarten seyn, welche\r\nErledigung dieselbe bei der mit Auseinandersetzung der dießfälligen Verhältnisse sich be\r\nchäftigenden Commission erhalten wird.\r\nDem K. K. Bevollmächtigten bei gedachter Commission sind bereits die geeigneten In\r\nkructionen zugegangen, um sich im Namen des Kaiserlichen Hofes über die von den vorma\r\nigen Domcapitularen zu Mainz erhobene Reclamation auszusprechen.\r\n\r\n", "§.109", "Zitte der Testaments=Executoren des letztverstorbenen Kürfürsten von\r\nTrier, um Erledigung der zwischen den souverainen Besitzern der\r\nBestandtheile des vormaligen Großherzogthums Frankfurt, über\r\ndie Auszahlung des liquid anerkannten Pensionsrückstandes von\r\n25,804 Fl. 19 Kr. an die Erben des Kurfürsten von Trier, bestehen\r\nden Differenzen.\r\n(14. Sitz. §. 95 v. J. 1824.)\r\nGroßherzogthum Hessen. Die Gesandtschaft hat erhaltenem Auftrage gemäß\r\nu erklären, daß die ihr zufolge Bundestagsbeschlusses der 14. Sitzung vom 28. Mai dieses\r\nfahres (§. 95 des Protokolls) zugestellten Acten - betreffend eine Forderung der Testa\r\nients=Executoren des letztverstorbenen Kurfürsten von Trier, wegen Pensionsrückstandes--\r\non ihrem höchsten Hofe dem Großherzoglichen Oberappellationsgerichte zu Darmstadt mit\r\ner Ermächtigung zugesandt worden sind, in dieser Sache nach dem Auftrage einer hohen\r\nJundesversammlung zu verfahren, —- daß übrigens allerdings das Großherzogthum Hessen,\r\negen seiner Antheile an dem vormaligen Großherzogthume Frankfurt, von der freien Stadt\r\nrankfurt vertreten wird, daher bei gedachter Sache nicht betheiligt ist.\r\n\r\n", "§.110", "Entschädigungsforderung Seiner Majestät des Königs der Niederlande,\r\nGroßherzogs von Luxemburg, an die Krone Würtemberg, wegen\r\nder von dem Jahre 1806 bis 1815 entzogenen Einkünfte der Herr\r\nschaft Weingarten.\r\n(7. Sitz. §. 51 v. J. 1824.)\r\nWürtemberg. Die der Königlich-Würtembergischen Staatsregierung vorbehaltene\r\nErklärung über die Entschädigungsforderung, welche des Königs der Niederlande Maje\r\nstät an diese hohe Versammlung in der 7. Sitzung vom 26. Februar dieses Jahres, wegen\r\nder von dem Jahre 1806 bis 1815 entzogenen Einkünfte der Herrschaft Weingarten, haben\r\nbringen lassen, kann in der gegenwärtigen Sachlage nur die Frage betreffen:\r\nob und in wie fern die von der Großherzoglich-Luxemburgischen Bundestagsge\r\nsandtschaft angetragene Einwirkung dieser hohen Versammlung, auf die Erledigung\r\ndieser Angelegenheit, als bundesverfassungsmäsig begründet anzunehmen sey?\r\nDie Erörterung dieser Frage, setzt die geschichtliche Darlegung der in dem letzten Jahr\r\nzehend mit der Herrschaft Weingarten vorgegangenen Veräͤnderungen, der verschiedenen, hin\r\nsichtlich ihrer eingetretenen, völkerrechtlichen Bestimmungen und der Umstände und Verhält\r\nnisse voraus, unter denen die Maaßregel, wodurch die Entschädigungsforderung Seiner Ma\r\njestät des Königs der Niederlande, Großherzogs von Luxemburg, veranlaßt worden ist, statt\r\ngefunden hat.\r\n4\r\n§. 1. Der Reichsdeputations-Hauptschluß vom Jahre 1803 bestimmte, §. 12, dem Für\r\nsten von Nassau=Dillenburg zur Entschädigung für die Statthalterschaft\r\nund seine Domänen in Holland und Belgien: die Bisthümer Fulda und Cor\r\nvey, die Reichsstadt Dortmund, die Abtei Weingarten rc.\r\nDie Erwerbung der Herrschaft Weingarten durch das Fürstliche Haus Nassau-Dillen\r\nburg, die bereits im Frieden von Campo Formio vorbereitet und in dem Vertrage der\r\nKrone Preussen mit der Französischen Republik vom 24. Mai 1802 festgesetzt worden war,\r\nfand mithin für einen, ausserhalb Deutschland erlittenen, und dem Deutschen Reiche völlig\r\nfremden Verlust statt: sie gründete sich auf eine, durch völkerrechtliche Acte, unter den die\r\ndamaligen politischen Verhältnisse ordnenden Mächten verabredete und vollzogene Secula\r\nrisation und Einverleibung eines fremden Gebiets.\r\n§. 2. Bald, nachdem die erwähnten Erwerbungen auf Seine Majestät den König der\r\nNiederlande, als damaligen Erbprinzen von Oranien, übergegangen waren, fiel die Herr\r\nschaft Weingarten, durch die Bestimmungen der Rheinischen Bundesacte §. 24, unter die\r\nHoheit der Krone Würtemberg.\r\nDiese erhielt daher die Hoheit über Weingarten durch einen ähnlichen völkerrechtlichen\r\nTitel, als derjenige war, dem das Fürstliche Haus Nassau-Dillenburg, wenige Jahre\r\nzuvor, die Erwerbung jener Herrschaft zu verdanken gehabt hatte.\r\n§. 3. Bei dem Ausbruche des Kriegs zwischen Frankreich und Preussen im Jahre 1806,\r\nvurden alle in fremden Kriegsdiensten befindliche Königliche Unterthanen, durch ein allge\r\nneines Ausschreiben der Oberlandes-Regierung, welches diese auf Befehl des verewigten\r\nKönigs von Würtemberg Majestät unterm 29. September 1806, in Uebereinstimmung mit\r\nder ältern Landesgesetzgebung, erließ, zur Rückkehr innerhalb drei Monaten a dato publi\r\naationis aufgefordert; im Falle des Ausbleibens sollten sie sich gewärtigen, daß all' ihr\r\nVermögen ohne Weiteres confiscirt werde.\r\nNachdem inzwischen Seine Majestät der König der Niederlande, damals Fürst von\r\nOranien, als Königlich-Preussischer General gegen Frankreich und dessen Alliirte im Felde\r\nrufgetreten war, und somit ausser Zweifel war, daß Höchstdieselben, in welchen Beziehun\r\njen es immer geschehen seyn mochte, am Kriege Theil genommen hatten; so erfolgte gegen\r\nEnde des Jahres 1806 die Sequestration von Weingarten und Einziehung der Einkünfte\r\num Nutzen des Königlichen Aerars.\r\nEin Gleiches geschah von andern Deutschen Staaten, in welchen dieselben Verhältnisse\r\nintraten, während von Seiten Frankreichs Fulda, Dortmund, Corvey rc. in Besitz genom\r\nnen und in der Folge, theils mit dem Königreiche Westphalen, theils mit dem Großher\r\nogthume Berg, vereinigt wurden.\r\n§. 4. Von einer Restitution des Hauses Nassau-Oranien in den Besitzstand vor dem\r\nTriege, von einer Aufhebung der, während desselben, verfügten Maaßregeln, war in keinem\r\nder nachgefolgten Friedensschlüsse etwas stipulirt worden, vielmehr traten in deren Folge\r\ndie so eben erwähnten Verfügungen über die von Frankreich in Besitz genommenen Gebiets\r\nheile ein.\r\nJn besonderer Beziehung auf Weingarten, wurde zwar durch spätere Schreiben Seiner\r\nNajestät des Königs der Niederlande, als damaligen Fürsten von Oranien, an des ver\r\nwigten Königs von Würtemberg Majestät, unter Anerkennung der obwaltenden Verhält\r\ntisse, auf den Grund der inzwischen eingetretenen Verlassung fremder Militaͤrdienste, die Auf\r\njebung des auf die Herrschaft Weingarten gelegten Sequesters nachgesucht, diese aber, wegen\r\nNichtbeachtung der früheren Einberufung und der thätigen Theilnahme am Kriege, abgelehnt.\r\n§. 5. Die Wiener Congreßacte vom 9. Juni 1815 bestätigte die vollständigste Entschä\r\ndigung für alle bisherigen Verluste, welche Seiner Majestät dem Könige der Niederlande,\r\nheils durch dieses Königreich, theils durch das Großherzogthum Luxemburg, letzteres aus\r\ndrücklich für die Abtretung der Fürstenthümer Rassau-Dillenburg,\r\nSiegen, Hadamar und Diez, schon früher zugesichert worden war.\r\nMit diesen Erwerbungen stand in unmittelbarer Verbindung, die, im Art. 70 erklärte,\r\nunbedingte Verzichtung auf obige Fürstenthümer, zu Gunsten der Krone Preussen, und auf\r\ndas Fürstenthum Fulda und die andern Districte und Besitzungen, welche Allerhöchstdemselben\r\ndurch den Art. 12 des Reichsdeputations-Hauptschlusses vom 25. Februar 1803 zu Theil\r\ngeworden waren. Diese Verzichtung war durch keinen Vorbehalt irgend einer Art beschränkt,\r\nnamentlich nicht durch den der entzogenen Revenüen, obgleich mit dem Ausgange des Jahres\r\n1813 die Bestimmungen, welche jene Besitzungen unter dem Einflusse Frank\r\nreichs erhalten hatten, wieder aufgehoben und die entzogenen Revenüen von\r\nWeingarten bis auf diesen Zeitpunct zum Gegenstande von Reclamationen gemacht worden\r\nwaren. Ein solcher Vorbehalt hätte sich auch weder mit dem auf eine durchgreifende und\r\nendliche Ausgleichung und Niederschlagung aller gestörten und streitigen Verhältnisse gerich\r\nteten Zwecke der Congreßverhandlungen, noch mit dem Maaße der Seiner Majestät dem\r\nKönige der Niederlande zu Theil gewordenen Entschädigungen vereinigen lassen.\r\n§. 6. Als daher gleichwohl im Jahre 1817 eine Note der Königlich-Niederländischen\r\nGesandtschaft in Frankfurt, auf eine Nachforderung der verlornen Einkünfte von Wein\r\ngarten zurückkam, wurde in der diesseitigen Erwiederung auf jene Verhältnisse die billige\r\nHoffnung gegründet und ausgesprochen, daß des Königs der Niederlande Majestät nicht\r\ngemeint seyn würden, der erklärten Verzichtleistung eine beschränkendere Deutung zu geben.\r\nAuch in der vertraulichen Sitzung der Bundesversammlung vom 26. Januar 1818,\r\nin welcher Königlich-Niederländischer Seits dieser Anspruch vorgebracht wurde, gieng der\r\nKönigliche Bundestagsgesandte, der ohnehin über das Sach- und Rechtsverhältniß nicht\r\ngenauer instruirt war, noch keineswegs auf die Sache selbst ein, sondern beschränkte sich\r\nauf die allgemeine Andeutung:\r\ndaß, ehe von einer Einschreitung der Bundesversammlung durch Ernennung einer\r\nVermittlungs=Commission die Frage entstehen könne, vorerst die Voraussetzung einer\r\ndieselbe begründenden Streitigkeit vorliegen müsse. Insbesondere müsse einer\r\nAntwort auf das Niederländische Ansinnen nothwendig eine Untersuchung des Rechts\r\ntitels vorausgehen, und wenn dieser auch anerkannt werden sollte, so sey der\r\nForderung eine Gegenforderung entgegenzusetzen.\r\n§. 7. Eben so wurde, als nach einigen Jahren von Königlich-Niederländischer Seite\r\ndiese Sache wieder in Anregung gebracht wurde, diesseits sofort erklärt:\r\ndaß man den Weg gegenseitiger Berathung und Aufklärung eben so wohl den Ver\r\nhaltnissen befreundeter Souverains angemessen, als geeignet halte, um Ansprüche\r\naufzuklären, welche sich zwar unter sehr verschiedenen Gesichtspuncten darstellen\r\nlassen, über deren Ausgleichung aber, sobald und so weit solche als begrün\r\ndet erkannt werden können, die diesseitige Geneigtheit eben so wenig zweifel\r\nhaft seyn könne, als es das Vertrauen sey, welches man sich berechtigt gehalten\r\nhabe, in die billigen Gesinnungen der Königlich-Niederländischen Regierung, in der\r\nfrühern vorläufigen Antwortsnote von 1817 schon zu setzen.\r\nEs wurden zugleich die Einleitungen zu Besprechungen durch gegenseitige Bevollmäch\r\ntigte getroffen, und diese, sobald die erforderlichen Instructionen des diesseitigen vorbereitet\r\nwaren, unterm 2. Juni 1823 eröffnet.\r\n§. 8. Der diesseitige Bevollmächtigte erklärte, unter ausführlicher Darlegung der\r\nGründe, daß, allein von dem Gesichtspuncte des Rechts ausgehend, eine diesseitige Ver\r\nbindlichkeit durchaus nicht anerkannt werden könne, und jedenfalls durch die oben erwähnte\r\nEntsagung erloschen wäre, daß daher nur besondere Rücksichten auf die gegenseitig beste\r\nhenden freundschaftlichen Verhältnisse zu dem Versuche bewegen könnten, diese Angelegenheit\r\nauf dem Wege einer Verständigung ihrer Erledigung entgegenzuführen. Um so mehr sey\r\ndie diesseitige Erwartung begründet, der Königlich-Niederländische Hof werde durch ein\r\nentgegen kommendes billiges Benehmen diesem Versuche Erfolg zu verschaffen suchen, und\r\ndieses zugleich durch die Geneigtheit bethätigen, sich zu gleichmäsiger Verständigung über\r\ndiejenigen, zugleich weiter ausgeführten, diesseitigen Forderungen herbeizulassen, welche an\r\ndie Königlich-Niederländische Regierung aus einem, ao. 1786 geschlossenen, Subsidientrac\r\ntat bereits seit einer Reihe von Jahren ohne Erfolg gemacht worden seyen; Königlich\r\nNiederländischer Seits aber unter dem Gesichtspuncte des Rechts, auch als nicht genügend\r\nbegründet, oder doch als erloschen dargestellt und daher nicht einmal zum Gegenstand einer\r\nweitern Unterhandlung gemacht werden wollten.\r\n§. 9. Als hierauf der Königlich-Niederländische Bevollmächtigte, theils bei oben ge\r\ndachtem Zusammentritt, theils in einer nachgefolgten Note vom 23. September 1823, auf\r\ndie Verschiedenheit der beiderseitigen Forderungen hinwies, deren eine von Seiner Majestät\r\ndem Könige der Niederlande persönlich gegen den Würtembergischen Staat, die andere\r\nvon dem letztern gegen den Niederländischen Staat gemacht werde, und daraus die Unzu\r\nlässigkeit einer Compensation der einen mit der andern, und einer gleichzeitigen Behandlung\r\nableitete, wozu ihm ohnehin Vollmacht und Instruction abgehe, zugleich aber damit die\r\nErklärung verband:\r\ndaß, wenn man jenen Compensationsvorschlag bis zum Ablauf der Bundestags\r\nSommerferien nicht ausdrücklich aufgebe, Seine Majestät der König der Niederlande\r\naufzuklären, welche sich zwar unter sehr verschiedenen Gesichtspuncten darstellen\r\nlassen, über deren Ausgleichung aber, sobald und so weit solche als begrün\r\ndet erkannt werden können, die diesseitige Geneigtheit eben so wenig zweifel\r\nhaft seyn könne, als es das Vertrauen sey, welches man sich berechtigt gehalten\r\nhabe, in die billigen Gesinnungen der Königlich-Niederländischen Regierung, in der\r\nfrühern vorläufigen Antwortsnote von 1817 schon zu setzen.\r\nEs wurden zugleich die Einleitungen zu Besprechungen durch gegenseitige Bevollmäch\r\ntigte getroffen, und diese, sobald die erforderlichen Instructionen des diesseitigen vorbereitet\r\nwaren, unterm 2. Juni 1823 eröffnet.\r\n§. 8. Der diesseitige Bevollmächtigte erklärte, unter ausführlicher Darlegung der\r\nGründe, daß, allein von dem Gesichtspuncte des Rechts ausgehend, eine diesseitige Ver\r\nbindlichkeit durchaus nicht anerkannt werden könne, und jedenfalls durch die oben erwähnte\r\nEntsagung erloschen wäre, daß daher nur besondere Rücksichten auf die gegenseitig beste\r\nhenden freundschaftlichen Verhältnisse zu dem Versuche bewegen könnten, diese Angelegenheit\r\nauf dem Wege einer Verständigung ihrer Erledigung entgegenzuführen. Um so mehr sey\r\ndie diesseitige Erwartung begründet, der Königlich-Niederländische Hof werde durch ein\r\nentgegen kommendes billiges Benehmen diesem Versuche Erfolg zu verschaffen suchen, und\r\ndieses zugleich durch die Geneigtheit bethätigen, sich zu gleichmäsiger Verständigung über\r\ndiejenigen, zugleich weiter ausgeführten, diesseitigen Forderungen herbeizulassen, welche an\r\ndie Königlich-Niederländische Regierung aus einem, ao. 1786 geschlossenen, Subsidientrac\r\ntat bereits seit einer Reihe von Jahren ohne Erfolg gemacht worden seyen; Königlich\r\nNiederländischer Seits aber unter dem Gesichtspuncte des Rechts, auch als nicht genügend\r\nbegründet, oder doch als erloschen dargestellt und daher nicht einmal zum Gegenstand einer\r\nweitern Unterhandlung gemacht werden wollten.\r\n§. 9. Als hierauf der Königlich-Niederländische Bevollmächtigte, theils bei oben ge\r\ndachtem Zusammentritt, theils in einer nachgefolgten Note vom 23. September 1823, auf\r\ndie Verschiedenheit der beiderseitigen Forderungen hinwies, deren eine von Seiner Majestät\r\ndem Könige der Niederlande persönlich gegen den Würtembergischen Staat, die andere\r\nvon dem letztern gegen den Niederländischen Staat gemacht werde, und daraus die Unzu\r\nlässigkeit einer Compensation der einen mit der andern, und einer gleichzeitigen Behandlung\r\nableitete, wozu ihm ohnehin Vollmacht und Instruction abgehe, zugleich aber damit die\r\nErklärung verband:\r\ndaß, wenn man jenen Compensationsvorschlag bis zum Ablauf der Bundestags\r\nSommerferien nicht ausdrücklich aufgebe, Seine Majestät der König der Niederlande\r\nion der beiderseitigen Forderung ausgeschlossen, auch die allein beabsichtigte Gewißheit, wegen\r\nder diesseitigen Forderung ebenfalls zu einem erledigenden Zusammentritt zu gelangen, nicht\r\nauf einen bestimmten Ort und absolute Gleichzeitigkeit bedingt, sondern nur dasselbe ver\r\nangt, was man zuzugestehen geneigt war.\r\n§. 12. Der Königliche Geschäftsträger am Königlich-Niederländischen Hofe blieb jedoch\r\nhierauf bisher ohne alle Antwort, während der Königlich-Niederländische Bevollmächtigte\r\nn Frankfurt gleichwohl fortfuhr, die Fortsetzung der daselbst eröffneten Unterhandlung über\r\ndie jenseitige Forderung unterm 20. November 1823 zu betreiben, ohne dabei auch nur\r\nrgend eine vorläufige Zusicherung hinsichtlich eines zu erwartenden gleichmäsigen Zusam\r\nmentritts wegen der diesseitigen Forderung zu geben.\r\nAuch die hierauf, unter Zurückweisung auf die vorangegangenen diesseitigen Noten, ge\r\ngebene Erklärung:\r\n« wie der Königlich-Würtembergische Hof von Anfang an seine Geneigtheit zu einem\r\ne freundschaftlichen Einverständniß so unumwunden ausgesprochen habe, daß dessen\r\n=Beförderung nur auf einer Erwiederung derselben von Seiten des Königlich-Nieder\r\ne ländischen Hofes beruhen könne»\r\nwurde, unterm 31. Januar dieses Jahres, nur durch Wiederholung der längst beseitigten\r\nUnterstellung einer diesseits beabsichtigten Compensation erwiedert, und damit die Aeusserung\r\nverbunden, jeden längern Aufschub der Verhandlung über die erhobene Entschädigungsfor\r\nderung, als eine offenbare Verweigerung aller Einlassung, ansehen zu wollen rc.\r\n§. 13. Dem unbefangenen Urtheil dieser hohen Versammlung kann mit vollem Ver\r\ntrauen anheim gegeben werden: ob zu dieser Voraussetzung, in dem so eben kurz darge\r\nlegten Gang der Sache, Anlaß zu finden sey?\r\nob das diesseitige Verlangen, unter gleichen Verhältnissen dasselbe zugesichert zu erhalten\r\nwas man zuzugestehen geneigt war, auch unter vorausgesetzter gänzlicher Verschiedenheit der\r\nbeiderseitigen Forderungen unbillig gefunden werden könne? und\r\nob es zu Beseitigung der erneuerten Unterstellung einer diesseits bezweckten Compensation\r\nweiterer Versicherungen, als der bereits gegebenen, und einer blossen Zurückweisung auf die\r\nselbe bedürfen konnte?\r\nDa inzwischen dieser hinweisenden Erwiederung, von Königlich-Niederländischer Seite\r\ndurch die Beschwerde zuvorgekommen wurde, welche an diese hohen Versammlung in der\r\n7. Sitzung vom 26. Februar dieses Jahres von ihr gebracht worden ist, so kann die\r\nKöniglich=Würtembergische nicht umhin, nun auch das streitige Verhältniß, dessen gütliche\r\nAusgleichung sie aufrichtig gewünscht hat, in seiner ganzen Strenge zu nehmen und der\r\nnalen ihre Erklärung nur auf die Erörterung der oben ausgehobenen Frage zu beschränken:\r\nob und in wie fern die von der Großherzoglich-Luxemburgischen Bundestagsgesandt\r\nschaft angetragene Einwirkung der Bundesversammlung auf Erledigung dieser Ange\r\nlegenheit, als bundesverfassungsmaͤsig begründet anzusehen seye?\r\n§. 14. Für die Beantwortung dieser Frage, ergiebt sich aus den angeführten thatsach\r\nlichen Verhältnissen Folgendes:\r\nSeine Majestät der König der Niederlande, als Fürst von Oranien, haben die\r\nHerrschaft Weingarten im Jahre 1806 nur als ein, der Hoheit der Krone Wür\r\ntemberg und mithin auch der Landesgesetzgebung unterworfenes Privateigenthum be\r\nsessen. Dieß wird auch in jenseitigen Aeusserungen anerkannt, wo es unter andern\r\nheißt: der Gegenstand habe eigentlich mit den Niederlanden nichts\r\ngemein und sey ex tunc, und nicht ex nunc zu beurtheilen, und\r\nweiter, der Entschädigungsanspruch Seiner Majestät sey eine Pri\r\nvatforderung und die Niederländische Regierung nicht im Min\r\ndesten dabei betheiligt.\r\n§. 15. Die Sequestration der Revenüen der Herrschaft Weingarten, war lediglich die\r\nAnwendung einer allgemeinen, von des verewigten Königs von Würtemberg Majestät,\r\nals unumschränktem Staatsoberhaupte, in Beziehung auf die innern Verhältnisse des\r\nStaates, und überdieß vor dem Abschlusse des Deutschen Bundes getroffenen, gesetzlichen\r\nAnordnung, die, nach den unbestrittensten völkerrechtlichen Grundsätzen, einer auswärtigen\r\nPrüfung und Beurtheilung in keiner Weise unterliegt.\r\nDie Entschädigungsforderung Seiner Majestät des Königs der Niederlande ist daher\r\nnichts anderes, als eine Reclamation eines Privatgutbesitzers gegen die ihn betroffene An\r\nwendung eines Landesgesetzes.\r\n§. 16. Der Umstand, daß in der Folge die Verhältnisse Seiner Majestät des Königs\r\nder Niederlande, als Inhaber jener Privatbesitzung, aufhörten, kann so wenig in der ur\r\nsprünglichen Eigenschaft des Anspruchs, der aus letzterer abgeleitet wird, als in der Art\r\nund Weise seiner Verfolgung, etwas ändern; denn immerhin muß die Beschaffenheit jenes\r\nAnspruchs nach den Verhältnissen, unter denen er entstanden ist, beurtheilt werden. Dadurch,\r\ndaß ein Souverain in einem fremden Staate ein Eigenthum erwirbt, oder dadurch, daß\r\nder Fürstliche Besitzer eines, in einem fremden Staate belegenen, Privateigenthums zur Re\r\ngierung gelangt, ändern sich die Verhältnisse dieses Privatbesitzes nicht, und können die\r\nSouverainetätsrechte des Regenten, dessen Hoheit jenes Privateigenthum unterworfen ist\r\nnicht verändert und beschränkt werden.\r\n§. 17. Die Bestimmungen des Art. 11 der Bundesacte und das dadurch vorgeschriebene\r\nVerfahren, finden, der Veranlassung, dem Zwecke, der sehr deutlichen Wortfassung und den\r\neßhalb statt gehabten Verhandlungen nach, lediglich auf Streitigkeiten der Bundesglieder\r\nls solcher, auf die Ansprüche, die sie gegenseitig als Oberhaupt des Staates zu\r\ntachen in den Fall kommen können, Anwendung, keineswegs aber auf solche, zufälliger\r\neise in ihrer Person verbundene Forderungen, die sie lediglich in der von der erstern ganz\r\netrennten Eigenschaft eines Privatgutbesitzers, überhaupt aus einem rein privat\r\nechtlichen Titel erheben könnten. In allen solchen Beziehungen, kann jene zufällige\r\nZerbindung, keine, die Souverainetätsrechte des betreffenden Staates beschränkende Abwei\r\nhung von der Landesverfassung begründen.\r\nAngenommen daher, die von der Großherzoglich-Luxemburgischen Gesandtschaft in ihrer\r\num Protokolle der 7. Sitzung vom 26. Februar dieses Jahres aufgestellte Voraussetzung:\r\ndaß alle Fürstlich=Oranien=Nassauischen Beziehungen unmittelbar auf\r\nden Großherzog von Luxemburg übergegangen seyen», wäre wirklich eingetre\r\nen; so würde dieß den Gesichtspunct der Sache noch immer nicht ändern; denn selbst als\r\ndann würden die aus dem Besitze von Weingarten, wie er im Jahre 1806 ausgeübt\r\nvorden ist, abgeleiteten Beziehungen, nur in gleicher Weise, wie sie damals statt ge\r\nhabt haben, auf Seine Majestät den König der Niederlande, als Großherzog von Luxem\r\nburg, übergegangen seyn, und selbst der fortgesetzte Besitz von Weingarten nur ein, der\r\nLandeshoheit der Krone Würtemberg unterworfener Privatgutbesitz seyn. Jene Voraus\r\nsetzung wird aber überdieß hinlänglich durch den Artikel 67 der Wiener Congreßacte vom\r\n9. Juli 1815, und durch den gleichlautenden Artikel 3 des Staatsvertrags vom 31. Mai\r\n1815, zwischen den Niederlanden einer Seits, und Oesterreich, Rußland, Großbritannien\r\nund Preussen anderer Seits widerlegt, worin ausdrücklich das Großherzogthum Luxemburg als\r\nein Aequivalent für die Fürstenthümer Nassau-Dillenburg, Siegen, Hadamar und Diez\r\nbezeichnet wird; von den durch den Reichsdeputations-Hauptschluß von 1803 §. 12 früher\r\nerworbenen Besitzungen ist hier gar nicht die Rede; diese werden vielmehr auch im Artikel\r\n70 der Congreßacte, getrennt von jenen, aufgeführt.\r\n§. 18. Aus allen diesen Gründen hegt die Königlich-Würtembergische Staatsregie\r\nrung die Urberzeugung, daß dieser ganze Gegenstand lediglich eine innere Landesangelegen\r\nheit ausmacht, welche der Beurtheilung dieser hohen Versammlung nicht unterliegt, und\r\ndaß die von der Großherzoglich-Luxemburgischen Gesandtschaft in der 7. Sitzung vom\r\n26. Februar dieses Jahres in Antrag gebrachte Erledigung desselben, durch Anwendung des\r\nn dem Artikel 11 der Bundesacte vorgeschriebenen Verfahrens, bundesverfassungsmäsig in\r\nkeiner Weise begründet ist. Sie darf sich nicht weniger der Erwartung überlassen, diese\r\nhohe Versammlung werde jene, ihres Dafurhaltens, hiermit hinreichend entwickelte und be\r\ngründete Ueberzeugung theilen, und dem gemäß die auf den Grund des Artikels 11 der\r\nBundesacte angetragenen Einleitungen, wegen mangelnder Competenz, zu versagen, kein Be\r\ndenken tragen.\r\nDer Königlich=Niederländische, Großherzoglich=Luxemburgische Herr\r\nGesandte: Ich glaube mich nicht erst hier auf eine ausführliche Widerlegung der in der\r\nso eben vernommenen Königlich-Würtembergischen Erklärung aufgestellten Daten einlassen\r\nzu dürfen, sondern selbige vielmehr meinem allerhöchsten Hofe vorbehalten zu müssen.\r\nDa es sich indessen vor der Hand von der Hauptfrage handelt: ob der Bundestag in dieser\r\nAngelegenheit als competent anzuerkennen sey, so kann ich für heute nur den Wunsch aus\r\ndrücken, daß es dieser hohen Versammlung gefallen möge, die Erörterung und Entscheidung\r\nderselben einer Commission aus ihrer Mitte zu uͤbertragen.\r\nDer Antrag des Königlich-Niederländischen Herrn Gesandten wurde einhellig ange\r\nnommen, und alsbald zur Wahl einer Commission von drei Mitgliedern geschritten,\r\nwelche auf die Herren Bundestagsgesandten von Oesterreich, Preussen und König\r\nreich Sachsen fiel; daher\r\nBeschluß:\r\ndaß die Herren Bundestagsgesandten von Oesterreich, Preussen und Königreich Sachsen\r\nersucht werden, über die in der vorliegenden Königlich-Würtembergischen Erklärung bestrit\r\ntene Competenz der hohen Bundesversammlung, in Betreff einer Forderung Seiner Maje\r\nstät des Königs der Niederlande, Großherzogs von Luxemburg, an die Krone Würtemberg,\r\nwegen der von dem Jahre 1806 bis 1815 entzogenen Einkünfte der Herrschaft Weingarten,\r\nihr Gutachten zu erstatten.\r\n\r\n", "§.111", "Sammlung der in den Deutschen Bundesstaaten geltenden Gesetze.\r\n(13. Sitz. §. 92 v. J. 1824.\r\nDer Herr Gesandte der 16. Stimme: übergiebt für Schaumburg-Lippe,\r\nin Beziehung auf den in der 25. Sitzung vom Jahre 1821 gemachten Vorbehalt, Exem\r\nplare der Schaumburg=Lippischen Landesanzeigen von den Jahren 1810 bis 1816,\r\ndann von 1818 bis 1820, mit dem Bemerken, daß der fehlende Jahrgang (1817) dieser\r\nLandesanzeigen wo möglich nachgebracht werden soll.\r\nDie vorgelegten Schriften wurden in die Bibliothek der hohen Bundesversammlung\r\n1.\r\n5\r\nabgegeben.\r\n", "§.112", "Wahl eines neuen Mitgliedes zu dem Ausschusse in Bundes=Militär=An\r\ngelegenheiten.\r\n(10. Sitz. §. 75 v. J. 1824.)\r\nAuf Antrag des Präsidii, wurde zu der Wahl der durch die Abberufung des König\r\nlich=Preussischen Herrn Bundestagsgesandten, Grafen von der Goltz, erledigten Stelle in\r\nMilitär=Angelegenheiten geschritten, wozu der neu eingetretene Königlich-Preussische Ge\r\nsandte, Herr von Nagler, ausersehen worden ist.\r\n", "§.113", "Gesuch des Finanzraths Jacob Barnsteiner zu Stuttgart, um Regulirung\r\nseiner Besoldungs- und Pensionsansprüche zwischen Baiern und\r\nWürtemberg.\r\nDer Großherzoglich=Mecklenburg=Schwerin= und Strelitzische Bundes\r\ntagsgesandte, Herr von Pentz, erstattet Vortrag auf das unter Num. 95 vorigen\r\nJahres eingekommene Gesuch des Jacob Barnsteiner zu Stuttgart, welches dahin gerichtet\r\nist, die hohe Bundesversammlung wolle vorerst die gewöhnliche Vermittlung zur Befriedi\r\ngung der implorantischen Anspruche, bestehend in\r\n1) Bewilligung eines Gehaltes, respect. einer Pension von 2,000 Fl., vom 1. Januar\r\n1813, mit Nachzahlung des bisher davon Eingehaltenen,\r\n2) Zusicherung des Sterbequartals à 500 Fl. und des Witwengehaltes mit ½ oder\r\nmit 400 Fl.,\r\neintreten lassen, demnächst aber, wenn solche Vermittlung erfolglos bleiben sollte, eine\r\nAusträgalinstanz veranlassen, um zu entscheiden, welcher der betheiligten allerhöchsten Höfe,\r\nBaiern oder Wurtemberg, diese an sich unbestrittenen Gerechtsame zu prästiren habe.\r\nNach vollständig ausgezogenem Inhalte der Eingabe, äusserte der Herr Referent sein\r\nGutachten dahin:\r\ndaß der vorgetragene Gegenstand sich nicht für die Competenz der hohen Bundesver\r\nsammlung eigne, da weder die Dispositionen des Artikels 15 der Bundesagte, noch die Be\r\nstimmungen der Wiener Schlußacte Artikel 29 oder 30 hier in Anwendung kommen könnten.\r\nDiesem weiter ausgefuͤhrten und begrüͤndeten Gutachten zufolge, machte der Herr Ge\r\nsandte den Antrag:\r\ndaß Reclamant mit seiner für die Competenz der hohen Bundesversammlung nicht\r\ngeeigneten so genannten Vorstellung und Bitte von hier abzuweisen sey, und es ihm\r\nüberlassen bleibe, sich mit seinen Gesuchen lediglich an seine allerhöchste Regierung\r\nzu wenden.\r\nSämmtliche Gesandtschaften waren mit dem Herrn Referenten einverstanden;\r\ndaher\r\nBeschluß:\r\ndaß Jacob Barnsteiner mit dem Gesuche, um Regulirung seiner Besoldungs- und Pen\r\nsions-Ansprüche, als einer nicht zur Competenz dieser hohen Versammlung gehörenden Sache,\r\nabgewiesen werde, und ihm uͤberlassen bleibe, sich mit selbem an seine allerhöchste Regie\r\nrung zu wenden.\r\n", "§.114", "Einreichungs-Protokoll.\r\nDie Eingabe\r\nNum. 27, eingereicht am 24. Juni d. J., von Handelsmann Carl Feist, wegen einer\r\nForderung an die ehemalige Reichs-Operationscasse von 70,192 Fl. 25 Kr.\r\nwurde an die betreffende Commission abgegeben.\r\nHierauf vereinigte sich die Versammlung in eine vertrauliche Sitzung.\r\nFolgen die Unterschriften.\r\n", "Description", "Reunzehnte\r\nitzung.\r\nGeschehen, Frankfurt den 1. Juli 1824.\r\nIn Gegenwart\r\naller in der achtzehnten Sitzung Anwesenden.\r\nMit Ausnahme:\r\ndes Herrn Gesandten Gries, welcher den Herrn Gesandten Danz substituirt hatte.\r\n", "§.115", "Substitutionen.\r\nPräsidium zeigt an, daß die Substitution des Großherzoglich-Mecklenburgischen Bun\r\ndestagsgesandten, Herrn von Pentz, für Dänemark wegen Holstein und Lauen\r\nzurg fortbestehe, und daß der Herr Gesandte Danz für Herrn Gesandten Gries die\r\nStimme der freien Städte führe.\r\n", "§.116", "Oeffentlichkeit der Bundestagsverhandlungen.\r\nDas Präsidium bemerkte aus Anlaß eines zur Sprache gekommenen, die Erleich\r\nerung der Bundes-Militär-Contingente betreffenden, speciellen Falls, es scheine, daß Ver\r\nhandlungen, welche das Vertheidigungswesen des Deutschen Bundes betreffen, ihrer Natur\r\nnach zur Aufnahme in die zur Publicität gelangenden Protokolle der förmlichen Sitzungen\r\nricht geeignet seyen. Ueberhaupt dürfte die Bundesversammlung sich veranlaßt finden, mehrere\r\nVerhandlungen, welche seither in die förmlichen Protokolle aufgenommen worden sind, bloß\r\noco dictaturae in Druck legen zu lassen. Die bisherige Uebung, die gesammten Verhandlungen\r\ndes Deutschen Bundestags, wenige Ausnahmen abgerechnet, der Oeffentlichkeit zu überge\r\nden, habe zu Mißbräuchen Anlaß gegeben, welche jeder Gutdenkende gewiß mißbillige,\r\ndenen aber eben darum ein Ziel gesetzt werden müsse.\r\nDie Deutsche Bundesversammlung sey ein permanenter Ministerial-Congreß der Re\r\nrräsentanten sämmtlicher Bundesglieder, in dieser Versammlung würden vorzugsweise die\r\nAnsichten der verschiedenen Bundesregierungen üͤber Gegenstaͤnde des gemeinsamen Interesse\r\nfreundschaftlich ausgetauscht, und, nach vorheriger gründlicher Erörterung und reifer Erwä\r\ngung, die Beschlüsse gefaßt. Daß das Resultat dieser Berathungen, je nachdem es\r\nfür Alle oder für Einzelne von Interesse sey, bekannt gemacht werde, dieß sey unbedingte\r\nNothwendigkeit — aber die Vorbereitung der Gegenstände, die Arbeiten der Comité's, und\r\ndie verschiedenen Ansichten der einzelnen Regierungen, dieß seyen Epochen der Geschäftsver\r\nhandlungen, welche zur Oeffentlichkeit durchaus nicht geeignet seyen. Bei Militär-Angelegen\r\nheiten und bei Differenzen der Bundesfürsten unter sich, oder mit ihren Ständen, sey dieß\r\nvorzugsweise der Fall.\r\nDas Präsidium erlaube sich daher, die Versammlung einzuladen, Gegenstände dieser\r\nArt in eigne loco dictaturae zu druckende Protokolle aufzunehmen, so wie sich dieselbe bei\r\nAnnahme der provisorischen Geschäftsordnung ohnehin vorbehalten habe, die Gegenstände\r\njedesmal zu bezeichnen, welche ausnahmsweise der Publicität entzogen werden sollen.\r\nNachdem der Königlich=Preussische, Königlich=Hannöverische, Groß\r\nherzoglich=Badische und Kurfürstlich=Hessische Herr Gesandte diese Ansich\r\nten des Präsidiums näher motivirt hatten, vereinigten sich sämmtliche Stimmen mit\r\nder Präsidial-Proposition, und es ward\r\nbeschlossen:\r\nbei Abfassung der Protokolle, im Geiste obigen Präsidial-Antrags vorzugehen, und\r\nder Bundescanzlei=Direction aufzugeben, künftighin, nach Maaßgabe der verhandelten Gegen\r\nstände, zweierlei Protokolle jede Sitzung aufzunehmen, und zwar öffentliche und Separat,\r\nbloß loco dictaturae zu druckende, Protokolle.\r\n", "§.117", "Bitte des ehemaligen Rheinzollschreibers zu Oberlahnstein, Hofgerichts\r\nraths Beisler, für sich und mehrere Rheinzollpensionisten, um\r\nAuszahlung rückständiger reichsschlußmäsiger Pensionen.\r\n(14. Sitz. §. 96 d. J.)\r\nAus Veranlassung einer von der Königlich-Preussischen Bundestagsge\r\nsandtschaft vertraulich mitgetheilten Abstimmung über oben bezeichneten Gegenstand, ver\r\neinigten sich sämmtliche Gesandtschaften, den auf den 8. dieses Monats festgesetzten\r\nTermin zur Abstimmung hierüber bis zur ersten Sitzung nach den dießjährigen Ferien aus\r\nzusetzen, indessen aber erwaͤhnte Abstimmung loco dictaturae drucken zu lassen.\r\n", "§.118", "Einreichungs-Protokoll.\r\nDie Eingaben\r\nNum. 28, eingereicht am 26. Juni, von Dr. Schlosser dahier, Anzeige und Bitte\r\nder Stände des Fürstenthums Lippe, von Ritterschaft und\r\nStädten, in Verfassungsangelegenheiten, mit Anl. A, B, C, nebst Origi\r\nnalvollmacht, — dann eine Erklärung der noch nicht aufgeschwornen\r\nMitglieder der Ritterschaft des Fürstenthums Lippe, in gleichem\r\nBetreffe, nebst Anlage 1, 2, 3, in Original.\r\neinger. am 28. Juni, von Dr. Ehrmann dahier, nachträgliche Eingabe zu\r\nNum. 29\r\nder Reichs=Operations-Casseforderung des Joh. Bronner zu Rheinbrohl,\r\nein Restschein in Original.\r\nNum. 30, einger. am 1. Juli, von dem Großherzogl. Badischen Oberhofgerichts-Procurator\r\nSerger, zu Mannheim, Namens der Frau von Reichenbach zu Mün\r\nchen, Gesuch, das Großherz. Bad. Oberhofgericht zu Mannheim zu beauftragen,\r\nin Beziehung auf die Verhandlung und Entscheidung der von den entlassenen\r\nGliedern des ehemal. Rheinpfälz. General=Landes=Commissariats angesproche=\r\nnen Gehalte und Emolumente, das ebenfalls angebrachte Restitutionsgesuch\r\nseiner Committentin compromißrichterlich zu entscheiden.\r\nwurden an die betreffenden Commissionen abgegeben.\r\nFolgen die Unterschriften.\r\n"]}}