{"database": {"session": "16-08-1824", "year": "1824", "content": ["Description", "Vier und zwanzigste Sitzung.\r\nGeschehen, Frankfurt den 16. August 1824.\r\nIn Gegenwart\r\naller in der drei und zwanzigsten Sitzung Anwesenden.\r\n", "§.131", "Provisorische Maaßregeln zur nöthigen Aufrechthaltung der innern\r\nSicherheit und öffentlichen Ordnung im Bunde.\r\n(35. Sitz. §. 220 v. J. 1819.\r\nDer Kaiserlich=Königliche präsidirende Herr Gesandte, Freiherr von\r\nMünch-Bellinghausen: eröffnete die Sitzung mit der Erklärung, daß derselbe von\r\nseinem allerhöchsten Hofe den Auftrag erhalten habe, die nachfolgenden Eröffnungen, welche\r\nfrüher in vertraulicher Sitzung zur Kenntniß der verehrten Versammlung gebracht worden\r\nsind, dermalen in das öffentliche Protokoll niederzulegen:\r\nAls Seine Majestät der Kaiser in der Sitzung vom 20. September 1819 die Auf\r\nmerksamkeit dieser hohen Versammlung auf die damals in einem großen Theile von\r\nDeutschland herrschende Bewegung und Gährung zu leiten Sich veranlaßt fanden, und\r\nDieselbe zugleich dringend aufforderten, die Ursachen dieser bedenklichen Erscheinung gründ\r\nlich zu erforschen, und die Mittel in ernste Berathung zu ziehen, wodurch Ordnung und Ruhe,\r\nEhrfurcht vor den Gesetzen, Vertrauen zu den Regierungen und allgemeine Zufriedenheit\r\nfür die Zukunft gesichert und befestigt werden könnten, bezeichneten Höchstdieselben zugleich\r\ndiejenigen Gegenstände, welche vorzüglich als Quellen des sich immer mehr und mehr in\r\nDeutschland verbreitenden Uebels der reifsten Erwägung würdig erschienen. Es mußte\r\nSeiner Majestät zur innigsten Zufriedenheit gereichen, durch die hierauf gefaßten, für die\r\nöffentliche Ruhe so wohlthätigen Bundesbeschlüsse die Ueberzeugung zu gewinnen, daß die\r\nAufrechthaltung und Befolgung jener Grundsätze, welche Seiner Majestät und Ihren\r\nhohen Verbündeten, bei allen Verhandlungen über die großen Fragen unserer Zeit, zur\r\nunverrückten Richtschnur gedient haben, auch von allen übrigen Deutschen Bundesregie\r\nrungen als das einzige Mittel, dem gemeinschaftlichen Vaterlande die höchsten Zwecke,\r\nwonach es streben kann, zu sichern, anerkannt worden war.\r\nWir können es uns jedoch, leider! nicht verbergen, daß ein großer Theil der damals\r\ntandenen feindseligen Elemente, der nämlichen, aus welchen in der jüngst verflossenen\r\nit die über so viele Nationen verhängten Drangsale und Widerwärtigkeiten entsprungen\r\nd, auch heute noch in Deutschland vorhanden ist. Denn obgleich die Besonnenheit\r\näßigung und Treue, die den Deutschen Nationalgeist jederzeit aufs rühmlichste auszeich\r\nen, uns bisher vor den gewaltsamen Zerrüttungen, denen andere Staaten zum Opfer\r\nvorden, bewahrt haben, so ist die Anzahl und die Thätigkeit derer, die uns auf gleichem\r\nege zu gleichem Verderben zu führen bereit wären, doch nicht so unbedeutend, ihr Ein\r\nß nicht so gering, daß ihrem sträflichen Treiben mit Gleichgültigkeit zugesehen werden\r\ninte. Sind sie auch nicht mächtig genug, den öffentlichen Frieden zu stören, so stiften\r\ndoch schon unsägliches Uebel, indem sie alle Autorität herabzuwürdigen, alle Grundsätze\r\nerschüttern, alle Wahrheiten zu verunstalten suchen, indem sie endlich jenes Gefühl\r\nierer Zufriedenheit und dauerhafter Sicherheit, ohne welches der politische Friede nie die\r\nlle seiner Wohlthaten verbreiten kann, mit rastloser Betriebsamkeit untergraben. Seine\r\najestät der Kaiser sind von der Ueberzeugung innigst durchdrungen, daß alle freien\r\nünsche, alle reinen Gefühle, und alle sich selbst überlassenen Bestrebungen der Deutschen\r\nker, ihren Regenten zugewendet, und daß alle gegentheiligen Erscheinungen nur das\r\nreine Werk frevelnder Demagogen sind.\r\nVon der unermüdeten Thätigkeit dieser Friedensstörer haben die neuesten Berichte der\r\n* Erforschung ihrer Umtriebe in mehreren Theilen Deutschlands beschäftigten Mainzer\r\natralcommission niederschlagende Beweise geliefert.\r\nDaß solche Erscheinungen, wie sie sich aus jenen Berichten ergeben, im Jahre 1824 in\r\nutschland noch möglich sind; daß sie sich in einem Zeitpuncte der vollkommensten äusseren\r\nhe fortpflanzen, und mittelst vielfältiger, unter mancherlei Namen und Vorwand stets fort\r\nzernder, geheimer Verbindungen, sogar mehr und mehr verbreiten konnten; daß eine in\r\nen Ränken nie ermüdende Faction, sich, wenn gleich nur im Finstern wirkend, in ihrem fre\r\nhaften Beginnen so weit vermessen durfte, den Umsturz alles gesetzlich Bestehenden als unver\r\nktes Ziel zu verfolgen; — dieß verpflichtet Seine Majestät heute, die Aufmerksamkeit dieser\r\nehrten Versammlung auf eine Prüfung der in der 35. Sitzung der Deutschen Bundes\r\nsammlung im Jahre 1819 gefaßten Bundestagsbeschlüsse zu leiten, um hieraus zur\r\nberzeugung zu gelangen, ob diese, über einige provisorische Maaßregeln zur Aufrecht\r\ntung der innern Sicherheit und öffentlichen Ordnung im Bunde gefaßten Beschlüsse,\r\nse offenbaren Nachtheil für das allgemeine Wohl, ausser Wirksamkeit gesetzt werden\r\ninen, oder ob es nicht vielmehr nothwendig sey, dieselben für fortbestehend zu erklären,\r\n», in so fern deren Dauer auf eine bestimmte Zeitfrist beschraͤnkt war, zu erneuern.\r\nUnter den Gegenständen, welche Seiner Majestät damals die nächste und sorgfältigste\r\nErwägung zu verdienen schienen, waren folgende:\r\n1) Die Ungewißheit über den Sinn und die daraus entspringen\r\nden Mißdeutungen des 13. Artikels der Bundesacte.\r\nDie Deutschen Bundesfürsten fühlten die großen Schwierigkeiten, über diese höchst\r\nwichtige innere Landesangelegenheit allgemeine Normen festzusetzen, nach welchen alle land\r\nständischen Verfassungen gleichförmig gebildet werden könnten; Sie wollten der jedem Bun\r\ndesstaate zustehenden Befugniß, seine inneren Angelegenheiten nach eigenen Einsichten, mit\r\nRücksicht auf die eigene Lage und die früheren staatsrechtlichen Verhältnisse, zu ordnen\r\nnicht vorgreifen; inzwischen war auch nicht zu verkennen, daß, wenn auf einer Seite jene\r\nBefugnisse mit Recht geachtet werden mußten, auf der andern Seite in den landständischen\r\nVerfassungen, und bei den Verhandlungen der Landstände, keine, von dem ursprünglichen\r\nlandständischen Charakter gänzlich abweichenden Formen und Grundsätze geduldet werden\r\ndurften, welche mit den wesentlichen Rechten und Attributen monarchischer Staaten (die\r\nmit Ausnahme der freien Städte, die einzigen Bestandtheile des Bundes seyn und bleiben\r\nsollen) unvereinbar wären, und wodurch das landständische Princip mit dem monarchischen\r\nin Widerspruch gesetzt, dieses fortschreitend geschwächt und so endlich eine mehr demokratische\r\n— eine Veränderung, die früh\r\nals monarchische Regierung herbeigeführt werden könnte;\r\noder spät die Auflösung des glücklich bestehenden Bundesvereins zur nothwendigen Folge\r\nhaben würde.\r\nIn dem Grundsatze einig, bei dieser höchst wichtigen Angelegenheit nur mit Erwä\r\ngung aller dabei statt findenden Rücksichten zu Werke zu gehen, beschloß man im Jahre\r\n1819 hierüber nur im Allgemeinen:\r\ndaß, nach dem Sinne des monarchischen Princips und zur Aufrechthaltung\r\ndes Bundesvereins, die Bundesstaaten, bei Wiedereröffnung der Sitzungen, ihre Er\r\nklärungen über eine angemessene Auslegung und Erläuterung des 13. Art.\r\nder Bundesacte abzugeben haben.\r\nDiese erfolgte durch die zum Bundesgesetze erhobene Schlußacte der über Ausbildung\r\nund Befestigung des Deutschen Bundes zu Wien gehaltenen Ministerial-Conferenzen.\r\nIn dem Artikel 57 derselben, ist das monarchische Princip in Beziehung auf land\r\nständische Verfassungen bestimmt ausgesprochen. Es wird darin festgesetzt:\r\n* Da der Bund, mit Ausnahme der freien Städte, aus souverainen Fürsten besteht,\r\naso muß, dem hierdurch gegebenen Grundbegriffe zufolge, die gesammte Staats\r\negewalt in dem Oberhaupte des Staates vereinigt bleiben, und der Souve\r\nerain kann durch eine landständische Verfassung nur in der Ausübung be\r\nstimmter Rechte an die Mitwirkung der Stände gebunden werden».\r\nEine Folgerung davon ist, was der Art. 58 bestimmt:\r\n« daß die im Bunde vereinten souverainen Fürsten durch keine landständische Ver\r\n=fassung in der Erfüllung ihrer bundesmäsigen Verpflichtungen gehindert oder be\r\n« schränkt werden dürfen ».\r\nIn dem Sinne dieser und obiger Bestimmung liegt gleichfalls der Satz:\r\na daß dem Souverain durch die Landstände die zur Führung einer zweckmäsig ge\r\na ordneten Regierung erforderlichen Mittel nie verweigert werden dürfen»\r\nGanz im Geiste dieser den Landständen vorgeschriebenen Grenzen, welche sie in ihrem\r\nken nicht überschreiten dürfen, ist in dem Art. 59 verordnet:\r\n« Wo die Oeffentlichkeit landständischer Verhandlungen durch die Verfassung gestat\r\nstet ist, muß durch die Geschäftsordnung dafür gesorgt werden, daß die gesetzli\r\nachen Grenzen der freien Aeusserung, weder bei den Verhandlungen selbst, noch\r\n« bei deren Bekanntmachung durch den Druck, auf eine die Ruhe des einzelnen\r\n« Bundesstaates, oder des gesammten Deutschlands, gefährdende Weise überschrit\r\n« ten werden ».\r\nHierdurch ist bestimmt ausgedrückt, in welchen Grenzen die landständischen Verhand\r\nen durch eine Geschäftsordnung gehalten werden sollen. In Folge dieses Gebotes\r\nen keine Grundsätze und Lehren aufgestellt werden, durch welche die wesentlichen Rechte\r\nAttribute eines monarchischen Staates gefährdet, und die Regierungsgewalt des Mo\r\nhen allmählig untergraben würde.\r\nWenn demnach in einzelnen Bundesstaaten, in welchen die Oeffentlichkeit der land\r\ndischen Verhandlungen besteht, eine Geschäftsordnung noch gar nicht eingeführt ist, oder\r\neingeführte nach den bisherigen Erfahrungen zur Erreichung des beabsichteten Zweckes\r\nhinreicht, so sind die Fürsten solcher Bundesstaaten nicht nur befugt, sondern sogar\r\npflichtet, für die Einführung einer, dem ausgesprochenen Endzwecke angemessenen, stän\r\nen Geschäftsordnung zu sorgen. Die Verpflichtung der Bundesversammlung, über Voll\r\ning dieser Vorschrift zu wachen, geht aus dem Artikel 53 der Schlußacte hervor, wo\r\neißt:\r\n« Die durch die Bundesacte den einzelnen Staaten garantirte Unabhängigkeit schließt\r\nezwär im Allgemeinen jede Einwirkung des Bundes in die innere Staatseinrich\r\netung und Staatsverwaltung aus: da aber die Bundesglieder sich in der Bundes\r\n«acte üͤber einige besondere Bestimmungen vereinigt haben (in welche Classe die\r\naoben angefuͤhrten unstreitig gehoͤren); so liegt der Bundesversammlung ob, die Er\r\n4 füllung der durch diese Bestimmungen übernommenen Verbindlichkeiten zu bewirken».\r\nWenn sonach Seine Majestät der Kaiser, durch die über die landständischen Ver\r\nfassungen in der Schlußacte enthaltenen Bestimmungen, die im Jahre 1819 bestandene Un\r\ngewißheit über den Sinn des 13. Artikels der Bundesacte genügend behoben, und die Quelle\r\nzu möglichen Mißdeutungen derselben mit Beruhigung beseitigt finden; so glauben Seine\r\nMajestät nichts desto weniger, eben auf den Grund der dießfälligen Bestimmungen, und\r\nm wohl verstandenen Interesse der öffentlichen Ruhe und Ordnung in Deutschland, darauf\r\ndringen und den Antrag machen zu sollen:\r\ndaß in allen Bundesstaaten, in welchen landständische Verfassungen bestehen, strenge\r\ndaruber gewacht werde, damit\r\n1) in der Ausübung der den Ständen durch die landständische Verfassung zuge\r\nstandenen Rechte das monarchische Princip unverletzt erhalten bleibe;\r\n2) zur Abhaltung aller Mißbräuche, welche durch die Oeffentlichkeit in den Ver\r\nhandlungen, oder durch den Druck derselben begangen werden können, eine\r\nden angefuͤhrten Bestimmungen entsprechende Geschaͤftsordnung eingefuͤhrt, und\r\nüber die genaue Beobachtung derselben strenge gehalten werde.\r\nSeine Majestät können dabei die Bemerkung nicht unterdrücken, daß, obgleich einer\r\njeden Bundesregierung überlassen bleibt, eine Geschäftsordnung, wie sie solche nach den\r\nbisherigen Erfahrungen zweckmäsig findet, einzuführen, es doch sehr zu wünschen wäre, daß,\r\ndamit allenthalben dieselben Hauptprincipien befolgt werden, diejenigen Bundesstaaten, bei\r\nwelchen die Oeffentlichkeit der landständischen Verhandlungen besteht, sich über die Grund\r\nlinien einer solchen Geschäftsordnung im Sinne der angeführten bundesgesetzlichen Vorschrif\r\nten vereinbaren möchten.\r\nSeine Kaiserliche Majestät zweifeln nicht, daß, wenn die hohe Bundesversammlung\r\nsich diesen Wunsch zu eigen machen sollte, die Bundesstaaten, welche der Gegenstand an\r\ngeht, denselben gewiß bereitwilligst zur Erfüllung bringen werden.\r\n2) Der zweite Gegenstand, welchen Seine Majestät damals bezeichneten, betraf\r\ndie unrichtigen Vorstellungen von den der Bundesversamm\r\nlung zustehenden Befugnissen, und von den Mitteln, wodurch\r\nselbe geltend zu machen sind.\r\nSeine Majestät haben bei dieser Gelegenheit mit voller Ueberzeugung den Grundsatz\r\nausgesprochen, daß die Beschlüͤsse der Bundesversammlung, in so fern sie die aͤussere un\r\nere Sicherheit der Gesammtheit, die Unabhängigkeit und Unverletzbarkeit einzelner Mit\r\nder des Bundes und die von beiden unzertrennliche Aufrechthaltung der rechtlich beste\r\nden Ordnung zum Gegenstande haben, von allgemein verbindlicher Kraft seyn müssen\r\ndaß der Vollziehung solcher Beschlüsse keine einzelne Gesetzgebung und kein Separatbe\r\niß entgegen stehen duͤrfe.\r\nSeine Majestät waren gleichzeitig davon überzeugt, daß die Gesetze und Beschlüsse\r\nBundes durchaus keine Gewährleistung ihrer Wirksamkeit haben könnten, wenn der\r\nndesversammlung nicht die gemessene Disposition über die zu deren Vollziehung erforder\r\nin Mittel und Kräfte anvertraut würde.\r\nVon dieser Ueberzeugung ausgehend, hatten Seine Majestät durch die Präsidialgesandt\r\nft den Entwurf einer provisorischen Executionsordnung der Berathung der Bundesver\r\nmlung vorgelegt, welche dieselbe sofort, bis eine definitive Executionsordnung zu Stande\r\nracht seyn würde, als allgemein verbindlich erklärte.\r\nDurch den Bundestagsbeschluß vom 3. August 1820 ist nun wirklich eine definitive\r\ncutionsordnung zum Bundesgesetze erhoben worden, mithin die frühere provisorische Exe\r\nonsordnung erloschen.\r\n3) Gebrechen des Schul- und Universitäts=Wesens.\r\nSeine Majestät haben mit wahrem Bedauern in dem Präsidialvortrage vom 20. Sep\r\nber 1819 der mannichfachen Gebrechen erwähnt, durch welche die meisten der von Alters\r\nberühmten Lehrinstitute Deutschlands ihren ursprünglichen Charakter und den von ihren\r\nereichen Stiftern und Beförderern beabsichteten Zwecken, in mehr als einer Hinsicht\r\nnd geworden sind. Höchstdieselben hielten dafür, daß die Bundesversammlung verpflich\r\nsey, sich mit dieser für die Wissenschaft und das öffentliche Leben, für das Familien\r\nil und die Festigkeit der Staaten gleichwichtigen Frage zu beschäftigen, und nicht eher\r\non abzulassen, als bis ihre Bemühungen zu einem gründlichen und befriedigenden Re\r\nate geführt haben würden.\r\nNur um dem nächsten und unmittelbar drohenden Uebel zu begegnen, legten Seine\r\nijestät den Entwurf eines provisorischen Gesetzes vor.\r\nOb nun zwar dieses Bundesgesetz, nach seinem näheren Inhalte, mit Vorbehalt der\r\nteren Berathungen des Bundestages über eine gründliche Verbesserung des gesammten\r\nhul- und Universitäts=Wesens, als provisorische Maaßregel zur Abhülfe der bestehenden\r\nbrechen, in allen Bundesstaaten in Vollziehung und Anwendung getreten, und auf eine\r\nimmte Zeitfrist nicht beschränkt ist, mithin fortwährt, bis die vorbehaltene Verathung\r\nBundestages statt gefunden, und ein umfassendes definitives Gesetz zur Folge haben\r\nwird; so finden sich Seine Majestät doch in Ihrem Gewissen und in Ihren Verhältnissen\r\nzu den erleuchteten Deutschen Bundesregierungen verpflichtet, für diesen Gegenstand die\r\nAufmerksamkeit dieser Versammlung ganz besonders in Anspruch zu nehmen.\r\nEs ist eine, leider! nicht mehr zweifelhafte Thatsache, daß in Deutschland, wie in an\r\ndern Europäischen Staaten, mit planmäsiger Thätigkeit daran gearbeitet wird, in das un\r\nverdorbene und für jeden Eindruck empfängliche Gemüth der Jugend, durch deren erste\r\nLehrer den Keim von Begriffen und Grundsätzen zu legen, welche sie in der Folge zu\r\nbrauchbaren Werkzeugen jener politischen Secte eignen sollen, deren Streben dahin gerichtet\r\nist, das Bestehende umzustürzen, um nach den siechen Erzeugnissen ihrer unseligen Theorie\r\nselbst zu regieren.\r\nDie Turnanstalten waren berufen, und die auf den Hochschulen errichteten engern\r\nund weitern Vereine, die Burschenschaften und mehrere Privat-Erziehungsanstalten sind\r\nnoch heute berufen, jene der Jugend beigebrachten Grundsätze auszubilden und fruchtbrin\r\ngend zu machen. Wenn man auch mit Beruhigung annehmen könnte, daß sowohl durch\r\ndie Natur jener Theorien, als durch die Weisheit der Deutschen Regierungen das Resul\r\ntat dieser Tendenz werde vereitelt werden; so bildet doch das Wirken solcher Lehrer dereinst\r\nunzufriedene, mit den bestehenden Verhältnissen und mit ihren Pflichten im Widerspruch\r\nbegriffene, in sich selbst zerfallene Menschen.\r\nWenn der Lehrer schon dem unreifen Knaben und Jünglinge für den Glauben in\r\nder Religion den Zweifel giebt; wenn er dessen Gemüth an das ideale Bild kettet, das er\r\nihm von der Bestimmung des Menschen und von seinen Verhältnissen zum Staate mit\r\ntrügerischen Farben entwirft, statt ihm treue Schilderung des wirklichen practischen Lebens\r\nvorzuführen; wenn der Lehrer, statt dem Knaben einen der jungen Denkkraft angemessenen\r\nStoff hinzugeben, ihn zu selbstständiger Prüfung und Begründung solcher Materien auf\r\nfordert, die oft dem gereiften Verstande des Mannes schwer zu lösende Aufgaben darbieten;\r\nwenn der so vorbereitete und mit unverdautem Wissen angefüllte Jüngling endlich in die\r\nHochschulen tritt, und dort Verachtung aller positiven Lehre, oder die Sucht, die gesell\r\nschaftliche Ordnung nach eigenen, unversuchten Systemen umzuschaffen, vorfindet, sich in\r\nder Geringschätzung gegen alles Bestehende nur noch genährt und befestigt fieht, und wenn\r\ner endlich, statt sich an Ordnung und Disciplin zu gewöhnen, mit Ungebundenheit und\r\nZügellosigkeit vertraut wird, und, statt den Handhabern der Gesetze die schuldige Ehrerbie\r\ntung zu widmen, sich selbst in einem Ausnahmgesetze begriffen waͤhnt, welches ihn üͤber\r\nLohn und Strafe erhebt; — dann darf es nicht befremden, daß wir nicht bloß auf Uni\r\nversitäten und Hochschulen, sondern fast auf allen Lehranstalten die absprechendsten Urtheile\r\nuber Religion und Staat, üͤber das Hoͤchste, wie üͤber das Heiligste vernehmen; es darf\r\nkbar anerkennt, muß derselbe bemerken, daß er, was den ersten Gegenstand anlangt,\r\njetretener Umstände wegen nicht im Stande war, darüber besondere Instructionen von\r\nem allerhöchsten Hofe erhalten zu können, da dieser früher von der Voraussetzung aus\r\nig, daß es sich nur von der Erneuerung des Preßgesetzes vom Jahre 1819 handeln\r\nde. Indessen sind die ausgehobenen bundesgesetzlichen Grundsätze in Würtemberg be\r\ns durch zweckmäsige Einrichtungen berücksichtigt worden, und es ist namentlich eine Ge\r\niftsordnung in Wirksamkeit, welche, ihrer Entstehung, ihrem Inhalte und den bisherigen\r\nahrungen zufolge, den aufgestellten Grundsätzen völlig entsprechen dürfte.\r\nWenn nun gleich hiernach letztere in Würtemberg bereits als gewahrt erscheinen, auch\r\nVerschiedenheit der Verhältnisse eine Verschiedenheit der Modalitäten in der Anwen\r\nigsweise nicht wird vermeiden lassen; so vermag der Königliche Gesandte doch an der\r\nneigtheit seines allerhöchsten Hofes nicht zu zweifeln, sich den angetragenen Berathungen\r\nr eine vielleicht ausführbare Vereinigung auf gewisse Grundlinien der Geschäfts\r\nnung anzuschliessen.\r\nDen dritten Punct der verehrlichen Präsidialanträge anlangend, so befindet sich der\r\nnigliche Gesandte zwar in demselben Falle: da jedoch die Königlich-Würtembergische\r\naatsregierung schon damals, als der Zustand der Deutschen Universitäten in der 16. Sitz.\r\nBundesversammlung vom 6. Mai 1819 zum erstenmale Gegenstand eines Antrages\r\ncommissarischen Begutachtung eines gemeinsamen Einverständnisses über die etwa nö\r\njen Maaßregeln wurde, Ihren Beitritt, in vollkommener Uebereinstimmung mit der deß\r\n8 zu Protokolk gegebenen Königlich-Hannöverischen Erklärung, ganz unzweideutig aus\r\nrrochen hat; so kann der Königliche Gesandte keinen Anstand nehmen, auch bei dem ge\r\nwärtigen ähnlichen Antrage, zu Vorbereitung einer Berathung und Vereinigung über\r\nneinnützige Anordnungen, hinsichtlich des Schul-Unterrichts- und Erziehungs-We\r\n3, seine Beistimmung, von gleichen Grundsätzen wie damals ausgehend, sogleich zu er\r\nten, und sich zu einer Mitwirkung in dem angegebenen Zwecke, durch Theilnahme an\r\nWahl der angetragenen Commission, hiermit bereitwillig zu zeigen.\r\n\"1.\r\nHinsichtlich des vierten Gegenstandes, die Erneuerung des Pueßgesetzes von 1819 be\r\nfend, so ist dieses der einzige, worüber der Königliche Gesandte mit einer besondern\r\nstruction versehen, und zu der Erklärung ermächtigt worden ist:\r\n* ..\r\ndaß er dem Antrage zu einer gemeinsamen Verreinbarung über Erneuorung\r\ndes provisorischen Preßgesetzes von 1819, somit auch über die Fortdauer desselben,\r\nbis zur Verabredung eines definitiven, hiermit beitrete.\r\nBaden. (Der Gefandte ist zu nachfolgender Erkirung beauftragt?\r\nSeine Königliche Hoheit der Großherzog haben zu viele Beweise von der unerschüt\r\nterlichen Liebe und Treue Allerhöchstihrer Unterthanen erhalten, Sie haben deren An\r\nhänglichkeit an die bestehende Regierung und ihr tiefes Rechtsgefühl zu oft erpröbt, als\r\ndaß Allerhöchstsie Sich nicht gedrungen fühlten, Ihrem Volke vor allen Dingen ein\r\nZeugniß zu geben, dessen Ablegung Ihrem Herzen eine Wohlthat ist. Eben deßhalb\r\nglauben auch Seine Königliche Hoheit die feste Zuversicht an den Tag legen zu können\r\ndaß die Versuche der Unruhestifter, die auf den Umsturz des gegenwärtigen Standes der\r\nDinge gerichteten Plane fremder Demagogen, bei der Masse Ihrer Unterthanen selbst\r\nalsdann keinen Eingang finden werden, wenn Einzelne derselben —- von schwindelnden\r\nTheorien ergriffen -- die Bahn verlassen sollten, die ihnen durch Ehre und Pflicht ein\r\nfür allemal vorgezeichnet ist.\r\nNichts desto weniger erkennen Seine Königliche Hoheit schon die Existenz solcher\r\nVersuche, die sich leider nach den vorliegenden Beweisen nicht in Abrede stellen läßt, für\r\nein Uebel an, dem nicht kräftig genug entgegen gewirkt werden kann. Die neueste Ge\r\nschichte hat die Erfahrung nur allzusehr bestätigt, daß wahren oder eingebildeten Leiden\r\nder Völker nicht dadurch abgeholfen werden kann, daß man durch gewaltsamen Umsturz\r\nder Dinge, neue Leiden und neue Drangsale zu den früheren gesellt; daß Zufriedenheit\r\nund Glück nicht dadurch verbreitet wird, wenn ein Jeder täglich für Alles zittern muß,\r\nwas ihm heilig und theuer ist.\r\nDemnach halten sich auch Seine Königliche Hoheit der Großherzog für verpflichtet,\r\nalle Vorschläge sich zu eigen zu machen, welche dazu dienen können, Besorgnisse zu ent\r\nfernen, durch welche der Friede der Einzelnen fortwährend bedroht und den Regierungen\r\njene ungestörte Sscherheit geraubt wird, die es ihnen allein möglich macht, sich dem Wohl\r\nihrer Unterthanen mit der nöthigen Sorgfalt und Eifer zu widmen.\r\nIn der so eben verlesenen verehrlichen Präsidialproposition erblicken nun Seine\r\nKönigliche Hoheit einen neuen Beweis der weisen Fürsorge Seiner Kaiserlich-Königlich\r\nApostol. Majestät für die Wohlfahrt des Deutschen Bundes. Was aber den nähern In\r\nhalt derselben betrifft, so haben Seine Königliche Hoheit, dem Grundprincip des Bundes\r\ngetreu, es sich jederzeit angelegen seyn lassen, für die Aufrechthaltung des monarchischen\r\nPrincips in Allerhöchstihren Staaten Sorge zu tragen. Allerhöchstsie haben die For\r\nderungen der Stände des Großherzogthums, die hiermit nicht in Einklang zu bringen\r\nwaren, mit dem Ernste zurückgewiesen, der keinen Zweifel übrig lassen konnte, daß Sie\r\nauch in Zukunft hierüber zu wachen wissen würden. Seine Königliche Hoheit giengen\r\nhierbei von der Ueberzeugung aus, daß der Deutsche Bund nur dadurch immer mehr und\r\nmehr befestigt werden könne, wenn die einzelnen höchsten Bundesglieder bei allen ihren\r\nerungshandlungen das System des Bundes niemals aus den Augen verlören. Eben\r\nilb sind auch Seine Königliche Hoheit sehr bereit, den Wünschen des Kaiserlich-Kö\r\nh=Oesterreichischen Hofes zu entsprechen, und sich über die Grundlinien einer Ge\r\nsordnung, wie sie durch die Wiener Schlußacte bedingt ist, mit den übrigen höchsten\r\ndesgliedern, die sich in einer gleichen Lage wie Sie befinden, zu vereinbaren.\r\nSeine Königliche Hoheit erkennen es auch in dieser Beziehung als einen Vorzug der\r\ntzgebung des Bundes an, daß die Landesgesetzgebung ihr jedesmal weichen muß, so\r\nje mit den Beschlüssen des Bundes nicht in Einklang gebracht werden kann, und daß\r\nden Vollzug der innerhalb der Competenz des Bundes gefaßten Beschlüsse durch eine\r\nitive Executionsordnung gesorgt ist.\r\nSeiner Königlichen Hoheit sind die mannichfaltigen Gebrechen nicht entgangen, an\r\ndie Universitäten und Lehranstalten der Deutschen Staaten leiden, und Allerhöchst\r\nhaben diesen, so viel von Ihnen abhängt, jeder Zeit entgegen zu wirken gesucht.\r\nis desto weniger ist nicht zu verkennen, daß isolirte Bestrebungen auch hier nicht aus\r\nn. Die Universitäten sind ein Gemeingut der Deutschen Nation, und daher sind\r\ninschaftliche und durchgreifende Maaßregeln dringendes Bedürfniß. Seine Königliche\r\nit geben daher sehr bereitwillig Ihre Zustimmung zu der Reactivirung der früher\r\nidenen Bundestags=Commission, und nehmen auch Ihrer Seits den Fortbestand des\r\nsorischen Bundesbeschlusses vom 20. September 1819 über die Universitäten als eine\r\nverstandene Sache an.\r\nDie Großherzogliche Regierung hat es sich von Anfang an zur Pflicht gemacht, dem\r\nbrauch der Presse in dem Großherzogthume, so viel möglich, zu steuern. Sie gieng\r\nei von der Ueberzeugung aus, daß Einigkeit und Friede im Bunde nicht erhalten\r\nen könne, wenn die einzelnen Bundesglieder in andern Bundesstaaten den frechsten\r\niffen ausgesetzt blieben, ohne daß hiergegen schleunige und kräftige Abhülfe gewährt\r\ne; daß die Deutsche Literatur nicht dazu benutzt werden dürfe, um die einzelnen\r\nischen Völkerstämme sich wechselseitig zu entfremden, und so den Keim zur Auflösung\r\nBundes zu legen. Aus diesem Grunde, und weil die Unmöglichkeit, vor dem 20. Sep\r\ner dieses Jahres ein definitives Gesetz zu Stande zu bringen, am Tage liegt, stimmen\r\nse Königliche Hoheit bereitwilligst für die einstweilige Fortdauer des provisorischen\r\njgesetzes vom 20. September 1819.\r\nEndlich liefern die heute noch vorgelegten Resultate der neuesten von der Central\r\nrsuchungs-Commission eingeleiteten Untersuchung so viele Belege zu der Fortdauer ge\r\ner staatsgefährlicher Verbindungen in Deutschland, daß Seine Königliche Hoheit nur\r\ndie Fortsetzung von Untersuchungen stimmen können, die jedenfalls als ein Zaum für\r\ndie Uebelgesinnten Deutschlands dienen, und die späterhin dazu benutzt werden können, um\r\ndas Uebel aus dem Grunde zu heben.\r\nKurhessen. Von Seiner Königlichen Hoheit dem Kurfürsten ermächtigt und be\r\nauftragt, den so eben angehörten Anträgen der verehrlichen Kaiserlich-Königlichen Präsi\r\ndialgesandtschaft hinsichtlich aller darin erwähnten Gegenstände alsbald beizutreten, findet\r\nsich der Kurfürstliche Gesandte, indem er diese Zustimmung ausspricht, durch die ausführ\r\nliche Entwickelung der Motive, welche diesen Anträgen zum Grunde liegen, aller weitern\r\ndeßfallsigen Ausführung seines Orts überhoben, und hierin nur noch die Veranlassung, den\r\njenigen verehrlichen Gesandtschaften, welche bereits vor ihm abgestimmt, und die allerhöchste,\r\nhierdurch abermals bewiesene Fürsorge Seiner Kaiserlichen Majestät für das Wohl des\r\nDeutschen Bundes dankbarlichst anerkannt haben, sich mit gleichen Gefühlen dahin anzu\r\nschliessen, daß diese Dankverbindlichkeit in dem hierauf zu fassenden Beschlusse dieser hohen\r\nVersammlung angemessen und möglichst vollständig ausgedrückt werde.\r\nGroßherzogthum Hessen. Seine Königliche Hoheit der Großherzog erkennen\r\nin der heutigen Präsidialproposition mit lebhaftestem Dankgefühl einen neuen Beweis der\r\nwohlwollenden Sorgfalt, welche Seine Majestät der Kaiser von Oesterreich jederzeit für\r\ndie Erhaltung der Ruhe und gesetzlichen Ordnung auf Deutschem Bundesgebiete bewährt\r\nhaben.\r\nHöchstvenenselben konnte es nur erwünscht seyn, diesen hochwichtigen Gegenstand zu\r\neiner Zeit wiederholt in Anregung gebracht zu sehen, wo die Gewißheit neuer, auf den Um\r\nsturz des Bundes und der Bundesregierungen berechneter Verbindungen vorliegt. Sind\r\ndiese auch nicht zu einem Grade von Reife gediehen, welcher ernstliche Besorgnisse füͤr die\r\ninnere Sicherheit des Bundes hätte erregen können, so nehmen sie darum nicht minder\r\ndie Aufmerksamkeit sämmtlicher Bundesregierungen in Anspruch, um durch zweckmäsige\r\nVorkehrungen ähnlichen Unternehmungen aufs kräftigste entgegen zu wirken, deren Nicht\r\nbeachtung die Verwegenheit ihrer Urheber und Theilnehmer immer höher steigern, die Aus\r\nbreitung derselben erleichtern und so zuletzt der öffentlichen Ruhe wirkliche Gefahr bereiten\r\nkönnte.\r\nSeine Königliche Hoheit glauben nach allem, was über die neu entdeckten revolutio\r\nnären Plane zu Höchstihrer Kenntniß gelangt ist, mit Beruhigung annehmen zu können\r\ndaß, wenn auch Einzelne Ihrer Unterthanen der Vorwurf von Theilnahme an denselben\r\ntreffen sollte, deren Zahl sich doch jedenfalls als sehr unbedeutend herausstellen werde;\r\ndem ungeachtet werden Höchstdieselben zu allen Bundesbeschlüssen bereitwillig mitwirken,\r\nwelche zur Vernichtung aller verbrecherischen Verbindungen dieser Art erforderlich sind, indem\r\nvon der Ueberzeugung ausgehen, daß nur gemeinsame Maaßregeln aller Bundesregie\r\nin und deren gleichförmige beharrliche Ausführung in sämmtlichen Bundesstagten da\r\nmit Erfolg angewandt werden können.\r\nWas in dieser Hinsicht Gegenstand der Berathung seyn kann, ist in der erwäͤhnten\r\nidialproposition vollständig zusammengestellt, und mit einer Umsicht erörtert, welche\r\ns zu wünschen übrig läßt.\r\nDer erste der darin bezeichneten Puncte steht in der innigsten Verbindung mit dem\r\nande der bei weitem größern Zahl der Regierungen —- mit der Ruhe und Wohlfahrt\r\nDeutschen Volksstämme. Die feste Aufrechthaltung des monarchischen Princips liegt\r\nInteresse der Völker, wie der Fürsten; auf ihm beruhet die Erhaltung des Bundes.\r\nSeine Königliche Hoheit halten es für eine Ihrer heiligsten Bundes- und Regenten\r\nhten, Ihrer Seits auf alles einzugehen, was in dieser Beziehung von Seiten des Bundes\r\nAnleitung bundesgesetzlicher Normen, für räthlich erachtet wird, und da diese in Betreff\r\nständischer Einrichtungen, deren nahe Berührung mit dem monarchischen Princip un\r\nennbar ist, den Präsidialantrag genügend motiviren, da derselbe namentlich nichts ent\r\n„ was nicht schon durch die Schlußacte der Wiener Ministerial-Conferenzen, deren Ein\r\nung ins Leben und Aufrechthaltung der Bundesversammlung unläugbar obliegt, fest\r\nzt wäre; so finden Seine Königliche Hoheit dabei keinen Anstand, werden Sich daher\r\ndemjenigen nicht entziehen, was in Folge desselben Ihrer Seits erwartet werden kann.\r\nWas die Gebrechen des Schul= und Universitäts=Wesens betrifft; so hat sich der diesem\r\nenstand gewidmete Bundesbeschluß vom 20. September 1819, bei dem regen Eifer\r\nHöchstihre Behörden durch die pünctlichste Vollziehung desselben bewiesen, in Ihren\r\nden so sehr als wohlthätig bewährt, daß Sie nur dessen Fortbestehen wünschen können\r\nei Sie übrigens die zu dem angegebenen Zwecke weiter in Vorschlag gebrachte Bundes\r\n=Commission für sehr passend erachten.\r\n*...\r\nHinsichtlich der Presse sind die Regierungsmaximen, welche Seine Königliche Hoheit\r\nGroßherzog bis zum Bundesbeschlusse vom 20. September 1819 befolgt haben, hin\r\nlich bekannt. Allein, so sehr Höchstdieselben Sich in jenem Zeitpuncte von der Uner\r\nchkeit mehrerer Beschränkungen der Preßfreiheit überzeugt finden mußten, so wenig\r\nten Sie unter den gegenwärtigen Umständen Sich für deren Aufhebung erklären, da\r\nieser Beziehung der Zustand der Dinge in Deutschland im Wesentlichen noch keine solche\r\nderung erfahren hat, welche die gegen den Mißbrauch der Presse getroffenen Vorkehrun\r\nuͤberfluͤssig machen koͤnnte, da, selbst seit dem Bestehen erwaͤhnter Beschraͤnkungen, der\r\ng zum Mißbrauch der Presse sich noch mehrfach ausgesprochen hat, und die fruher aufge\r\nin Gemüther nicht schon jetzt in dem Grade beruhigt sind, um die Besorgniß vor der\r\nnachtheiligen Einwirkung einer ungezügelten Druckfreiheit zu entfernen. Die künftige Er\r\nfahrung mag darüber entscheiden, zu welcher Zeit die vorliegenden Beschränkungen derselben\r\naufzuheben, oder in welcher Weise sie etwa zu modificiren seyen.\r\nDie Nützlichkeit des in der Mainzer Central-Untersuchungs-Commission geschaffenen\r\nInstituts hat sich ganz unverkennbar erprobt. Nur durch eine solche Behörde war es\r\nmöglich, eine Uebersicht aller gegen den Bund und die Regierungen der Bundesstaaten\r\ngerichteten Verschwörungen, ihres innern Zusammenhanges, und der zu ihrer Ausführung\r\nangewandten Mittel zu erlangen.\r\nDasselbe Interesse, welches vor fünf Jahren die Bestellung der Commission ver\r\nanlaßte, liegt noch jetzt vor, und die vorläufige unveränderte Fortdauer derselben kann\r\ndaher keinem Anstande unterliegen.\r\nDer Gesandte hat den Auftrag erhalten, Vorstehendes zum Protokolle zu erklären\r\nund hiernach in allen Puncten den in der verehrlichen Präsidialproposition enthaltenen\r\nAnträgen beizustimmen.\r\nDänemark, wegen Holstein und Lauenburg. Seine Majestät der König finden\r\nin den gegenwärtig mitgetheilten Propositionen des allerhöchsten Kaiserlichen Hofes einen\r\nneuen, dankbar anzuerkennenden Beweis der unwandelbaren Sorgfalt und des unermü\r\ndeten Bestrebens Seiner Majestät des Kaisers, die innere Ruhe und die Ordnung in\r\nden Deutschen Bundesstaaten, die Würde ihrer Regierungen und das Wohl deren Unter\r\nthanen zu erhalten und zu befestigen. Seine Majestät der König glauben diese Ihre Ge\r\nsinnungen nicht bestimmter an den Tag legen zu können, als durch unbedingten Beitritt zu\r\nsämmtlichen nunmehr öffentlich ausgesprochenen Anträgen.\r\nNiederlande, wegen des Großherzogthums Luxemburg. Der Großher\r\nzoglich=Luxemburgische Gesandte — stets lebhaft durchdrungen von der von seinem König\r\nlichen Herrn überkommenen heiligen Verpflichtung: in seinen sämmtlichen Aeusserungen und\r\nMittheilungen in dem Kreise dieser hohen Versammlung sich in dem Sinne des in seinen\r\nInstructionen durchaus athmenden ächt- und rein-föderativen Geistes auszusprechen\r\nkönnte nicht anders wie sich gegen Allerhöchstdenselben als verantwortlich dafür ansehen\r\nwenn er, insbesondere bei der vorliegenden wesentlichen Veranlassung, nicht allein dem ein\r\nstimmigen Ausdruck des allerseitigen Dankes gegen den das Deutsche Bundes-Gesammt-Inte\r\nresse im Ganzen mit gleich hoher Aufmerksamkeit und alles umfassender Fürsorge zum Besten\r\nfördernd= und leitenden Kaiserlich=Oesterreichischen Hof sich nicht aufs bereitwilligste\r\nanschlösse, als auch mit dem dermalen davon zu würdigenden unendlich schätzbaren Belege\r\nillen seinen Entwickelungen sich nicht —- wie andurch in Seiner Königlichen Majestät\r\nnen geschieht —- als förmlich und vollkommen einverstanden erklärte.\r\nGroßherzoglich- und Herzoglich=Sächsische Häuser. Der Großherzoglich\r\nHerzoglich=Sächsische Gesandte erkennt in dem verehrlichen Präsidialantrage, wel\r\ndas landständische Verfassungswesen betrifft, nur eine Erinnerung an schon bestehende\r\netze, und sich in so fern für ermächtigt, demselben beizustimmen. Er hat jedoch für\r\nchsen-Weimar und Eisenach hierbei insonderheit Folgendes zu erklären:\r\nGemäß der Bundesacte, gemäß dem Artikel 57 der Schlußacte vom 1. Mai 1820,\r\n8. Juni\r\ngemäß dem Sinne und Geiste der dem Großherzogthume gegebenen Verfassung selbst,\r\nden Seine Königliche Hoheit der Großherzog nie gestatten, daß bei Beurtheilung und\r\nwendung des Grundgesetzes vom 5. Mai 1816--sey es in einzelnen Artikeln, oder in\r\n1 Ganzen seines Inhaltes, sey es von den Ständen, oder von den Regierungsbehörden\r\ne andere Ansicht, ein anderer Gesichtspunct aufgefaßt werde, als der Grundsatz: die\r\nsammte Staatsgewalt bleibt in dem Oberhaupte des Staates vereinigt und der Sou\r\nain kann durch eine landständische Verfassung nur in der Ausübung bestimmter Rechte\r\ndie Mitwirkung der Stände gebunden werden. Aber je richtiger die hiernach zu ziehen\r\nGrenzen der landständischen Befugnisse von den Ständen des Großherzogthums Sachsen\r\nimar selbst erkannt und in treuer Ergebenheit gehalten worden sind, desto weniger ist\r\nbis jetzt, dort nothwendig gewesen, jene Grenzen noch genauer zu bezeichnen.\r\nWas den Druck der Protokolle des Landtages, also diejenige Oeffentlichkeit betrifft,\r\nche allein die Verfassung kennt, besteht eine Geschäftsordnung, die, verfassungsmäsig\r\nichtet, einer Seits für das Großherzogthum und dessen Verhältnisse passend ist, und andrer\r\nits zu Besorgnissen keinen Grund abgegeben haben dürfte.\r\nIn Ansehung des Antrags über das Schul- und Universitäts-Wesen, ist der Gesandte\r\nhöchster Instruction nicht versehen. Da indeß die dadurch beabsichtigte gemeinnützliche\r\nordnung als Folge des eigenen Antrags diesseitiger Gesandtschaft in der 13. Sitzung\r\nn Jahr 1819 (§. 46) erscheint, so findet, mit Beziehung darauf, der Gesandte kein\r\ndenken, beizutreten, während er ein Gleiches, wegen der vorgeschlagenen provisorischen\r\nneuerung des provisorischen Preßgesetzes vom 20. September 1819, zu thun ermäch\r\nist.\r\nSchließlich hat er auch bei dieser Gelegenheit die Versicherung der innigsten Ver\r\nung seiner allergnädigst und gnädigsten Herren gegen Seine Kaiserlich-Königlich-Apo\r\nische Majestät auszudrücken.\r\nBraunschweig und Rassau. Die Gesandtschaft ist beauftragt, den Grundsätzen\r\n) Anträgen beizustimmen, die in der Präsidialproposition zur Befestigung des wahren\r\nWohls der einzelnen Bundesstaaten und der Gesammtheit des Deutschen Bundes ausge\r\nsprochen und entwickelt worden sind.\r\nMecklenburg=Schwerin und Mecklenburg-Strelitz. Gesandter ist angewie\r\nsen zu erklären, daß Ihre Königlichen Hoheiten die Großherzoge von Mecklenburg-Schwe\r\nrin und Mecklenburg-Strelitz —- in voller Anerkennung der von Seiner Majestät dem\r\nKaiser in der so eben verlesenen Präsidialproposition gegebenen neuen Beweise Allerhöchst\r\nihrer auf die Wohlfahrt des Deutschen Bundes fortwährend und in stets gleichem Bun\r\ndessinne gerichteten Fürsorge -- den Kaiserlich-Oesterreichischer Seits gemachten Anträgen\r\nzustimmen wollen.\r\nOldenburg, Anhalt und Schwarzburg. Die Gesandtschaft erklärt sich, in\r\nFolge ihrer Instructionen, mit den in der Präsidialproposition vorgeschlagenen Maaßregeln\r\nund ihrer Nützlichkeit vollkommen einverstanden.\r\nHohenzollern, Liechtenstein, Reuß, Schaumburg-Lippe, Lippe und\r\nWaldeck. Der Gesandte hält sich ermächtigt, sämmtlichen Anträgen der Präsidialpropo\r\nsition, welche nur einen neuen nicht hoch genug zu verehrenden Beweis der erhabenen\r\nFürsorge Seiner Majestät des Kaisers für das dauernde Wohl des Deutschen Bundes ab\r\ngeben, beizutreten.\r\nDie freien Städte Lübeck, Frankfurt, Bremen und Hamburg. Der Ge\r\nsandte findet sich ermächtigt, der verehrlichen Präsidialproposition beizutreten, und vereinigt\r\nsich mit dem Ausdrucke des lebhaftesten ehrerbietigsten Dankes für die von Seiner Kaiserlich\r\nKöniglichen Majestät neuerdings bethätigte hohe Sorgfalt für das Beste des Deutschen\r\nBundes.\r\nHierauf wurde folgender\r\nBeschluß\r\ngefaßt:\r\nDer Deutsche Bund verdankt Seiner Majestät dem Kaiser von Oesterreich den, durch\r\ndie heutige Mittheilung bethätigten, neuen Beweis der unwandelbaren Sorgfalt Seiner\r\nKaiserlich=Königlichen Majestät für die Erhaltung und Befestigung der innern Ruhe und\r\nOrdnung in Deutschland, und setzt folgende Bestimmungen fest:\r\n1) Es soll in allen Bundesstaaten, in welchen landständische Verfassungen bestehen,\r\nstrenge darüber gewacht werden, damit in der Ausübung der den Ständen durch die land\r\nständische Verfassung zugestandenen Rechte das monarchische Princip unverletzt erhalten bleibe,\r\nund damit zur Abhaltung aller Mißbräuche, welche durch die Oeffentlichkeit in den Ver\r\nhandlungen oder durch den Druck derselben begangen werden koͤnnen, eine den angefuͤhrten\r\nBestimmungen der Schlußacte entsprechende Geschäftsordnung eingeführt und über die ge\r\nnaue Beobachtung derselben strenge gehalten werde.\r\nDie Deutsche Bundesversammlung theilt den Wunsch Seiner Kaiserlich-Königlichen\r\nMajestät, daß diejenigen Bundesstaaten, bei welchen die Oeffentlichkeit der landständischen\r\nVerhandlungen besteht, sich über die Grundlinien einer solchen Geschäftsordnung, im Sinne\r\nder angeführten bundesgesetzlichen Vorschriften, vereinbaren möchten.\r\n2) Das provisorische Gesetz, welches die Bundesversammlung über die Deutschen Uni\r\nversitäten am 20. September 1819 beschlossen, dauert zwar selbstverstanden fort; es soll\r\naber aus der Mitte der Bundesversammlung eine Commission von fünf Mitgliedern ge\r\nwählt werden, welche, mit Rückblick auf die hinsichtlich der Universitäten bereits vorlie\r\ngenden Verhandlungen, die gegenwaͤrtig hervortretenden Gebrechen des gesammten Schul\r\nUnterrichts- und Erziehungs-Wesens in Deutschland zu erörtern, und die Maaßregeln, zu\r\nwelchen diese Erörterung Anlaß geben wird, in Vorschlag zu bringen habe.\r\n3) Das, mit dem 20. September laufenden Jahres erlöschende, provisorische Preßge\r\nsetz bleibt so lange in Kraft, bis man sich über ein definitives Preßgesetz vereinbart\r\nhaben wird.\r\nFolgen die Unterschriften.\r\n\r\n"]}}