{"database": {"session": "18-03-1824", "year": "1824", "content": ["Description", "Zehnte Sitzung.\r\nGeschehen, Frankfurt den 18. März 1824.\r\nin Gegenwart\r\naller in der neunten Sitzung Anwesenden.\r\n", "§.66", "Substitutionen.\r\nPräsidium eröffnet, daß die für die letzte Sitzung angezeigten Substitutionen noch\r\nfortbestehen.\r\n", "§.67", "Bundesleistungen nach der Bundesmatrikel, insbesondere die Änstände\r\nhierüber zwischen Reuß=Schleiz und Reuß=Lobenstein und Ebers\r\ndorf.\r\n(9. Sitz. §. 64 d J.)\r\nDer Königlich=Sächsische Bundestagsgesandte, Herr von Carlowiz,\r\nerstattet, Namens der in der ersten dießjährigen Sitzung (§. 12) gewählten Commission,\r\nVortrag über die Differenz zwischen den Fürstlich-Reussischen Häusern jüngerer Linie, dem\r\nHause Reuß=Schleiz, eines Theils, und den Häusern Reuß-Lobenstein und Reuß-Ebers\r\ndorf, andern Theils, wegen des unter ihnen statt findenden Verhältnisses zu Vertheilung\r\nder Bundesleistungen.\r\nDer eigentliche Differenzpunct wird dahin angegeben:\r\ndas Haus Schleiz wolle den auf der Volkszahl eines jeden Bundesstaates beruhen\r\nden Maaßstab der Bundesmatrikel zum Grunde gelegt wissen, hauptsächlich darum, weil\r\nmit den Reichs- und Kreislasten auch der Maaßstab zu deren Vertheilung erloschen und\r\ndie Bundesmatrikel für alle Bundesglieder verbindlich sey;\r\ndie Häuser Lobenstein und Ebersdorf aber behaupteten den hausgesetzlichen Maaßstab,\r\nwonach vorhin die Reichs- und Kreislasten vertheilt worden seyen, weil die jüngere Linie\r\nim Bunde eine Gesammtheit constituire, mithin die Bundesmatrikel nur den Maaßstab für\r\ndie Leistungen dieser Gesammtheit gegen den Bund abgebe, während das Beitragsverhält\r\nniß der einzelnen Häuser unter sich durch Hausverträge normirt sey; dieser hausgesetzliche\r\nMaaßstab zur Subrepartition gründe sich auf ein Gemeinschafsverhältniß der gesammten\r\njüngern Linie, habe sich nicht bloß auf die Reichs- und Kreislasten, sondern auch auf andere\r\ngemeinsame Lasten erstreckt und sey daher weder durch die Auflösung des Reichs noch\r\nauch nachher erloschen.\r\nDer Commissionsvortrag enthält in einer gedrängten Zusammenstellung dessen, worauf\r\nes zur Uebersicht und Beurtheilung der Sache, aus dem Standpuncte der hohen Bundes\r\nversammlung betrachtet, vorzüglich ankommt:\r\nI. die Erörterung des Verhältnisses des Fürstlich-Reussischen Gesammthauses im Deut\r\nschen Reiche und nach welchem hausgesetzlichen Maaßstabe die Reichs- und Kreislasten unter\r\ndie einzelnen Reussischen Häuser vertheilt wurden, mit Bemerkung der Ansichten der Be\r\ntheiligten über die Frage: ob jener Maaßstab durch die Auflösung des Reichs erloschen\r\nsey? ferner\r\nII. die Erörterung des Verhältnisses des Fürstlich-Reussischen Gesammthauses von\r\nAuflösung des Deutschen Reichs an, bis zu der Gründung des Deutschen Bundes, und\r\nwie damals die auf föderativen Verbindlichkeiten beruhenden Leistungen unter die einzelnen\r\nReussischen Häuser vertheilt wurden, mit Bemerkung der Ansichten der Betheiligten über\r\ndie Frage: ob der vorige hausgesetzliche Maaßstab hierbei als erloschen betrachtet worden sey?\r\nIII. die Darstellung des Verhältnisses des Fürstlich-Reussischen Gesammthauses im\r\nDeutschen Bunde und was im Letztern über die Bundesleistungen und deren Vertheilung\r\nfestgesetzt sey, mit Bemerkung der Ansichten der betheiligten Reussischen Häuser über die\r\nFrage: in wie fern die jüngere Linie Reuß im Bunde eine Gesammtheit constituire und\r\ndaher die Bundesmatrikel nur den Maaßstab der Leistung dieser Gesammtheit gegen den\r\nBund abgebe, während das Beitragsverhältniß der einzelnen Häuser unter sich durch Haus\r\nverträge normirt werde?\r\nIV. die Aeusserungen der betheiligten Fürstlich-Reussischen Häuser über den hausge\r\nsetzlichen Repartitionsmaaßstab, in geschichtlicher, rechtlicher und statistischer Beziehung;\r\nV. die Anträge der betheiligten Fürstlich-Reussischen Häuser an die hohe Bundesver\r\nsammlung, wonach\r\n1) das Haus Schleiz bittet:\r\nin dem geeigneten Wege zu bewirken, daß von saͤmmtlichen Haͤusern der Füͤrstlich\r\nReussischen jüngern Linie den übernommenen Verpflichtungen in der mehrerwähnten\r\nBeziehung allenthalben gleichmäsig, nach dem bundesgesetzlichen Maaßstabe der Be\r\nvölkerung, Genuge geschehe, auch\r\n— zu Vorbeugung aller künftigen Mißverständnisse, und damit nicht nur ein jeder\r\nder betheiligten Staaten, sondern auch der Bund genau wisse, in welcher Maaße\r\ndie verschiedenen Bundeslande der drei Fürstlichen Häuser der jüngern Reussischen\r\nLinie ihre matrikularmäsigen Verbindlichkeiten zu erfüllen haben — zu verfügen, daß\r\ndie Seelenzahl jedes einzelnen dieser drei Fürstlichen Häuser in die neu zu errich\r\ntende Matrikel besonders eingetragen und somit der Maaßstab der erwähnten Lei\r\nstungen ausdrücklich ausgesprochen werde.\r\n2) die Häuser Lobenstein und Ebersdorf aber:\r\ndaß von Seiten der hohen Bundesversammlung ausgesprochen werde:\r\ndie Verpflichtung des Hauses Schleiz, wie die Häuser Lobenstein und Ebersdorf\r\nsie behaupteten, gehe vor der Hand überwiegend hervor, und da Letztere zu Stellung\r\nder Mannschaft des Contingents nach der Volkszahl sich eventuell erboten hätten,\r\nso werde von dem Hause Schleiz erwartet, daß selbiges ihnen die zum Unterhalte\r\nder erhöhten Mannschaftszahl erforderlichen Mittel in Gemäßheit der Hausverfas\r\nsung gewähren werde. Im Uebrigen verlange der Bund, daß das Haus Schleiz\r\ndie Differenz mittelst des in der Reussischen Hausverfassung begründeten Verfah\r\nrens zur Erledigung bringe, und wenn eine gütliche Vereinigung nicht zu Stande\r\nkomme, Klage anstelle. Die Bundesversammlung könne bei bestehenden Hausver\r\nträgen, welche durch die Bundesverfassung garantirt erschienen, und die Mittel\r\nzu gütlicher oder rechtlicher Ausgleichung darböten, nur dann einschreiten, wenn die\r\nEntscheidung der Differenz durch die Familienausträge nicht zu erwarten sey, und\r\nin der vorliegenden Sache erst dann, wenn das Haus Schleiz künftig aus dieser\r\nUrsache direct und aus Gründen darauf antrage.\r\nEndlich enthält dieser Vortrag\r\nVI. das Gutachten der Commission.\r\nUm den Grund und die Grenze der Competenz der hohen Bundesversammlung in\r\ndieser Sache zu bezeichnen, wird bemerkt, daß die vorliegende Differenz zwischen den drei\r\nFürstlichen Häusern der jüngern Linie Reuß sich keineswegs -- wie die Häuser Lobenstein\r\nund Ebersdorf annähmen — nur auf Gegenstände des innern Reussischen Staatsrechts be\r\nschränkten, sondern daß vielmehr die hierbei zu entscheidenden Fragen zum Theile die Ver\r\nfassung des Deutschen Bundes und nur zum Theile die Rechtsverhältnisse obiger drei Häu\r\nser unter sich beträfen.\r\nUeber erstere habe, der Wiener Schlußacte gemaͤß, die hohe Bundesversammlung zu\r\nentscheiden, da, nach Art. 4 dieser Acte, der Gesammtheit der Bundesglieder die Befugniß\r\nder Entwickelung und Ausbildung der Bundesacte zustehe, in so fern die Erfüllung der\r\ndarin aufgestellten Zwecke solche nothwendig mache; da, nach Art. 7, die Bundesversamm\r\nlung, aus den Bevollmächtigten sämmtlicher Bundesglieder gebildet, den Bund in seiner\r\nGesammtheit vorstelle, und das beständige verfassungsmäsige Organ seines Willens und\r\nHandelns sey; da, nach Art. 17, selbige berufen sey, zur Aufrechthaltung des wahren Sinnes\r\nder Bundesacte, die darin enthaltenen Bestimmungen, wenn über deren Auslegung Zweifel\r\nentstehen sollten, dem Bundeszwecke gemäß zu erklären, und in allen vorkommenden Fällen\r\nden Vorschriften dieser Urkunde ihre richtige Anwendung zu sichern, und da, nach Art. 31\r\ndie Bundesversammlung das Recht und die Verbindlichkeit habe, für die Vollziehung der\r\nBundesacte und der übrigen Grundgesetze des Bundes und der von ihr in Gemäßheit ihrer\r\nCompetenz gefaßten Beschlüsse zu sorgen, auch zu diesem Ende, nach Erschöpfung aller\r\nandern bundesverfassungsmäsigen Mittel, die erforderlichen Executionsmaaßregeln in Anwen\r\ndung zu bringen.\r\nIn Rücksicht der letztern Fragen, welche die Rechtsverhältnisse der streitenden Häuser\r\nunter sich beträfen, könne die hohe Bundesversammlung, nach Art. 21 der Wiener Schluß\r\nacte, nur als vermittelnde Behörde einwirken; sie seyen Gegenstand der richterlichen Erörterung\r\nund Entscheidung.\r\nNach dieser Erörterung gieng die Commission zur Beurtheilung der einzelnen Fragen\r\nüber, und sprach sich dahin aus, daß die Fragen über das aus den Hausverträgen abgelei\r\ntete Gemeinschaftsverhältniß, dessen Fortbestand und Wirksamkeit die Verfassung des Deut\r\nschen Bundes nicht betreffen, daher ausser der Competenz der Bundesversammlung liegen\r\ndaß aber desto wesentlicher die Frage:\r\nin wie fern die aus drei souverainen Fürstlichen Häusern bestehende jüngere Reussische\r\nLinie im Deutschen Bunde eine Gesammtheit constituire?\r\nin die Bundesverfassung einschlage und sowohl geschichtlich als rechtlich beleuchtet werden\r\nmüsse.\r\nDer Deutsche Bund, von souverainen Regierungen ausser der Gewalt und Gefahr\r\ngeschlossen, begründe nicht eine Wiederherstellung des aufgelösten Deutschen Reichs, nicht\r\neine modificirte Fortsetzung des Rheinbundes, sondern ein völlig neues Staatenverhältniß-\r\nein jus novum. Von dem, was in Beziehung auf die Reichsverfassung bestanden, sey nichts\r\nauf den Bund übergegangen, was er nicht ausdrücklich in sich aufgenommen habe. Die\r\nBundesacte bezeichne gleich im 1. Artikel die souverainen Fürsten und freien Städte\r\nDeutschlands als die Mitglieder des Bundes, also die Fürsten als Individuen, nicht\r\nFuͤrstliche Corporationen.\r\nDie Bundesacte sey von sämmtlichen Fürsten Reuß, in einer gemeinschaftlich ausge\r\nstellten Urkunde, ratificirt worden; in dieser komme nichts von einem besondern Gemein\r\nschaftsverhältnisse, von einer Scheidung der beiden Linien, als Corporationen im Bunde, vor.\r\nDie Ratificationsurkunde spreche die unbedingte Acceptation jenes vom Bunde den Fürsten\r\nReuß eingeräumten Verhältnisses aus. Nach der Ueberzeugung der Commission\r\nhabe der\r\nBund eine Gemeinschaft der Fürstlich-Reussischen Häuser in dem Verhältnisse\r\nzu ihm,\r\nnach Art. 4 und 6 der Bundesacte, nur in Bezug auf die Stimmführung in der Bundes\r\nversammlung festgesetzt und anerkannt.\r\nOb in welcher Maaße die Fürstlichen Häuser jüngerer Linie nach ihren Hausver\r\nträgen in Gemeinschaftsverhältnissen unter sich gestanden hätten, oder noch ständen, berühre\r\nden Bund, als Dritten, nicht; sie hätten sich, bei ihrem Eintritt in den Bund, in Bezie\r\nhung auf jene Verhältnisse, nichts bedungen, oder vorbehalten, und ihr Vertrag mit dem\r\nBunde sey neuer, als jene Hausverträge.\r\nDie Frage:\r\nob der Maaßstab der Bundesmatrikel nur die Bundesleistungen der Fürstlich-Reu\r\nßischen jüngern Linie, als Gesammtheit im Bunde, oder die Leistungen eines jeden\r\nder drei Häuser dieser Linie normire?\r\nbeantworte sich nun von selbst; denn da der Bund die Fürstlich-Reussischen Häuser\r\nnur in Bezug auf die Stimmführung in der Bundesversammlung als eine Gesammtheit\r\nbetrachte, so gewährten sie auch nur diejenigen Bundesleistungen, welche nach den Stimmen\r\nvertheilt seyen, nämlich die Beiträge zu der Canzleicasse, als Gesammtheit; alle übrigen\r\nLeistungen aber als Singuli, nach dem für sämmtliche Bundesglieder angenommenen Maaß\r\nstabe der Bundesmatrikel.\r\nDer Umstand, daß die Fürstlich-Reussische jüngere Linie nur collectiv und mit dem\r\nGesammtbetrage der Volkszahl ihrer Lande in die provisorische Bundesmatrikel eingetragen\r\nsey, relevire hier nichts. Der Grund der Matrikel sey nicht gewesen, die Bundesacte zu\r\nemendiren und die Stellung der Bundesglieder im Bunde zu ändern, sondern nur einen\r\nMaaßstab für die Bundesleistungen festzustellen. Die Fürstliche jüngere Linie habe zu diesem\r\nZwecke die Volkszahl ihrer Lande nur nach dem Gesammtbetrage angegeben, und es habe\r\num so weniger ein Bedenken seyn können, diese Angabe anzunehmen, da damals die Haus\r\nverträge, auf welche man jetzt einen Verfassungszweifel gründen wolle, weder der hohen\r\nBundesversammlung bekannt gewesen, noch von dieser Fuͤrstlichen Linie erwaͤhnt worden seyen.\r\nDie Frage:\r\nob der durch Hausverträge zwischen den Fürstlichen Häusern der jüngern Linie\r\nReuß begründete Repartitionsfuß, wenn er schon gegen den Bund, als Dritten\r\nkeine Gültigkeit habe, nicht gleichwohl unter diesen Häusern noch als gültig zu be\r\ntrachten sey?\r\nbetreffe die Bundesverfassung nicht, wohl aber die fernere Frage:\r\nob der Bund geschehen lassen muͤsse, daß die Fuͤrstlich-Reussischen Haͤuser juͤngerer\r\nLinie ihre Bundesleistungen nach einem andern Maaßstabe, als dem der Bundes\r\nmatrikel bewirkten, wenn entweder die Häuser Lobenstein und Ebersdorf gegen das\r\nHaus Schleiz rechtlich ausführen sollten, daß der frühere hausgesetzliche Reparti\r\ntionsfuß unter ihnen noch bestehe, odet wenn diese drei Haͤuser-- wohin die Absicht\r\nder beiden ersteren zu gehen scheine -- sich über einen sonstigen Fuß vereinigten?\r\nNach Ansicht der Commission, könne zwischen einzelnen Bundesgliedern über die auf\r\nallerseitigem Vertrage beruhende Vertheilung der Bundesleistungen eine, von der Bundes\r\nmatrikel abweichende, danernde Bestimmung, ohne ausdrückliche Zustimmung des Bundes\r\nweder durch Rechtsstreit, noch durch Vertrag getroffen werden, und diese Meinung skütze\r\nsich auf rechtliche, politische und statistische Gründe, welche die Commission näher ent\r\nwickelte.\r\nDieselbe geht hiernaͤchst zur Eroͤrterung der Frage üͤber:\r\nob in die definitive Bundesmatrikel der Matrikularanschlag eines jeden der Fürstlich\r\nReussischen Häuser jüngerer Linie besonders eingetragen werden solle, oder, wie in\r\nder bisherigen provisorischen Matrikel geschehen sey, nur der Ansatz dieser Häuser\r\nzusammen nach dem Totalbetrage?\r\nDie Commission hält dafür, wenn ausgesprochen sey, daß jedes der drei Häuser die\r\nnach dem Maaßstabe der Bundesmatrikel vertheilten Leistungen diesem gemäß zu gewähren\r\nhabe, auch kein Grund mehr vorhanden sey, welcher einen Widerspruch gegen den indivi\r\nduellen Eintrag obiger Häuser in die Matrikel motiviren könnte; es erscheine vielmehr an\r\ngemessen, daß in dieser Staatsurkunde, welche den Leistungen für den Bund zur Basis\r\ndiene, alle Bundesglieder einzeln eingetragen würden, damit der Bund wisse, was er von\r\nJedem zu fordern, und jedes Bundesglied, was es zu leisten habe.\r\nEndlich berührt die Commission die Frage:\r\nwie dirjenigen zwischen den Fürstlich-Reussischen Häusern jüngerer Linie streitigen\r\nPuncte, welche nicht in die Bundesverfassung einschlügen, zu deren Entscheidung\r\nalso die hohe Bundesversammlung nicht berufen sey, und die hieraus etwa abzulei\r\ntenden Entschädigungsansprüche zu erledigen seyen?\r\nHier würden an sich die Art. 11 der Bundesacte und 21 der Schlußacte eintreten;\r\nindessen müsse die Commission Anstand nehmen, auf Anwendung der darin vorgezeichneten\r\nMaaßregeln anzutragen, weil die unter den sämmtlichen Fürstlich-Reussischen Häusern be\r\nstehende Erb- und Geschlechts=Vereinigung vom 10. November 1668, §. 71, für alle Strei\r\ntigkeiten unter Gliedern dieser Häuser eine Austrägalinstanz zu Güte und Recht festgesetzt\r\nhabe, deren Entscheidung die Betheiligten sich zu fügen verbunden seyen, die Wiener Schluß\r\nacte aber Artikel 24 dergleichen Familien- und Vertrags-Austräge aufrecht erhalten wissen\r\nwolle.\r\nDie Commission glaubt daher, daß die hohe Bundesversammlung in dem vorliegenden\r\nFalle nicht befugt sey, einen Vermittlungsversuch zu machen, sondern es lediglich dabei\r\nbewenden lassen müsse, den streitenden Theilen die Ausführung ihrer Gerechtsame in der\r\ndurch obigen Hausvertrag festgesetzten Maaße anheim zu geben.\r\nVon diesen Ansichten geleitet, gab hiernächst die Commission ihren Antrag ab, wel\r\nchen sofort Präsidium in Umfrage stellte.\r\nOesterreich, Preussen, Baiern, Königreich Sachsen, Hannover, Wür\r\ntemberg, Baden, Kurhessen, Großherzogthum Hessen, Dänemark, wegen\r\nHolstein und Lauenburg, Niederlande, wegen des Großherzogthums Lux\r\nemburg: stimmten der Commission vollkommen bei.\r\nGroßherzoglich- und Herzoglich=Sächsische Häuser. Der Gesandte finde\r\naus mehreren Gründen Bedenken, ohne vorgängige Instructionseinholung abzustimmen,\r\nwolle jedoch, da bereits eine überwiegende Stimmenmehrheit vorhanden sey, und also auf\r\nseine Erklärung auf keinen Fall mehr etwas ankommen könne, den Beschluß nicht aufhal\r\nten und sich jener begeben.\r\nFerner stimmten der Commission bei:\r\nBraunschweig und Nassau, Mecklenburg=Schwerin und Mecklenburg\r\nStrelitz.\r\nOldenburg, Anhalt und Schwarzburg. Der Gesandte würde, gleich dem\r\nHerrn Gesandten der Großherzoglich- und Herzoglich-Gächsischen Hauser, auf Instructions\r\neinholung gestimmt haben; will jedoch, da sich eine uberwiegende Stimmenmehrheit bereits\r\nausgesprochen hat, den Beschluß nicht aufhalten.\r\nHohenzollern, Liechtenstein, Reuß, Schaumburg-Lippe, Lippe und\r\nWaldeck. Der Herr Gesandte ausserte, daß er, abgesehen von den unter sich divergiren\r\nden Ansichten der Betheiligten, für die Curie der Majorität beitrete.\r\nDie freien Städte: stimmen nach dem Antrage der Commission.\r\nDer Vortrag wurde diesem Protokolle unter Zahl 4 angefügt, und dessen Druck loco\r\ndictaturae verabredet, in der Sache selbst aber nach dem Antrage der Commission\r\nbeschlossen:\r\n1) daß der für alle höchste und hohe Glieder des Deutschen Bundes verbindliche\r\nMaaßstab der Bundesmatrikel auch der Maaßstab der Bundesleistungen eines jeden der\r\nFürstlich=Reussischen Häuser jüngerer Linie sey;\r\n2) daß mithin jedes dieser Fürstlichen Häuser das nach obigem Maaßstabe auf selbiges\r\nkommende Bundescontingent vollständig zu stellen, auszurüsten, zu unterhalten und in der\r\ndurch die Kriegsverfassung des Deutschen Bundes bestimmten Maaße stets in Bereitschaft\r\nzu halten habe;\r\n3) daß die hohe Bundesversammlung- nach der in der Wiener Schlußacte, Art. 31,\r\nihr aufgelegten amtlichen Verpflichtung, für die Vollziehung der Bundesgesetze und der in\r\nGemäßheit ihrer Competenz von ihr gefaßten Beschlüsse zu sorgen und zu diesem Ende\r\nnach Befinden, die erforderlichen Executionsmaaßregeln in Anwendung zu bringen-- von den\r\nFürstlichen Häusern Reuß-Lobenstein und Reuß-Ebersdorf binnen sechs Monaten eine An\r\nzeige von der erfolgten völligen Herstellung und Ausrüstung des nach der Bundesmatrikel\r\nvon Ihnen bereit zu haltenden Bundescontingents erwarte\r\n4) daß die hohe Bundesversammlung, auf den Grund der Bundesacte, Anstand nehmen\r\nmüsse, der Protestation der gedachten Häuser, wider die individuelle Eintragung der zu\r\nder Fürstlichen jüngern Linie Reuß gehörigen höchsten Häuser in die eben unter der Arbeit\r\nbegriffene definitive Bundesmatrikel, die gewünschte Folge zu geben; und\r\n5) daß den Fürstlichen Häusern jüngerer Linie Reuß anheim gestellt sey, die übrigen,\r\nin der vorliegenden Differenz zur Sprache gekommenen, streitigen Puncte, welche nicht, wie\r\ndie oberwähnten, die Bundesverfassung, sondern die Rechtsverhältnisse dieser Häuser unter\r\nsich betreffen, zu deren Entscheidung also die hohe Bundesversammlung nicht berufen ist,\r\nauf dem durch die Erb- und Geschlechts-Vereinigung aller Fürstlich-Reussischen Häuser vom\r\n10. November 1668, §. 71, vorgezeichneten hausgesetzlichen Wege gütlich oder rechtlich zu\r\nbeseitigen.\r\n", "§.68", "Einreichungs-Protokoll.\r\nDie Eingaben\r\nNum. 19, eingereicht am 16. d. M., von dem ehemal. Fürstlich-Saarbrückischen Ge\r\nheimen Rath Eichberg zu Ottweiler, Erinnerungsgesuch auf seine unterm\r\n6. Juni v. J. (Num. 61) übergebene Vorstellung, Pensionsrückstände\r\nbetreffend. Mit einer Berechnung.\r\neinger. am 18. d. M., von Wendelin Nix und Consorten, zu Ehrenbreit\r\nNum. 20\r\nstein, Erinnerungsgesuch in Betreff ihrer Forderung wegen Lieferungen an\r\ndie Festung Ehrenbreitstein.\r\nwurden an die betreffenden Commissionen abgegeben.\r\nFolgen die Unterschriften.\r\n"]}}