{"database": {"session": "19-08-1824", "year": "1824", "content": ["Description", "Fünf und zwanzigste Sitzung.\r\nGeschehen, Frankfurt den 19. August 1824.\r\nIn Gegenwart\r\naller in der vier und zwanzigsten Sitzung Anwesenden.\r\n", "§.132", "Militärverhältnisse des Deutschen Bundes,\r\ninsbesondere Entwurf zu einem allgemeinen Cartell.\r\n(30. Sitz. §. 166 v. J. 1820.)\r\nDer Bundestags=Ausschuß in Militärangelegenheiten des Deutschen\r\nBundes trägt vor, die Militärcommission habe ihn in einer Note vom 3. März vorigen\r\nJahres ersucht, ob der von ihr vorgelegte Entwurf zu einem allgemeinen Cartell zwischen\r\nsämmtlichen Bundesstaaten die Genehmigung der hohen Bundesversammlung erhalten, oder\r\nwelche anderweitige Bestimmungen dieselbe hierüber festzusetzen für nöthig erachtet habe.\r\nDer erwähnte Entwurf sey wirklich eingelangt, und in der 30. Bundestagssitzung vom\r\n12. October 1820 zum Protokolle gekommen, worauf der Beschluß erfolgt wäre, diesen\r\nEntwurf zur Ertheilung von Instructionen den Regierungen vorzulegen.\r\nDa seither noch keine Abstimmung über diesen Gegenstand eingegangen sey, so scheine\r\nes einer Erinnerung an denselben zu beduͤrfen.\r\nZu diesem Ende trage der Ausschuß darauf an, daß es der hohen Bundesversamm\r\nlung gefällig seyn moͤge, einen angemessenen Termin zur Abstimmung üͤber gedachten Car\r\ntellentwurf festzusetzen.\r\nHierauf wurde\r\nbeschlossen:\r\ndie Regierungen um die noch ausstehenden Instructionen zu ersuchen, damit in einer\r\nder ersten Sitzungen im Monate Februar künftigen Jahres über den angezogenen Gegen\r\nstand abgestimmt werden köͤnne.\r\n", "§.133", "Einreichungs-Protokoll.\r\nDie Eingabe\r\nNum. 39, eingereicht am 19. dieses Monats, von Schubert zu Bühl, wiederholte\r\nBitte um Zahlungsanweisung eines Carenz- und Pensions-Rückstandes seines\r\nin Wetzlar verstorbenen Vaters von 375 Fl.\r\nwurde der Commission, die es angeht, zuzustellen beschlossen.\r\nDie übrigen, in der heutigen Sitzung verhandelten Gegenstände, wurden in Separat\r\nProtokolle aufgenommen.\r\nFolgen die Unterschriften.\r\n"]}}