{"database": {"session": "22-07-1824", "year": "1824", "content": ["Description", "Ein und zwanzigste Sitzung,\r\nam 22. Juli 1824.\r\nIn Gegenwart\r\naller in der zwanzigsten Sitzung Anwesenden.\r\nWar eine vertrauliche Sitzung.\r\nZwei und zwanzigste Sitzung.\r\nGeschehen, Frankfurt den 29. Juli 1824.\r\nn Gegenwart\r\naller in der vorigen Sitzung Anwesenden.\r\nMit Ausnahme:\r\nvon Seiten Würtembergs: des Königlich-Würtembergischen Herrn Gesandten, Frei\r\nherrn von Trott, welcher den Königlich-Baierischen Gesandten, Herrn v. Pfeffel,\r\nsubstituirt hatte; dann\r\ndes Herrn Canzleidirectors, Freiherrn von Handel, dessen Stelle der K. K. Herr Lega\r\ntionsrath Weissenberg versah.\r\n\r\n", "§.122", "Substitutionen.\r\nPräsidium zeigt an, daß die Substitution des Großherzoglich-Mecklenburgischen Bun\r\ndestagsgesandten, Herrn von Pentz, für Dänemark wegen Holstein und Lauenburg, und\r\njene des Herrn Gesandten Danz, für den Herrn Gesandten Gries, zur Führung der\r\nStimme der freien Städte, noch fortbestehe, und daß nebstdem noch der Königlich-Baieri\r\nsche Bundestagsgesandte, Herr von Pfeffel, von dem Königlich-Würtembergischen Herrn\r\nGesandten, Freiherrn von Trott, zur Führung der Würtembergischen Stimme substituirt\r\nworden sey.\r\n", "§.123", "Führung des Bundestags-Protokolls.\r\nDer Kaiserlich=Königliche präsidirende Herr Gefandte: zeigt ferner an\r\ndaß er, in Verhinderung des Canzleidirectors,\r\nFreiherrn von Handel, dem Kaiserlich-\r\nOesterreichischen Legationsrathe Weissenberg die Führung des Protokolls zeitlich über\r\nragen habe; mit welcher Verfügung sich sämmtliche Herren Gesandten einverstanden er\r\nlärten.\r\n\r\n", "§.124", "Die reichskammergerichtlichen Depositen betreffend.\r\n(20. Sitz. §. 119 v. J. 1824.)\r\nDer Herr Bundestagsgesandte Danz: verliest, Namens der für die Angele\r\nzenheiten des vormaligen Kaiserlichen und Reichskammergerichts gewählten Commission,\r\ninen ausführlichen Vortrag, die reichskammergerichtlichen Depositen betreffend, worin, nach\r\nvorangeschickter vollständiger Anführung der wegen der alten Depositengelder bisher stattge\r\nundenen Verhandlungen, darauf angetragen wird:\r\n1) die Archivcommission zu Wetzlar zu beauftragen, die Schwäbische Kreisobligation\r\nan die Bundescanzlei, gegen Empfangsbescheinigung, einzusenden;\r\n2) die Königlich-Würtembergische Regierung durch die Königliche Bundestagsgesandt\r\nschaft zu ersuchen, das gedachte Capital nebst Zinsen *), gegen Aushändigung der\r\nVerbriefung, hier auszahlen zu lassen.\r\nSonst könnte noch, um das ganze kammergerichtliche Depositenwesen hier endlich zu\r\nammen zu fassen, beigefügt werden:\r\n3) was die neuen Depositen betreffe, habe sich die Archivcommission nach dem Bun\r\ndestagsbeschlusse vom 25. Januar 1821, Num. 11, zu achten, solche fortwährend in\r\ngemeinsamer guter Verwahrung bis zu deren Ausfolgung zu halten, auch die ein\r\ngehenden Zinsen von dem Verzinslichen jederzeit gehörig in Rechnung zu bringen.\r\nMan kam überein, den Portrag, welcher diesem Protokolle unter Zahl 11 angefügt\r\nvurde, loco dictaturae drucken zu lassen; sodann wurde, dem Commissionsantrage gemäß,\r\nbeschlossen:\r\n1) die Archivcommission zu Wetzlar zu beauftragen, die Schwäbische Kreisobligation\r\nin die Bundescanzlei, gegen Empfangsbescheinigung, einzusenden;\r\n*) S. die K. Würtembergische Abstimmung in der 26. Sitz. des Jahres 1820, §. 149.\r\n2) die Königlich-Würtembergische Regierung durch die Königliche Bundestagsgesandt\r\nschaft zu ersuchen, das gedachte Capital nebst Zinsen, gegen Aushändigung der Verbriefung,\r\nhier auszahlen zu lassen.\r\n3) Was die neuen Depositen betreffe, habe sich die Archivcommission nach dem Bun\r\ndestagsbeschlusse vom 25. Januar 1821, Num. 11, zu achten, solche fortwährend in gemein\r\nsamer guter Verwahrung bis zu deren Ausfolgung zu halten, auch die eingehenden Zinsen\r\nvon dem Verzinslichen jederzeit gehörig in Rechnung zu bringen.\r\n\r\n", "§.125", "Ergänzung mehrerer Bundestags-Commissionen.\r\n(16. Sitz. §. 136 v. J. 1822. — 15. Sitz. §. 96 u. 26. Sitz. §. 183 v. J. 1823.)\r\nAuf Antrag des Präsidiums, wurden nachbenannte Commissionen durch Wahl neuer\r\nMitglieder, an die Stelle der abgegangenen, ergänzt; nämlich\r\n1) zu der Commission, welche für die Ausgleichung zwischen Baiern und Großherzog\r\nthum Hessen, wegen einer von dem Grafen von Vieregg angesprochenen Korngülte,\r\nbestellt ist, wurde, für den vormaligen Kurhessischen Herrn Gesandten von Lepel, der\r\nGroßherzoglich= und Herzoglich=Sächsische Gesandte, Herr Graf von Beust, und\r\n2) zu der für die Pensions-Angelegenheit der Mitglieder und Diener des Deutschen\r\nund Johanniter=Ordens bestehenden Commission, an die Stelle des abgegangenen Bun\r\ndestagsgesandten, Herrn Grafen von der Goltz, der Königlich-Preussische Bundestagsge\r\nsandte, Herr von Nagler, gewählt.\r\n", "§.126", "Ueberreichung des von dem Königlich-Preussischen Regierungsrathe,\r\nFreiherrn von Reiswitz, eingesandten Repertoriums sämmtlicher\r\nEuropäischer Paßpolizeigesetze. Berlin 1821. 8.\r\n(25. Sitz. §. 181 v. I. 1821.)\r\nDer Königlich=Preussische Bundestagsgesandte, Herr von Nagler:\r\nübergiebt nach dem Wunsche des Königlich=Preussischen Regierungsraths, Freiherrn von Reis\r\nwitz, und mit Bezug auf den in der 25. Sitzung vom Jahre 1821 (§. 181 der Protokolle)\r\ngehaltenen Vortrag des damaligen Königlich-Baierischen Herrn Bundestagsgesandten, Frei\r\nherrn von Aretin, über die von dem Königlich-Preussischen Regierungsrathe, Freiherrn\r\nvon Reiswitz, eingesandten Polizeischriften —- ein für die hohe Bundesversammlung be\r\nstimmtes Exemplar des von eben demselben und dem Dr. Hoffmann herausgegebenen Re\r\npertoriums sämmtlicher Europäischer Paßpolizeigesetze.\r\nEs wurde hierauf\r\nbeschlossen:\r\ndem Königlich-Preussischen Regierungsrathe, Freiherrn von Reiswitz, für diese Mit\r\nung den Dank der Bundesversammlung zu erkennen zu geben, und das Werk in die\r\nliothek der Bundesversammlung aufzunehmen.\r\n\r\n", "§.127", "owsky's Materialien zur Proceßform der Baierischen Strafgesetzgebung.\r\nDer Königlich=Baierische Bundestagsgesandte, Herr von Pfeffel:\r\nreicht ein von dem Königlich-Baierischen Centralrathe und Archivar, F. J. Lipowsky, für\r\nBundesversammlung eingesandtes Exemplar seiner Schrift, betitelt: Materialien zur Pro\r\norm der Baierischen Strafgesetzgebung, München 1824; worauf von der Bundesversammlung\r\nbeschlossen\r\nwurde, dem Verfasser den Dank der Versammlung auszudrucken, und das Werk in ihre\r\nliothek abzugeben.\r\n", "§.128", "Einreichungs-Protokoll.\r\nDie Eingaben\r\nKum. 34, eingereicht am 15. Juli, von Friedrich Hellermann aus Mainz, als Mit\r\nerbe und Generalbevollmächtigter, Gesuch, die rückständige Pension des ver\r\nstorbenen Rheinzollbesehers Hellermann in Mainz betreffend. Mit 1 Anlage.\r\nKum. 35, einger. am 15. Juli, von den Advocaten und Procuratoren des vor\r\nmaligen Reichskammergerichts zu Wetzlar, erneuertes Gesuch, wegen Berich\r\ntigung der bis zum Jahre 1816 incl. erwachsenen Rückstände. Mit 1 Anlage.\r\neinger. am 15. Juli, von den Canzleipersonen des vormaligen Reichs\r\nKum. 36\r\nkammergerichts, Bitte um baldige Erledigung der Angelegenheit über den\r\nPensions- und Besoldungs-Rückstand.\r\neinger. am 26. Juli, von den Boten des vormaligen Reichskammergerichts,\r\nKum. 37\r\nabermalige Bitte, um hohe gnädige Berücksichtigung ihrer früheren Gesuche.\r\nNum. 38\r\neinger. am 28. Juli, von Friedrich Lehritter aus Würzburg, Vorstellung\r\nund Bitte wegen rückständiger Pensionsraten des verstorbenen Canonicus Franz\r\nXaver Sterkel zu Mainz, von Seiten Kurhessens und der Grafschaft Isen\r\nburg=Wächtersbach.\r\nrden den betreffenden Commissionen zugestellt.\r\nDie uͤbrigen, in dieser Sitzung vorgekommenen Verhandlungen, wurden in das Sepa\r\n-Protokoll aufgenommen.\r\nFolgen die Unterschriften.\r\n\r\n"]}}