{"database": {"session": "26-02-1824", "year": "1824", "content": ["§.", "", "Description", "Protoko\r\ne\r\nder\r\nDeutschen Bundesversammlung.\r\nSechzehnter Band. Zweites Heft.\r\nMit hoher Bewilligung.\r\n—\r\n—\r\nGedruckt in der Bundes=Präsidial=Buchdruckerei,\r\nund im Verlag der Andreäischen Buchhandlung in Frankfurt am Main.\r\n1824.\r\nSiebente Sitzung.\r\nGeschehen, Frankfurt den 26. Februar 1824.\r\nIn Gegenwart\r\nVon Seiten Oesterreichs: des Kaiserlich-Königlichen wirklichen Geheimen Raths, Herrn\r\nFreiherrn von Münch-Bellinghausen;\r\nVon Seiten Preussens: des Königlichen wirklichen Geheimen Staats- und Cabinetsmi\r\nnisters, Herrn Grafen von der Goltz;\r\nVon Seiten Baierns: des Königlichen wirklichen Staatsraths, Herrn von Pfeffel;\r\nVon Seiten Sachsens: des Königlichen Geheimen Raths, Herrn von Carlowiz;\r\nVon Seiten Hannovers: des Königlichen Geheimen Raths, Herrn von Hammerstein;\r\nVon Seiten Würtembergs: des zur einstweiligen Führung der Königlich-Würtember\r\ngischen Stimme bevollmächtigten Königlich-Baierischen Bundestagsgesandten, Herrn\r\nvon Pfeffel;\r\nVon Seiten Badens: des Großherzoglichen Herrn Gesandten und Kammerherrn, Frei\r\nherrn von Blittersdorff.\r\nVon Seiten Kurhessens: des Kurfürstlichen Geheimen Raths, Herrn von Meyerfeld:\r\nVon Seiten des Großherzogthums Hessen: des Großherzoglichen Herrn Geheimen\r\nStaatsraths und Kammerherrn, Freiherrn von Gruben;\r\nVon\r\nSeiten Dänemarks, wegen Holstein und Lauenburg: des Königlich-Dänischen\r\nGeheimen Conferenzraths, Herrn Grafen von Eyben;\r\nVon Seiten der Niederlande, wegen des Großherzogthums Luxemburg: des\r\nKöniglich=Niederländischen Generallieutenants, Herrn Grafen von Grünne;\r\nVon Seiten der Großherzoglich- und Herzoglich-Sächsischen Häuser: des\r\nGroßherzoglich- und Herzoglich-Sächsischen wirklichen Geheimen Raths, Herrn\r\nGrafen von Beust;\r\n..:\r\nVon Seiten Braunschweigs und Nassau's: des Herzoglich-Rassauischen Herrn\r\nStaatsministers, Freiherrn von Marschall;\r\nVon Seiten von Mecklenburg-Schwerin und Mecklenburg-Strelitz: des Groß\r\nzoglich=Mecklenburg-Strelitzischen Staatsminister, Herrn von Pentz;\r\nVon Seiten Oldenburgs, Anhalts und Schwarzburgs: des Herzoglich-Olden\r\ndenburgischen Kammerherrn, Herrn von Both;\r\nVon Seiten von Hohenzollern, Liechtenstein, Reuß, Schaumburg-Lippe,\r\nLippe und Waldeck: des Großherzoglich-Hessischen Herrn Geheimen Raths, Frei\r\nherrn von Leonhardi;\r\nVon Seiten der freien Städte, Lübeck, Frankfurt, Bremen und Hamburg:\r\ndes Herrn Syndicus Dr. Gries;\r\nund meiner, des Kaiserlich-Oesterreichischen wirklichen Hofraths und Canzlei-Directors\r\nFreiherrn von Handel.\r\n", "§.48", "Personal=Veränderung in der Frankfurter Senats-Commission zur Ver\r\nhandlung mit den hier anwesenden hohen Gesandtschaften.\r\nDer Kaiserlich=Königliche präsidirende Herr Gesandte, Freiherr von\r\nMünch-Bellinghausen, giebt der hohen Versammlung Kenntniß von einer von dem\r\naltern Buͤrgermeister der freien Stadt Frankfurt, Herrn von Guaita, unterm 18. dieses\r\nMonats an ihn erlassenen Note, welche die Anzeige enthält, daß der Senator Herr von\r\nGünderrode an die Stelle des in das Stadtgericht übergetretenen Herrn Senators Dr.\r\nWüstefeld zum Mitgliede der zu den Verhandlungen mit den hier anwesenden hohen Ge\r\nsandtschaften niedergesetzten Commission ernannt worden ist.\r\nZugleich bemerkte der K. K. präsidirende Herr Gesandte, er behalte sich vor, die an dem\r\nDurchl. Deutschen Bunde accreditirten Herren Gesandten davon zu benachrichtigen.\r\n", "§.49", "Entschädigungsgesuch der ehemaligen Kurpfälzischen Erbpächter der Grä\r\nfenauer= und Hemshöfe, wegen erlittener Kriegsschäden.\r\n(25, Sitz. §. 180 v. J. 1823.)\r\nPräsidium eröffnet —- in Folge des in der 25. vorjährigen Sitzung (§. 180) gefaßten\r\nBeschlusses — das Protokoll zur Abstimmung über das Entschädigungsgesuch der ehemaligen\r\nKurpfälzischen Erbpächter der Gräfenauer- und Hemshöfe, wegen erlittener Kriegsschäden.\r\nOesterreich. Nach genauer Prüfung der verschiedenen Ansichten, welche über das\r\nEntschädigungsgesuch der ehemaligen Kurpfälzischen Erbpächter der Gräfenaner- und Hems\r\nhöfe, wegen erlittener Kriegsschäden, sowohl in mehreren diesem Gegenstande gewidmeten\r\nVorträgen, als auch in den Erklärungen des Großherzoglich-Badischen Hofes, und in einer, von\r\nder Königlich-Preussischen Bundestagsgesandtschaft zu Protokoll gegebenen, besondern Aeusse\r\nrung, entwickelt worden sind, findet der Kaiserlich-Koͤnigliche Hof sich veraulaßt, dem von Seiten\r\ndes Herrn Referenten, Grafen von Beust, in der 25. Sitzung v. J. gemachten Antrag in\r\nso weit beizutreten, daß zuvörderst eine Bundestags-Commission zum Versuche der Ver\r\nmittlung unter den Höfen von Baiern, Baden, Großherzogthum Hessen und Nassau\r\nernannt und hierzu beauftragt, im Falle des Richtgelingens jenes Ausgleichungs-Versuches\r\naber, das in dem 30. Artikel der Wiener Schlußacte festgestellte Verfahren unter den ge\r\ndachten Regierungen eingeleitet werden möge.\r\nDie Gründe, welche den Kaiserlich-Königlichen Hof zu dieser Ansicht bestimmen, sind fol\r\ngende: Der Einfluß, welchen diese hohe Versammlung auf den fraglichen Gegenstand bereits\r\nüberhaupt und namentlich durch ihre in der 31. Sitz. v. J. 1817, so wie in der 15. Sitz. v. J.\r\n1819, und zwar zu einer Zeit genommen hat, wo die Schlußacte und daher auch die für Pri\r\nvatforderungen in dem 30. Art. derselben aufgenommenen günstigen Directiven noch nicht einmal\r\nbestanden, beseitigt wohl jeden Zweifel, welcher über die Competenz des Bundes in Betreff\r\ndieser Reclamation erhoben werden duͤrfte.\r\nDieses vorausgesetzt, wird wohl aber, nachdem nunmehr die gedachten Bestimmungen\r\nvorhanden sind, auch nur hiernach das weitere Verfahren einzutreten haben; denn wenn\r\ngleich zu Begründung desselben eigentlich nach dem 30. Art. der Schlußacte das Anrufen\r\nder Parteien erfordert wird, so darf nicht unbemerkt gelassen werden, daß jene Ergän\r\nzung der Bundesgesetzgebung zur Zeit der am Bundestage erhobenen Reclamation der Erb\r\npächter noch nicht vorhanden war, und daß es, mit Rücksicht auf die Wendung, welche die\r\nSache während der seit dem Jahre 1817 statt gefundenen Verhandlung hierüber genommen\r\nhat, ganz dem Geiste des mehrgedachten Artikels angemessen ist, wenn zwischen den Regie\r\nrungen von Baiern, Baden, Großherzogthum Hessen und Nassau die Vorfrage verhandelt\r\nwird, welche von ihnen die Forderung angehe?\r\nDaß aber an der Eroͤrterung dieser streitigen Vorfrage lediglich nur die genannten\r\nRegierungen Theil zu nehmen haben, und daß keineswegs die sämmtlichen Regierungen des\r\nehemaligen Deutschen Reichs, oder die gewesene Reichs-Operationscasse, wie von Seiten\r\ndes Großherzogthums Baden vermeint wird, wegen dieser Forderung in Anspruch genom\r\nmen werden könne, scheint vermöge folgender Betrachtung nicht zweifelhaft zu seyn.\r\nEs ist namlich von dem Herrn Referenten Grafen von Beust die, auch von Seiten des Kai\r\nserlich=Königlichenofes als vollkommen richtig und trefsend anerkannte, Bemerkung gemacht\r\nworden, daß zwar der Deutsche Bund für keinen Rechtsnachfolger des ehemaligen Deutschen\r\nReichs gelte, daß aber, wenn eine gesellschaftliche Verbindung aufgehoben wird, deßwegen\r\ndie während derselben von ihr eingegangenen Verbindlichkeiten nicht mit untergehen, sondern\r\ndie ehemaligen Gesellschaftsgenossen verhaͤltnißmasig (pro rata) treffen; allein es ist gewiß\r\neben so richtig,, daß die Natur der fraglichen Forderung, nämlich Ersatz für Kriegs\r\nschäden, sie durchaus ausser die Cathegorie der jemals von dem ehemaligen Deutschen Reich\r\neingegangenen Verbindlichkeiten stellt, denn nirgends findet sich in den Normen, welche das\r\nReichs=Staatsrecht gebildet haben, hierüber irgend eine Andeutung, was wohl auch nicht\r\nstatt haben könnte, da es keiner weitern Ausführung bedarf, zu welchen unübersehbaren\r\nReclamationen die Anerkenntniß des zu leistenden Ersatzes für die während eines Reichs\r\nkrieges vorgefallenen Kriegsschäden Gelegenheit gegeben haben würde.\r\nEben so wenig aber wurde jemals und wird eine Forderung für Kriegsschäden an die\r\nvormalige Reichs=Operationscasse zu stellen seyn; denn unter den Ausgaben, welche dersel\r\nben reichsverfassungsnäsig zugewiesen waren, erscheint niemals eine solche auf ihrem Etat,\r\nund es würde daher von jeder Instanz, bei dem ersten Blick auf die Comptabilitäts-Ver\r\nhältnisse dieser Casse, jeder Anspruch solcher Art an dieselbe als keineswegs begründet und\r\nals ungeeignet abgewiesen werden müssen, mithin den hier in Frage stehenden Reclamanten\r\ndurch eine Verweisung auf die Reichs-Operationscasse eo ipso jede Möglichkeit benommen\r\nwerden, zu ihrer Befriedigung zu gelangen, was nicht wohl in der Absicht dieser hohen Ver\r\nsammlung liegen kann.\r\nPreussen. Die ehemaligen Kurpfälzischen Erbpächter der Gräfenauer- und Hems\r\nhöfe bei Mannheim, über deren Reclamation die Königlich-Preussische Bundestagsgesandt\r\nschaft, in Gemäßheit des am 18. Dec. vorigen Jahres gefaßten Beschlusses (Sitz. 25, §. 180),\r\ngegenwärtige, von ihrem allerhöchsten Hofe vorgeschriebene Erklärung abzugeben hat, grün\r\nden ihren Anspruch auf keinen besondern Rechtstitel. Sie verlangen ursprünglich nur\r\nErsatz von Kriegsschäden; und richten dieß Verlangen nicht bloß gegen Einen Staat, son\r\ndern gegen mehrere von ihnen für gemeinschaftlich verpflichtet gehaltene Regierungen.\r\nSo wie aber der Gang und die Folgen eines Krieges für jeden der daran theilnehmenden\r\nStaaten verschieden sind, so verschieden müssen auch die Grundsätze seyn, welche in\r\nedem dieser Staaten über die Schadloshaltung seiner durch die Kriegsunfalle betroffenen\r\nUnterthanen angenommen werden. Erst nach wiederhergestelltem Frieden läßt sich überse\r\nhen, welchen Schaden der Krieg den einzelnen Unterthanen verursacht hat, wie allgemein\r\ndie durch den Krieg veranlaßten Beschädigungen gewesen sind, und welche Mittel dem\r\nStaate zu Gebote stehen, um prägravirte Unterkhanen zu entschädigen. In der Regel\r\nwerden daher auch erst nach beendigtem Kriege Normen für den, einzelnen Beschädigten zu\r\nleistenden Ersatz aufgestellt, wobei dann auch bestimmt zu werden pflegt, ob die Ansprüche\r\nwegen erlittener Kriegsschaden auf administrativem Wege, oder durch die Gerichte, zu regu\r\nliren und zu erledigen sind.\r\nHiernach scheint dem Princip\r\ndaß die gegen einen Staat oder gegen mehrere Staaten durchzuführenden Kriegs\r\nEntschädigungsansprüche nach den, von ihnen selbst aufzustellenden Grundsaͤtzen be\r\nhandelt werden müssen\r\nim Allgemeinen wohl kein Zweifel entgegen zu stehen.\r\nFür den vorliegenden besondern Fall suchte indessen der fruͤhere Referent in der\r\n15. Sitz. vom 29. April 1819 die Nothwendigkeit einer Entscheidung durch den\r\nRichter in so fern zu behaupten, als der Anspruch der Reclamanten bereits bei dem vor\r\nmaligen Reichskammergerichte zur gerichtlichen Entscheidung eingeleitet gewesen sey, und es\r\njetzt nur auf eine Reassumtion des ältern Processes ankomme. Daß sie aber aus der\r\nblossen Einleitung ihrer Klage bei dem Reichskammergerichte, ohne daß auch nur die erste\r\nEntscheidung erfolgt wäre, ein Recht auf gerichtliche Erörterung ihrer Forderung erlangt\r\nhätten, ist nicht erwiesen, vielmehr scheint das Gegentheil evident. Sind auch die bei ge\r\ndachtem Reichsgerichte pendent gewesenen Sachen nach dessen Auflösung an die höchsten Ge\r\nrichte derjenigen Staaten devolvirt worden, aus welchen sie an ersteres gelangt waren; so\r\nleidet doch der Grundsatz, nach welchem dieß geschah, offenbar die Beschränkung, daß zur\r\nEntscheidung der höchsten Gerichte in den betreffenden Staaten nur solche Fälle gebracht\r\nwerden durften, welche überhaupt zur Cognition dieser Gerichte geeignet waren, nicht aber\r\nsolche, die nach den veränderten politischen Verhältnissen ganz aufgehört hatten, Justiz\r\nsachen zu seyn.\r\nWenn aus dieser Ansicht die Großherzoglichen Regierungen von Baden und Hessen auf\r\ndie am 29. April 1819 und 13. Mai 1822 gefaßten Beschlüsse im Wesentlichen erklären\r\nliessen,\r\ndie Reclamanten hätten sich wegen ihres Anspruchs den Landesgesetzen zu unterwer\r\nfen und ihre Befriedigung bei derjenigen Landesbehörde nachzusuchen, welche in\r\njedem betreffenden Staate fuͤr die Beurtheilung solcher Reclamationen, wie die vor\r\nliegende, vorhanden sey;\r\nso muß sich Preussen -- obwohl es die Fassung jener Beschlüsse eben so wenig verhindern\r\nwollte als konnte — hiermit vollkommen einverstanden erklären.\r\nDarüber, ob sich die betheiligten Staaten die Entscheidung eines gemeinschaftlich zu\r\nwählenden Gerichts gefallen lassen wollten, hat sich keiner derselben ausgesprochen. Ihr\r\nhierin beobachtetes Stillschweigen erscheint als natürliche Folge des von den genannten\r\nGroßherzoglichen Regierungen aufgestellten Gründsatzes. Diese Frage hätte nur in so fern\r\nWichtigkeit, als überhaupt die gerichtliche Entscheidung über den Anspruch der Recla\r\nmanten für unbedingt nothwendig anerkannt würde. Sich einem gemeinschaftlichen Gerichte\r\nzu unterwerfen, dürfte für die betheiligten Regierungen um so weniger Grund vorhanden\r\nseyn, als sie sowohl über die Vergütigung der Kriegsschäden an sich, wie über die Behand\r\nlung und Entscheidung der vorkommenden einzelnen Fälle, verschiedene Grundsätze aufgestellt\r\nhaben werden, und der etwaige Ausspruch eines Gerichts daher nicht sachgemäß seyn würde,\r\nwenn er für alle betheiligte Staaten eine gleichmäsige Entscheidung träfe.\r\nZu wünschen wäre es dagegen allerdings, daß sich diese Staaten über das Verhält\r\nniß, in welchem sie zur Befriedigung der Reclamanten beitragen müßten, wenn deren An\r\nsprüche aberhaupt begründet sind, bereits verstaͤndigt haͤtten, oder noch verstaͤndigen moͤchten.\r\nErfolgte eine solche Einigung, so wäre es den Reclamanten möglich gemacht, bei einer\r\njeden der betheiligten Regierungen die Berichtigung der von derselben ubernommenen Quote\r\nzu suchen, und sie würden sich dann in jedem Staate an diejenige Behörde zu wenden\r\nhaben, welcher die Prüfung und Festsetzung von Ansprüchen der vorliegenden Art obliegt.\r\nKäme die Einigung auf gütlichem Wege nicht zu Stande, so könnte zur Entscheidung\r\nder Frage\r\nin welchem Verhältnisse der Anspruch gegen die betreffenden Regierungen zu rich\r\nten sey?\r\nauf das Anrufen irgend eines bei dieser Angelegenheit Betheiligten, der 30. Art. der Wiener\r\nSchlußacte, ohne Präjudiz über den Grund oder Ungrund des Anspruches selbst, aller\r\ndings in Anwendung gebracht werden.\r\nHierzu ist von Seiten der Reclamanten selbst noch keine Veranlassung gegeben. Sie\r\nhalten — wie solches der neueste Vortrag in der Sache selbst bevorwortet -- ihre Forde\r\nrung nur gegen die Festung Mannheim und gegen die von letzterer beschützten Landestheile\r\nbegründet, indem sie den hierdurch betroffenen Staaten lediglich anheim stellen, ob sie das\r\nlinke Rheinufer in die Mitleidenheit ziehen wollten. Wenn die Reclamanten also gar nicht\r\nbezweifeln, daß nur die Großherzoglichen Regierungen von Baden und Hessen mit Nassau\r\nihnen zum Ersatze der erlittenen Kriegsschäden verpflichtet sind; so scheint ihrerseits noch\r\nnichts geschehen zu seyn, was diese hohe Versammlung bestimmen könnte, durch ein auf\r\nden 30. Artikel der Wiener Schlußacte basirtes Verfahren festzustellen, ob die genannten\r\nStaaten wirklich allein für den Anspruch vertretungspflichtig sind, oder ob Baiern dabei\r\nconcurriren müsse. Es stand den Reclamanten frei, die Staaten zu bezeichnen, an welche\r\nsie sich halten wollten. Im Falle eines hierbei vorgekommenen Irrthums, müssen sie, wenn\r\nsie desselben im Laufe der Verhandlungen gewahr werden, sich selbst die Folgen davon zu\r\nschreiben und die Schuld beimessen, das im Art. 30 bezeichnete Verfahren nicht extrahirt\r\nzu haben. Ihnen hierin Rath zu ertheilen, dürfte die Bundesversammlung sich um so\r\nweniger veranlaßt finden, als die ihr bis jetzt gegebene Uebersicht des Sachverhältnisses\r\nkeineswegs ganz vollständig und überdieß in mehreren Puncten noch bestritten ist.\r\nUeberhaupt würde der Königlich-Preussische Hof —- so wenig er bei mangelhaft abge\r\nfaßten Privateingaben der Beobachtung einer billigen Rücksicht auf die wahren Intentionen\r\nder Bittsteller zu widersprechen gesonnen ist -- doch darin nicht beistimmen können, wenn\r\ndie Bundesversammlung, mittelst Ausübung derjenigen Befugniß, kraft welcher der Richter\r\nin Privatverhältnissen das so genannte nobile officium judicis eintreten läßt, Mängel der\r\nbei ihr angebrachten Anträge ohne Beschränkung ergänzen, und überall, wo ein Antrag\r\nseiner ausdrücklichen Fassung wegen unzulässig erscheint, den Reclamanten solche Intentionen\r\nunterlegen wollte, welche die Berücksichtigung ihres Verlangens möglich machen. Selbst im\r\ngemeinen Processe hat man jene Befugniß des Richters niemals für so ausgedehnt gehalten\r\ndaß derselbe den Parteien ein anderes Fundament der Klage oder Einrede suppeditiren duͤrfte.\r\nOhne das erforderliche Zuthun der Reclamanten, hat sich indessen eine Ver\r\nanlassung zur Einleitung des durch Art. 30 der Wiener Schlußacte bestimmten Verfahrens\r\nin Folge derjenigen Wendung ergeben, welche die Verhandlungen wegen vorliegender Sache\r\ndurch den Vortrag erhielten, dessen Conclusionen der Beschluß vom 13. Mai 1822 sanctionirte.\r\nDieser Vortrag stellte die Entscheidung durch ein gemeinschaftliches Gericht als durchaus\r\nunumgehbar dar, und nahm nur an, daß die Adcitation von Baiern der Bestimmung\r\ndes Gerichts, welches über die Reclamation zu erkennen habe, nothwendig vorangehen\r\nmüsse, damit Baiern an der Wahl dieses Gerichts selbst Theil nehmen und dasselbe später\r\nnicht als ihm fremd und incompetent recusiren könne. Die Zuziehung dieses neuen Litis\r\nconsorten wurde dadurch motivirt, daß Seine Majestät der König von Baiern in der 1806\r\nbei dem Reichskammergerichte erhobenen Klage, als ein für die Pfalz linker Rheinseite ent\r\nschädigter Fürst, mit in Anspruch genommen war. In welchem Zusammenhange die von\r\ndem Reichskammergerichte gegen Seine Königlich-Baierische Majestät damals erlassene\r\nCitation\r\nin subsidium ad solutionem partis quotae ejusdem summae pro rata matri\r\ncularis Palatinatus transrhenani cum omnis caussa et expensis\r\ngestanden hat, ergiebt sich nicht mit Bestimmtheit aus den gedruckten Bundestags-Verhand\r\nlungen, so viel aber erscheint klar, daß diese Cilation nur in eventum und in subsidium\r\nerlassen war, und auch läßt es sich annehmen, daß sie auf Veranlassung der klägerischen\r\nPartei, nicht aber der damaligen verklagten, also der bei der Pfalz rechten Rheinufers\r\nbetheiligten Staaten, erfolgt ist. Die Königlich-Baierische Regierung konnte hiernach schon\r\nin dem bei dem Reichskammergerichte eingeleiteten Verfahren nicht als Genoß an dem\r\nHauptstreite angesehen werden; bei dem jetzigen bundesverfassungsmäsigen Austrägalver\r\nfahren, kann aber nicht einmal die Adcitation eines andern Staates vorkommen, wie\r\nsolche nach dem bei dem Reichskammergerichte üblichen Verfahren zulässig war. Somit\r\nhatte gedachte Regierung keine Verbindlichkeit, auf den im Beschlusse vom 13. Mai 1822\r\nauch mit an sie gerichteten Antrag einzugehen.\r\nGleichwohl haben Seine Majestät der König von Baiern in der 7. vorjährigen Sitz\r\nung erklären lassen, daß Sie bereit wären, dazu mitzuwirken, daß in dieser Angelegenheit\r\neine compromiß- oder austrägalgerichtliche Entscheidung, und auf diesem Wege die endliche\r\nBefriedigung der Reclamanten erfolge.\r\nIn dieser Erklärung scheint die Angelegenheit jedoch nicht etwa als Gegenstand blosser\r\nStreitgenossenschaft behandelt zu seyn, wo es nur darauf ankomme, eine Vereinigung über\r\nein gemeinsames Gericht zu treffen; es wird vielmehr herausgehoben, daß zuvoͤrderst fest\r\ngestellt werden müsse, gegen welche Bundesregierungen der Anspruch der Reclamanten zu\r\nverfolgen sey, und hiermit Königlich-Baierischer Seits Bereitwilligkeit gezeigt,\r\ndem 30. Art. der Wiener Schlußacte Anwendung geben zu lassen.\r\nAuch die Großherzoglichen Regierungen von Baden und Hessen, haben, in Folge des\r\nBeschlusses vom 13. Mai 1822, die Anwendung des 30. Art. ausdrücklich als einziges\r\nAuskunftsmittel im gegenwärtigen Falle zur Sprache gebracht.\r\nDie erstere hat aber dabei nicht nur den Zweifel angeregt, ob Baiern nicht ebenfalls\r\nzur Befriedigung der Reclamanten mit verpflichtet sey, sondern sie hat auch die Gesammt\r\nheit der jetzigen Bundesglieder, so fern dieselben in die Verpflichtungen des ehemaligen\r\nDeutschen Reichs getreten, als möglicherweise den Reclamanten mitverhaftet ansehen wollen.\r\nNach den in Bezug hierauf Großherzoglich-Badischer Seits gemachten Behauptungen,\r\nwürden zwei Vorfragen zur Entscheidung kommen, nämlich:\r\nI) ob der Anspruch der Reclamanten gegen die Gesammtheit der Deutschen Bundesstaaten,\r\noder\r\nnur gegen die Staaten, welche bei der dies- und jenseits Rheins gelegenen\r\nKurpfalz betheiligt sind, zu richten sey?\r\nWürde diese Frage für die zweite Alternative entschieden, mithin ausgesprochen, daß\r\nbei dem Anspruche der Reclamanten die Gesammtheit der Glieder des Deutschen Bundes\r\nnicht fuͤr betheiligt zu erachten sey; so ergaͤbe sich die\r\nII) Vorfrage\r\nob die Reclamanten sich an Baiern\r\noder\r\nan die Großherzoglichen Regierungen von Baden und Hessen, so wie an Nassau\r\nzu halten haben?\r\nWas die erste Vorfrage über die Verbindlichkeit der sämmtlichen Bundesglieder betrifft;\r\nso kann Preussen eine Entscheidung derselben durch ein Austrägalgericht weder für zulässig\r\nnoch für nothwendig halten.\r\nMöglicherweise hätten freilich die Reclamanten -- wie sich nicht in Abrede stellen\r\nläßt — ihren Anspruch gegen sämmtliche Mitglieder des Deutschen Bundes richten können.\r\nSie konnten, bei Begründung dieses Anspruchs, auf die zum allgemeinen Besten gesche\r\nhene Vernichtung ihres Eigenthums, mithin auf eine nützliche Verwendung, die letz\r\ntere in so fern behaupten, als sey solche zunächst zwar für die Kurpfälzische Landesfestung\r\ndann aber auch -- wie die Großherzoglich-Badische Regierung annimmt —- für das gesammte\r\nDeutsche Reich bewirkt worden. Hiermit würden aber nicht nur verschiedene Beklagte\r\nangegriffen, sondern, genau genommen, auch verschiedene Klaggründe aufgestellt seyn.\r\nWollte man auch einmal ohne Präjudiz voraussetzen, die Gesammtheit der Deutschen Staaten\r\nmüsse für die Verpflichtungen des Deutschen Reichs aufkommen; so ist es doch klar, daß\r\nvon den Reclamanten eine nützliche Verwendung gegen das Deutsche Reich in der That\r\nnachgewiesen, und solche dessen ungeachtet für die Theilhaber an der ehemaligen Kurpfalz\r\ninsbesondere nicht begründet werden; eben so aber auch der Fall eintreten könnte, daß der\r\nNachweis der nützlichen Verwendung für die ehemalige Kurpfalz geführt, und für das ehe\r\nmalige Deutsche Reich nicht aufgestellt würde. Gegen welchen von den bezeichneten Geg\r\nnern die Reclamanten durchzukommen sich getrauten: dieß mußte ihre Wahl bestimmen.\r\nMan kann daher auch nicht sagen, daß sie deßhalb unbefriedigt geblieben, weil die Ver\r\npflichtung zu ihter Befriedigung unter mehreren Bundesgliedern streitig war. Der im\r\nArtikel 30 der Wiener Schlußacke vorgesehene Fall, scheint also in dieser Hinsicht hier gar\r\nnicht vorzuliegen.\r\n.1.\r\n..\r\nFerner wäre es allerdings möglich, daß einerseits eine nützliche Verwendung für das\r\nehemalige Deutsche Reich existirte; andererseits aber doch die bei der ehemaligen Kurpfalz\r\nbetheiligten Regierungen auf den jehzt erhobenen Anspruch der Reclamanten und weil\r\nselbige eine nützliche Verwendung für die Pfalz nachgewiesen, zur Leistung einer Vergüti\r\ngung verurtheilt worden, und mithin den Ersatz eines Theils der geleisteten Vergütigung\r\nvon der Gesammtheit des Deutschen Bundes, im Wege eines an dieselbe zu nehmenden Re\r\ngresses, zu verlangen berechtigt wären. Allein selbst diese Möglichkeit rechtfertigt noch nicht\r\ndie Anwendung des 30. Art. der Schlußacte; denn es handelt sich ja zunächst nur darum\r\nfestzustellen, in wie weit der nun einmal erhobene Anspruch gegen jene\r\nStaaten begründet ist. So läßt sich denn auch in dieser andern Hinsicht nicht be\r\nhaupten, die Verpflichtung zur Befriedigung der Klüger für ihren jetzt erhobenen Anspruch\r\nsey zwischen der Gesammtheit der Deutschen Staaten einerseits, und der bei der Kurpfalz\r\nbetheiligten Regierung im Sinne des 30. Art. zweifelhaft, so daß die Reclamanten\r\netwa aus diesem Grunde nicht zu ihrer Befriedigung gelangen koͤnnten.\r\nDa endlich — wie oben schon ausgeführt worden — zur Entscheidung über den Grund\r\nund die Gültigkeit des Anspruchs selbst, ein gerichtliches Verfahren überhaupt nicht\r\nzulässig wäre, wenn man auch annehmen wollte, daß eine ausschließliche Vertrekungs\r\npflicht der Gesammtheit des Deutschen Bundes sich erweisen liefse, so würde im letzten\r\nFalle die Lösung der eigentlichen Hauptfrage am wenigsten durch den Ausspruch\r\neines Austrägalgerichts erfolgen können.\r\nAber nicht einmal die Bundesversammlung dürfte im gedachten Falle eine solche\r\nEntscheidung noch besonders auszusprechen haben, nachdem sie bereits in ähnlichen Fällen\r\nnamentlich in der 22. Sitzung des Jahres 1817 (§. 115, Seite 196), auf Veranlassung\r\neiner Reclamation der Deputirten des Dorfes Kehl und Sontheim, Kriegsschädenersatz be\r\ntreffend, einhellig erklärt hat,\r\ndie Gesammtheit des Deutschen Bundes erkenne für sich keine Verpflichtung zur\r\nUebernahme von Vergütigung für erlittene Kriegsschäden an, daher auch die Recla\r\nmanten, wenn sie ihren Anspruch nicht aus einem besondern Titel gegen andere\r\nVerpflichtete zu motiviren vermöchten, überhaupt keine Vergütigung zu gewärtigen\r\nhätten.\r\nBei gleichmäsiger Anwendung dieses Princips in gegenwärtiger Angelegenheit — worauf\r\nPreussen, wenn die Majorität wider Erwarten eing Entscheidung der Bundesversammlung\r\nuberhaupt noch fuͤr noͤthig halten sollte, seinerseits bestimmt antragen müste - wuͤrde selbst\r\nalles practische Interesse der, Großherzoglich-Badischer Seits aufgestellten, ersten Vorfrege\r\nhinwegfallen.\r\nDie zweite Vorfrage:\r\nob die Reclamanten sich an Baiern oder an die Großherzoglichen Regierungen von\r\nBaden und Hessen mit Nassau zu halten häben?1\r\nläßt sich, je nachdem man die Vertretungspflicht als auf der Pfalz im Ganzen ooer nir\r\nauf der Pfalz des linken oder des rechten Rheinufers haftend ansehen will, wieder in fol\r\ngende einzelne Fragen zerlegen:\r\na) ob die Vertretungs-Verbindlichkeit bei Abtretung des linken Rheinufers an Frankreich\r\nals auf der ganzen Pfalz ruhend betrachtet werden müsse, und in welchem Verhaͤlt\r\nnisse diese Verbindlichkeit zwischen dem auf der rechten und der linken Rheinseite ge\r\nlegenen Gebiete zu vertheilen sey?\r\noder\r\nob die gedachte Vertretungspflicht nur den auf Einer Rheinseite gelegenen An\r\ntheil angehe?\r\nWird hierüber nun dahin entschieden, daß nur das auf Einem der beiden Rheinufer\r\ngelegene Gebiet verhaftet sey, so entsteht die weitere Frage\r\nb) ob nur die jenseits Rheins gelegenen Landestheile der ehemaligen Kurpfalz\r\noder\r\nnur das auf dem rechten Rheinufer liegende vormals Kurpfälzische Gebiet zur Ver\r\ntretung des Anspruchs der Reclamanten verpflichtet ist?\r\nJe nachdem die Entscheidung dieser beiden Fragen ausfällt, wird festzusetzen seyn\r\nc) ob die Verbindlichkeit, welche auf das linke Rheinufer fallen möchte, von Baiern, und\r\ndagegen die auf die rechte Rheinseite fallende, von den Großherzoglichen Regierungen\r\nvon Baden und Hessen nebst Nassau zu uͤbertragen sey, oder\r\nob Baiern auch bei Erfüllung der auf das rechte Rheinufer treffenden Verbind\r\nlichkeit concurriren muͤsse?\r\nIn Ermangelung einer gütlichen Einigung über die sub a, b und c aufgestellten Fra\r\nbleibt nichts übrig, als Lösung derselben durch ein einzuleitendes Austrägalverfahren.\r\ngen\r\nDem letztern überhaupt steht bundesgesetzlich kein Hinderniß entgegen, da es nicht\r\nfür den äussersten Fall der Intentionen der Reclamanten, als allein übrig bleibendes\r\nbloß\r\nErledigungsmittel entsprechen wird, sondern auch die ausdrückliche Zustimmung\r\nder betheiligten Regierungen von Baiern, Baden und des Großherzog\r\nthums Hessen erhalten hat; von Seiten Rassau's aber, nach der in der 24. Sitzung\r\nvom 12. Juli 1822 abgegebenen Erklärung, wohl keine Schwierigkeiten mehr zu besorgen sind.\r\nNach allem Vorstehenden erscheint der dem letzten Commissionsvortrage hinzugefügte\r\nAntrag:\r\ndas Verhältniß der Verpflichtung von Baiern, Baden, Großherzogthum Hessen und\r\nRassau festzustellen, und, bei ermangelnder gütlicher Einigung hierüber, dem im\r\n30. Art. der Wiener Schlußacte vorgeschriebenen Verfahren Anwendung zu geben\r\ndem Königlich-Preussischen Hofe vollkommen gerechtfertigt.\r\nDem gemaͤß stimmt derselbe dafuͤr\r\n1) daß die erste Vorfräge über die Vertretungspflicht der gesammten Deutschen Bun\r\ndesstaaten, gar nicht aufzustellen sey, theils weil überhaupt das, im Artikel 30 der Wiener\r\nSchlußacte vorausgesetzte, wesentliche Erforderniß dabei fehlt, theils weil ihr alles practische\r\nInteresse abgeht;\r\n2) daß über die zweite Vorfrage das in jenem Artikel vorgeschriebene Verfahren zwi\r\nschen Baiern einerseits und den Großherzoglichen Regierungen von Baden und Hessen nebst\r\nNassau andererseits einzuleiten, und vorerst eine Commission zum Versuche einer gütlichen\r\nAusgleichung zu ernennen sey, und\r\n3) daß, sobald über diese Vorfrage in irgend einer Art gültig und definitiv entschieden\r\nworden, die Erledigung des Ausspruchs, in dem auf jeden der betheiligten Staaten fallenden\r\nVerhältnisse, nach den bestehenden Formen und der Verfassung eines jeden Landes zu\r\nbewirken seyn wird.\r\nBaiern. Die von der Großherzoglich-Badischen Regierung, in Bezug auf die Re\r\nclamation der vormals Kurpfälzischen Erbpächter der Gräfenauer- und Hemshöfe, wiederholt\r\nbehauptete, und von der Großherzoglich-Hessischen Regierung adoptirte Ansicht, daß die\r\nfragliche Reclamation eigentlich das vormalige Deutsche Reich, respect, die Reichs-Opera\r\ntionscasse, angehe, dürfte wohl unverkennbar die Lage der Sache und insbesondere die\r\nStellung der Königlich-Baierischen Regierung, in Beziehung auf dieselbe, wesentlich ver\r\nändern.\r\nDie Anwendbarkeit des durch den Art. 30 der Schlußacte bestimmten Vermittlungs\r\nund Austrägal=Verfahrens, findet nämlich nur dann statt, wenn zwischen Bundesgliedern über\r\ndie Frage, wen der Gegenstand einer angebrachten Forderung berühre, Streit entsteht. Es\r\nkommt dabei aber wohl hauptsächlich darauf an, welche Regierungen von der oder den\r\nzuerst in Anspruch genommenen als eigentlich betheiligt oder mitbetheiligt erklärt, und so\r\nnach, wenn sie die Verbindlichkeit in Abrede stellen, in den Streit gezogen werden.\r\nIn dem gegenwärtigen Falle haben nun die höchsten Besitzer der diesseitigen vorma\r\nligen Rheinpfalz, gegen welche die fragliche Reclamation unmittelbar gerichtet ist, vörerst\r\nnicht sowohl Baiern, als vielmehr das vormalige Deutsche Reich, oder die in seine Verbind\r\nlichkeit eintretenden sämmtlichen Bundesglieder, weiter in Anspruch genommen, und es wären\r\nsonach lediglich die, die Verbindlichkeit der Reichs-Operationscasfe bestreitenden Regierungen\r\nwelche auf das durch den Art. 30 der Schlußacte angeordnete Verfahren einzugehen hätten.\r\nDie Königliche Gesandtschaft ist übrigens, unter Bezuß auf die früher gemachten\r\nAeusserungen, zu erklären ermächtigt, daß man von Seiten der Königlich-Bairtischen Re\r\ngierung stets gerne zur Herbeiführung einer Entscheidung dieser Sache durch Compromiß\r\noder Austräge, nach Art. 30 der Schlußacte, mitwirken wolle, und muß dabei nur in\r\nBezug auf den, in der Königlich-Preussischen, in der 25. vorjährigen Bundestagssitzung\r\nabgegebenen Erklärung gegen die Anwendbarkeit des Art. 30 angeführten, besondern Grund,\r\na daß die betheiligten Reclamanten das darin vorgezeichnete Verfahren nicht ausdrück\r\n«lich angerufen hätten»\r\nnoch bemerken, daß derselbe Vieles von seinem Gewichte durch die einfache Betrachtung\r\nverlieren moͤchte, daß die Wiener Ministerial-Conferenzen und die derselben Resultat enthal\r\ntende Schlußacte vom 15. Mai 1820, drei volle Jahre später erfolgt sind, als die im Jahre\r\n1817 zuerst an die Bundesversammlung gerichtete Vorstellung und Bitte der vormaligen\r\nKurpfälzischen Erbpächter der Gräfenauer- und Hemshöfe, welche sich daher unmöglich auf\r\nden gedachten Art. 30 dieser Schlußacte beziehen, noch dessen Anwendung zum Gegenstande\r\nhaben konnte.\r\nKönigreich Sachsen. Seine Königliche Majestät finden unbedenklich, daß dem\r\nAntrage des Herrn Referenten beigetreten werde, da die Absicht der Reclamanten, die Vor\r\nfrage: welche Regierung ihren Ansprüchen gerecht zu werden habe? im bundesverfassungs\r\nmäsigen Wege entschieden zu sehen, aus ihrem Anbringen (das sie zur Zeit ihres Ein\r\nkommens bei dem Bundestage aaf den erst später beschlossenen Art. 30 der Wiener Schluß\r\nacte nicht gründen konnten) unbezweifelt erhellet, mithin eine Abweisung derselben, um\r\neinen bestimmten, auf diesen Artikel gegründeten, neuen Antrag abzuwarten, nur eine unnö\r\nthige Weiterung herbeiführen würde.\r\nHannover. Es wäre zu wünschen gewesen, daß diese Sache, in Folge ihrer ersten\r\nEinleitung, nach Gerechtigkeit und Billigkeit ihre Erledigung hätte finden können.\r\nAls eine Schuld des gesammten ehemaligen Deutschen Reichsverbandes, und ein Austrägal\r\nverfahren zwischen allen Mitgliedern des Deutschen Bundes begründend, kann diese Forderung\r\ndiesseits nicht betrachtet werden. Vielmehr ist die Gesandtschaft, bei der Lage, in welcher sich\r\ngegenwaͤrtig diese Sache befindet, beauftragt, dem Antrage des Herrn Referenten beizutreten.\r\nWürtemberg. Wenn auf die früheren Beschlüsse der Bundesversammlung zurück\r\ngesehen wird, welche eine Fortsetzung der vor dem Kammergerichte begonnenen Verhandlung\r\nder in Frage stehenden Entschädigungsforderung der Erbbeständer der Gräfenauer- und\r\nHeinshöfe gegen die in Anspruch genommenen Bundesstaaten von Baiern, Baden, Hessen\r\nund Nassau vor einem, von letztern zu wählenden, gemeinschaftlichen Gerichte bezweckten; so\r\nläßt sich nicht mißkennen, daß dieser Vorschlag nie anders, als in der For m eines von\r\nder freien Entschliessung dieser Regierungen abhängig erklärten Ersuchens gemacht wurde.\r\nHätten dieselben sich entschliessen können, darauf einzugehen, so würde die hinsichtlich\r\ner entscheidenden Behörde eingetretene Anomalie nur darin bestanden haben, daß sie, aus\r\njahmsweise und aus Rücksicht auf die besondern im vorliegenden Falle die Erörterung und\r\nHeltendmachung eines Entschädigungsanspruchs gegen den Fiscus verschiedener souverainer\r\nBundesstaaten vor deren geeigneten Landesbehörden erschwerenden Verhältnisse, die Zustän\r\nigkeit eines Gerichts freiwillig anerkannt hätten, vor welchem ausserdem ihr Fiscus\r\nRecht zu nehmen, nicht verbunden erachtet werden konnte.\r\nWeder die Eigenschaft des Anspruchs, als eines privatrechtlichen oder staatsrechtlichen, noch\r\nlie Eigenschaft des Gerichts oder der gewählten Behörde überhaupt, hätte bei einer solchen\r\nreiwilligen Vereinigung in einen präjudicirlichen Betracht kommen können. Sowohl die\r\nluf eine Theilung der Verbindlichkeit unter den Aerarien der in Anspruch genommenen\r\nBundesstaaten gerichteten Einwendungen, als diejenigen, welche eine Ueberweisung der\r\njanzen Forderung auf Andere, oder die Begründung des Anspruchs an sich zum Gegen\r\ntande haben möchten, könnten auf diesem Wege zumal zur definitiven Erledigung gebracht\r\nverden.\r\nSo fern jedoch eine Einleitung dieser Art von Seite einzelner der betheiligten Regie\r\nungen nicht annehmbar gefunden wird, bleibt nur noch ein nach Maaßgabe des Art. 30 der\r\nSchlußacte einzuleitendes Verfahren als das bundesverfassungsmäsig für den vorliegenden\r\nFall begründete übrig, um durch Uebereinkunft oder eine richterliche Entscheidung auszu\r\nnitteln: ob und in welchem Verhältnisse gegen einen oder den andern der in Anspruch ge\r\ntommenen Bundesstaaten die fragliche Entschädigungsforderung vor den verfassungsmäsig\r\nzeeigneten Landesbehörden rechtlich verfolgt werden könne?\r\nUnter dieser Voraussetzung, geht die diesseitige Ansicht hinsichtlich\r\n1) der Qualification der in Frage stehenden Forderung dahin, daß weder der Wort\r\nnhalt, noch der Geist und die geschichtliche Entstehung des Art. 30 der Schlußacte, zu Ein\r\neitung des darin festgesetzten Verfahrens, eine, an und für sich begründete, oder als solche\r\nmerkannte Forderung voraussetze, vielmehr die Vorschriften des Art. 30, wie in der 22. Sitzung\r\nder Wiener Conferenz von der Redactions=Commission bemerkt und allseitig ohne Widerspruch\r\ningenommen wurde, sich einzig auf die Frage beziehen: welchen oder welche Bundesstaaten\r\ndie Forderung überhaupt angehe? Ebendaher wurde auch ein Zusatz, - daß die Forderung\r\nin sich begründet seyn müsse\", mit Sinn und Absicht des Art. nicht übereinstimmend gefun\r\nden. Ueberhaupt handelt derselbe nur von dem Falle, wo die in Anspruch genommenen\r\nRegierungen, mit einstweiliger Beiseitsetzung der Würdigung der Forderung in materieller\r\nHinsicht derselben, die fehlende passive Legitimation entgegen gesetzt haben.\r\n2) Wenn gleich die Erbbeständer der Gräfenauer- und Hemshöfe das rechtliche Ver\r\nfahren aus Art. 30 der Schlußacte nicht ausdrücklich angerufen haben, noch in ihren vor\r\nEntstehung der Schlußacte eingekommenen Eingaben anrufen konnten; so liegt doch in\r\ndiesen ganz entschieden das Ansuchen um Verfügungen zu Erledigung ihrer Ansprüche auf\r\ndem geeigneten Wege.\r\nHatten sie auch anfänglich einen solchen bezeichnet, welcher von der Bundesversamm\r\nlung als der bundesverfassungsmäsige nicht angesehen werden kann; so liegt gleichwohl die\r\nEinleitung der Sache in den geeigneten Weg eben so gewiß in ihrem hohen Berufe, als\r\ndieser überhaupt auf eine richtige Anwendung und Vollziehung der Bundesgesetze (Schluß\r\nacte Art. 17. 31) gerichtet ist, und die engeren Schranken, welche der richterlichen Gewalt\r\ndurch die Strenge rechtlicher Formen im gerichtlichen Verfahren gesetzt sind, weder die\r\nWirksamkeit der Bundesversammlung hemmen, noch bei Eingaben an dieselbe in Berech\r\nnung genommen werden.\r\nUeberdieß haben die Reclamanten in ihrer Eingabe vom Jahre 1818 (Vortrag pag. 723\r\nund 724) sich, für den Fall eines noch nöthig erachtet werdenden richterlichen Erkenntnisses\r\nüber dessen Einleitung nicht weiter erklärt, und überhaupt zu erkennen gegeben, daß ihnen\r\nlediglich darum zu thun seye, zu Erledigung ihrer Ansprüche auf guͤtlichem oder rechtlichem\r\nWege zu gelangen.\r\nAnders verhält es sich\r\n3) in Beziehung auf die von ihnen in Anspruch genommenen Bundesregierungen.\r\nAls solche bezeichnen sie nicht nur die Besitzer der durch die Festung Mannheim diesseits\r\nRheins beschützten Lande, indem sie diesen zugleich überlassen, das linke Rheinufer in Mit\r\nleidenheit zu ziehen (Vortrag pag. 723), sondern sie verwahren sich auch ausdrücklich\r\ngegen eine Verweisung ihrer Entschädigungsforderung an die Reichs-Operationscasse.\r\nWenn nun gleich eine solche Erklärung auftretender Privaten die in Anspruch genom\r\nmenen Bundesstaaten nicht hindern könnte, die Beiziehung weiterer Betheiligten bei dem\r\nVerfahren aus Art. 30 der Schlußacte zu bewirken, indem dieß nicht nur statt findet, wenn\r\neine Forderung unter mehreren Bundesstaaten bestritten, sondern auch wenn die Concurrenz\r\nüberhaupt zweifelhaft ist; so darf doch nicht unbemerkt bleiben, daß auf das Deutsche Reich\r\ndieses nicht angewandt werden könnte, nachdem es aus der Reihe der völkerrechtlich bestehen\r\nden Staatskörper getreten ist.\r\nEine Beiziehung der jetzt den Deutschen Bund bildenden Staaten, in so weit dieselben\r\nGlieder des aufgeloͤsten Deutschen Reichskoͤrpers waren, wurde die noch unentschiedenen Fragen\r\nals entschieden voraussetzen: ob der Deutsche Bund als Rechtsnachfolger des Deutschen Reichs\r\nzu betrachten sey? oder: ob und in welchem Verhältnisse einzelne Deutsche Bundesstaaten\r\nals Glieder des aufgelösten Deutschen Reichs um dessen Verbindlichkeiten in rechtlichen An\r\nspruch genommen werden können?\r\nWeder über eine noch die andere dieser Fragen, wird der Austrägalinstanz die Entschei\r\ndung übertragen werden wollen, ohne deren Voraussetzung aber ihr Verfahren auch nicht\r\ndie in Antrag gebrachte Ausdehnung erhalten können.\r\n- Dagegen bleibt unbedenklich jedem der in Anspruch genommenen Bundesstaaten vorbe\r\nhalten, die Einwendung, daß der fragliche Anspruch nur allein das aufgelöste Deutsche Reich\r\noder die vormalige Reichs-Operationscasse betreffen könne, bei dem austrägalgerichtlichen\r\nVerfahren geltend zu machen und auszuführen, und es kann nichts im Wege stehen, dem\r\nAusträgalgerichte zu überlassen, ob es dieselbe genügend erkennt, um weder einen noch den\r\nandern der bisher in Anspruch genommenen Bundesstaaten auf die bisher allein zur Sprache\r\ngekommenen Klagegründe hin verbunden zu finden, für die fragliche Forderung zu Recht\r\nzu stehen.\r\nDiesemnach kann diesseits kein Anstand genommen werden:\r\ndem Commissionsantrage für Einleitung des Verfahrens aus Art. 30 der Schlußacte\r\nzwischen den Bundesregierungen von Baiern, Baden, Hessen und Nassau beizutreten.\r\nBaden. Durch die so eben vernommenen Abstimmungen sieht sich die Gesandt\r\nschaft in die Nothwendigkeit versetzt, eine fernere Erklärung ihres höchsten Hofes in das\r\nProtokoll niederzulegen.\r\nIn ihrer früheren Erklärung stellte die Großherzogliche Regierung die Behauptung\r\nauf, daß die vorliegende Forderung nicht an die Theilhaber der ehemuligen Rheinpfalz,\r\nsondern an die vormalige Reichs-Operationscasse, und mithin dermalen an die gesammten\r\nMitglieder des Deutschen Bundes, zu richten sey. Sie unterstützte diese Behauptung mit\r\nverschiedenen sehr gewichtigen Gründen, und setzte zugleich auseinanden, daß dem zu\r\nfolge das durch den Artikel 30 der Wiener Schlußacte bedingte Verfahren, welches dahier\r\nunzweifelhaft zur Anwendung komme, unter sämmtlichen höchsten Bundesgliedern einzu\r\nleiten sey.\r\nDas Großherzogthum Hessen trat dieser Ansicht bei.\r\nDer Herr Referent der Reclamations=Commission gab seiner Seits zu, daß der Art 80\r\nder Wiener Schlußacte dahier anwendbar sey; er gestand ein, daß die von dem Großher\r\nzoglich-Badischen Hofe aufgestellte Ansicht scharfsinnig sey; glaubte aber, daß ihr deßhalb\r\nkeine Folge zu geben sey, weil der Großherzoglichen Regierung die daher entlehnten Einwen\r\ndungen stets unbenommen blieben, und weil aus der Einleitung des Austrägalverfahrens\r\nunter sämmtlichen höchsten Bundesgliedern ein Zeitverlust entstehen könnte, der nachtheilig\r\nauf die Reclamanten zurückwirken müßte.\r\nAus diesen Gründen, so wie gestützt auf den Vortrag des früheren Herrn Referenten,\r\ntrug der Herr Referent darauf an, daß das Austrägalverfahren einstweilen nur zwischen den\r\nTheilhabern der vormaligen Rheinpfalz einzuleiten sey.\r\nDie hohe Bundesversammlung beschloß, über die ganze bei dieser Gelegenheit gepflogene\r\nVerhandlung die Instructionen der höchsten Höfe einzuholen.\r\nDie Großherzogliche Gesandtschaft kann nun, so viel den Vortrag des Herrn Referenten\r\nder Reclamations-Commission betrifft, nicht umhin zu bemerken, daß der Zeitverlust, der\r\nmöglicherweise aus dieser oder jener Einleitungsart des Austrägalverfahrens entstehen könnte,\r\neben so wenig, als die Schwierigkeit der hierbei zu beobachtenden Modalitäten, einen Grund\r\nabzugeben vermögen, um eine Abweichung von den bundesgesetzlichen Normen zu rechtferti\r\ngen und einzelnen Bundesgliedern zuzumuthen, eine Schuld, wenigstens vorläufig, zu bezah\r\nlen, zu welcher eben diese Bundesglieder sich nicht für verbunden erachten.\r\nAusserdem aber dürfte die von dem Herrn Referenten befürchtete Verzögerung, bei der\r\ndiesseits in Vorschlag gebrachten Verfahrungsweise, gar nicht einmal statt finden.\r\nDie Großherzogliche Regierung hegt die feste Ueberzeugung, daß es den übrigen höchsten\r\nBundesregierungen eben so wenig als ihr an dem Bestreben fehle, den betheiligten Privaten\r\nRecht zu gewähren, und glaubt deßhalb, daß die vorliegende Sache bei allen höchsten\r\nBundesgliedern in der nämlichen Zeit werde geprüft werden können, als die Theilhaber der\r\nehemaligen Rheinpfalz dazu gebrauchen möchten.\r\nWie nun aber, wenn vollends das Austrägalgericht die Theilhaber der vormaligen Rhein\r\npfalz von der Vertretungspflicht losspräche, und man hätte diesen Fall nicht gleich mit vor\r\ngesehen, würde alsdann die Verzögerung nicht noch ungleich größer seyn?\r\nDie hohe Bundesversammlung wird hiernach auch ohne weitere Ausführung ermessen,\r\ndaß es ein Leichtes wäre, das von dem Herrn Referenten gebrauchte Billigkeitsargument\r\ngegen den von ihm gestellten Antrag zu kehren.\r\nWas nun die Abstimmungen der höchsten Höfe betrifft, so konnte sich die Großherzog\r\nliche Regierung nur einen der zwei folgenden Fälle als möglich denken.\r\nEs konnten sich nämlich alle übrigen höchsten Bundesregierungen für die Ansicht der\r\nGroßherzoglich=Badischen und Hessischen Regierungen aussprechen.\r\nIn diesem Falle wäre kein Gegenstand eines Streites vorhanden. Die sämmtlichen\r\nhöchsten Bundesglieder hätten sich vielmehr dahin vereinigt, daß die Entschädigungsforderung\r\nder ehemaligen Kurpfälzischen Erbpächter der Grafenauer- und Hemshoͤfe an die ehemalige\r\nReichs=Operationscasse zu richten sey. Hierdurch hätten sie zugleich der Ansicht beigepflich\r\ntet, die von der Commission uͤber die Befriedigung der Privatglaͤubiger der ehemaligen Reichs\r\nOperationscasse, in ihrem in der 17. Sitzung vom 12. April 1821 erstatteten Vortrag §. 12\r\nausgesprochen worden ist. In diesem §. sagt die Commission, daß es ein im Deutschen Staats\r\nrecht unbestrittener Grundsatz war, daß, sobald Landesfestungen auf Befehl des Reichsfeld\r\nherrn mit Reichstruppen besetzt wurden, wie es namentlich mit Mainz, Mannheim,\r\nEhrenbreitstein und Ingolstadt geschehen sey, alles, was zur Vertheidigung der\r\nvon Reichswegen besetzten Landesfestung vorgekehrt wurde, so wie die Ver\r\npflegung der Besatzung, dem gesammten Reiche zur Last fiel. Somit hätte es\r\nauch keinem Anstande unterliegen können, daß die vorliegende Forderung -- die Einwendungen\r\nder Reclamanten mochten auch seyn, welche sie wollten--eben so zu behandeln gewesen wäre,\r\nals andere an die ehemalige Reichs-Operationscasse gerichtete Forderungen von Privat\r\ngläubigern.\r\nOder aber es konnten sich alle übrigen höchsten Bundesglieder, oder doch der groͤßere\r\nTheil derselben, sich gegen die von den Großherzogthümern aufgestellte Behauptung aus\r\nsprechen.\r\nIn diesem Falle sind alle Criterien vorhanden, welche einen Streit oder Zweifel zwi\r\nschen sämmtlichen Bundesgliedern constituiren.\r\nAuf der einen Seite stehen jene Bundesglieder, welche behaupten, daß das gesammte\r\nvormalige Deutsche Reich die Vertretungspflicht zu übernehmen habe; auf der andern Seite\r\naber jene, welche diese Vertretungspflicht von sich ablehnen, und sie ausschließlich auf die\r\nTheilhaber der Rheinpfalz schieben wollen.\r\nDieser Streit ist ein Factum, welches von der hohen Bundesversammlung eben so wenig\r\nwird ignorirt, als durch einen Beschluß per majora umgestossen werden können.\r\nDagegen existirt zwischen den Theilhabern der ehemaligen Rheinpfalz, zufolge der\r\nneuesten seit der Unterzeichnung der Wiener Schlußacte von ihnen abgegebenen Erklärungen,\r\nnirgend ein Streit oder Zweifel.\r\nAlle diese behaupten, in der so eben bezeichneten Qualität, lediglich ihre Nichtschuldig\r\nkeit, und sind von nichts weiter entfernt, als die Vertretungspflicht sich wechselseitig zuzu\r\nchieben.\r\nSollte dem ungeachtet aber nunmehr von der hohen Bundesversammlung beschlossen\r\nverden wollen, daß das Austrägalverfahren nur zwischen den Theilhabern der Rheinpfalz\r\ninzuleiten sey, so würde die Majorität der Bundesglieder sich durch diesen Bundesbeschluß\r\nür nicht betheiligt erklären und somit Recht in eigener Sache sprechen. Die Majorität\r\nvürde die Minorität (die Theilhaber der ehemaligen Rheinpfalz) nöthigen, unter sich einen\r\nStreit zu beginnen und Zweifel zu erheben, ohne daß sie hierzu irgend eine Veranlassung\r\nPrivaten durchgängig in Anspruch genommen zu\r\ngegeben haͤtte, ja ohne nur von den\r\nseyn, da, wie bekannt, die Reclamanten ihre Forderung niemals gegen die Königlich-Baieri\r\nsche Regierung gerichtet haben.\r\nMehr noch als dieß; die Majorität würde der Minorität eines der wichtigsten Rechte\r\naller Bundesglieder, das Recht, ihre höchsten Bundesgenossen vor ein Austrägalgericht zum\r\nAustrage der zwischen ihnen obwaltenden Streitigkeiten zu fordern, entziehen.\r\nDie Großherzogliche Regierung hegt das unbedingte Vertrauen, daß nichts von der\r\nIntention ihrer höchsten Bundesgenossen entfernter liegen könne, als ein solches Ver\r\nfahren, und überläßt sich daher der Hoffnung, daß von der hohen Bundesversammlung\r\nirgend ein Ausweg werde gesucht werden, um das Interesse der Privaten eben so zu\r\nwahren, als die Rechte der hierbei betheiligten Bundesglieder.\r\nJe klarer diese Sätze sind, um desto weniger möchten sie einer weitern Ausführung\r\nbedürfen. Nur aber glaubt die Gesandtschaft, um einigen aufgeworfenen Zweifeln zu be\r\ngegnen, die Bemerkung beifügen zu müssen, daß es, um den Art. 30 der Wiener Schluß\r\nacte, wie diesseits vorgeschlagen worden, zur Anwendung zu bringen, gar nicht auf den\r\nUmstand ankomme, daß die übrigen Mitglieder des Bundes von den Reclamanten nicht\r\nangegangen worden sind; und daß diese ihre Forderung nicht an das ehemalige Deutsche\r\nReich gerichtet haben.\r\nDer Streit oder Zweifel, den der Art. 30 der Wiener Schlußacte voraussetzt, soll\r\nein Streit, oder Zweifel zwischen Bundesgliedern seyn, bei welchem, wie in dieser Ver\r\nsammlung schon öfters ausgeführt worden ist, die Privaten nicht weiter zu interveniren haben.\r\nRücksichtlich der Letzteren, genügt es, nach dem Wortlaut und dem Zwecke des Gesetzes,\r\ndaß sie die Hülfe der Bundesversammlung angerufen haben.\r\nSomit können über den subjectiven Umfang des Streites auch nur die Behaup\r\ntungen der Regierungen, als einzig streitender Theile, nicht aber die Behauptungen der\r\nPrivaten, welche nur die Veranlassung zur Thätigkeit der Bundesversammlung geben\r\nentscheiden.\r\nSollte die Gesandtschaft sich übrigens in der Hoffnung getäuscht sehen, daß die hohe\r\nBundesversammlung von der Ziehung eines Beschlusses zum Behufe der einseitigen Einlei\r\ntung des Austrägalverfahrens zwischen den Theilhabern der ehemaligen Rheinpfalz abstehen\r\nwerde, so muß sie sich alle und jede weitere Erklärung ihres höchsten Hofes ausdrücklich\r\nvorbehalten.\r\nKurhessen. Kurfürstliche Gesandtschaft könne, in Gemäßheit erhaltener Instruc\r\ntion, die in dem §. 97 des vorjährigen Protokolls der Bundesversammlung Großherzoglich\r\nBadischer Seits geäusserte Ansicht, wonach zuvörderst entschieden werden müsse: - ob sämmt\r\naliche Staaten des Deutschen Bundes, oder nur die von den Reclamanten in Anspruch ge\r\ne nommenen Regierungen, die befragte Entschädigungsforderung zu leisten haben möchten? »\r\nnicht zu der ihrigen machen, und daher auch nicht dazu mitwirken, daß, in Beziehung\r\nauf diese Frage und diesem Behufe, von hoher Bundesversammlung die Einleitung\r\neines Verfahrens nach dem 30. Art. der Wiener Schlußacte getroffen werde.\r\nDenn nicht zu gedenken, daß, nach diesem Artikel, eine vorgängige Vermittlung\r\nunter den betheiligten Mitgliedern der Wahl eines Austrägalgerichts vorangehen soll, in\r\ndem unterliegenden Falle aber sämmtliche Regierungen betheiligt seyn würden, es also\r\nan einem dritten Vermittler fehle, ein solcher Fall demnach gar nicht zu denjenigen\r\ngehören könne, für welchen jenes Gesetz gegeben worden sey, hätten auch, wie in der Königlich\r\nPreussischen Erklärung (Num. 23 der Anlagen des Bundestags-Protokolls vom vorigen Jahre)\r\nganz richtig bemerkt worden, die Reclamanten nicht den hohen Deutschen Bund in seiner\r\nGesammtheit, sondern nur vier Regierungen, als Mitglieder desselben, wegen des liquidirten\r\nEntschädigungsbetrags, und zwar bereits früher gerichtlich, in Anspruch genommen; überdieß\r\nsey bei mehreren Ansprüchen, welche nicht einmal, wie der vorliegende, aus besondern\r\nGründen und Titeln an einzelne Staaten des vormaligen Deutschen Reichs gemacht wor\r\nden, sondern ihrer Natur nach nur gegen das vormalige Deutsche Reich hätten geltend ge\r\nmacht werden können, und als solche bei dieser hohen Versammlung nur als Bitten und\r\nGesuche wären vorgebracht worden (z. B. die Forderungen an die Reichs-Operationscasse\r\nund die Pensionsgesuche des Reichskammergerichts-Personals), einstimmig dafür gehalten\r\nund durch Beschlüsse ausgesprochen worden, daß der Durchlauchtigste Deutsche Bund, An\r\nsprüche an das vormalige Deutsche Reich (wenn sie auch an sich gegründet wären) zu ver\r\ntreten, dem strengen Rechte nach, nicht verbunden sey.\r\nNach dieser Ansicht finde daher Kurfürstliche Gesandtschaft um so weniger Bedenken\r\ndem in dem §. 180 enthaltenen Antrage des dermaligen Herrn Referenten beizutreten, als\r\nbei der angetragenen Vermittlung, wenn solche auch in der Hauptsache nicht zu der ge\r\nwünschten gütlichen Erledigung führen sollte, doch wohl eine Uebereinkunft darüber,\r\nob die Entscheidung über den Grund oder Ungrund der Forderung der Reclamanten an\r\n« sich, oder über die Concurrenz zu deren Bezahlung, als Vorfrage vorangehen solle?»\r\nveranlassen könne.\r\nGroßherzogthum Hessen. Die Gesandtschaft bezieht sich, in Folge weiterer\r\nihr zugegangener Instruction, auf ihre in der 16. Sitzung vom 12. Juni vorigen Jahres\r\nzum Protokoll gegebene Erklärung.\r\nWas darin hinsichtlich der Anwendbarkeit des Art. 30 der Schlußacte bemerkt ist\r\nübergeht der in der 25. Sitzung vom 18. December vorigen Jahres erstattete Vortrag\r\nmit Stillschweigen.\r\nInzwischen ist der dort von der Gesandtschaft erhobene Zweifel von der Art, daß\r\nderselbe vor allem gelöset werden muß, ehe von einem nach Maaßgabe des 30. Artikels\r\neinzuleitenden Verfahren die Frage seyn kann.\r\nDie Reclamanten machten eine Forderung an diejenigen Deutschen Regierungen\r\nwelche die Rheinpfalz am rechten Rheinufer dermalen zu vertreten haben. Die in Anspruch\r\ngenommenen Regierungen sind unter sich darüber keineswegs im Streit, welche von ihnen\r\ndie Forderung angehe, sondern sie halten einstimmig dieselbe -- die Forderung einer weder\r\ngesetzlichen noch versprochenen Vergütung für Kriegsschäden in einem vom Feinde alsbald\r\nbesetzten und an diesen demnächst friedensschlußmäsig abgetretenen Landestheil —- für ganz\r\nund gar unbegründet.\r\nFür solche Fälle hat sich aber noch in neuester Zeit die verehrliche Königlich-Preus\r\nsische Gesandtschaft in ihrer Abstimmung, betreffend die Gesuche mehrerer bei der Reguli\r\nrung der Angelegenheiten des aufgelösten Königreichs Westphalen betheiligten Personen\r\n(Prot. der 23. Sitz. v. 4. December 1823, §. 164), sehr bestimmt gegen die Anwend\r\nbarkeit des erwähnten Art. 30 ausgesprochen, indem sie Folgendes, Seite 650, äusserte:\r\nseben dasselbige gilt für den gegenwärtigen Fall noch in weit höherem Grade, weil der\r\n«30. Artikel der Wiener Schlußacte, wie der Commissionsvortrag schon richtig bemerkt\r\na hier nicht einmal Anwendung findet, indem sich derselbe nur auf an sich unbestrittene\r\n=Forderungen bezieht, deren Befriedigung dadurch aufgehalten wird, daß der hierzu\r\n« verpflichtete Staat diese Verbindlichkeit einem andern Staate zuschiebt; wogegen die For\r\na derungen Westphälischer Staatsgläubiger, Staatsdiener, Pensionärs und Cautionssteller\r\n« nichts weniger als an sich unbestritten sind, auch nicht von einem Staate einem andern aus\r\ns schließlich zugeschrieben werden ».\r\nEine hohe Bundesversammlung hat auch, in ihrem darauf gefaßten Beschlusse, dem\r\nArt. 30 der Schlußacte in gedachter Sache keine Anwendung gegeben.\r\nDer Versuch gütlicher Ausgleichung, wovon der Art. 30 spricht, ist in einem Falle\r\nwie der vorliegende, unter den betheiligten Regierungen, gegen welche der Anspruch gerichtet\r\nist, gar nicht einmal denkbar, da zwischen ihnen kein Streit obwaltet, sie vielmehr in ihren\r\nAnsichten vollkommen einig sind.\r\nAusserdem kommt in Betracht, daß die Reclamanten selbst auf das in dem 30. Art.\r\nvorgeschriebene Verfahren nie provocirt haben. Ihr Verlangen gieng bekanntlich dahin\r\ndaß die Bundesversammlung entweder entscheiden, oder, zur Fortsetzung des reichskammer\r\ngerichtlichen Processes, ein Gericht anweisen solle. Der Art. 30 setzt aber, wie auch in\r\nder Königlich-Preussischen Erklärung (Beil. Ziff. 23 zum Prot. der 25. Sitzung vom\r\n18. December 1823) bemerkt ist, ausdrücklich voraus, daß das Anrufen der Betheiligten\r\nerfolgt sey, um dem Verfahren statt zu geben, welches, nach Maaßgabe des Artikels, in\r\nden darin bezeichneten Fällen eintreten solle.\r\nDie Gesandtschaft kann daher nur dem früher gegen die Anwendbarkeit des Art 30\r\nSchlußacte bemerkten Anstand inhäriren.\r\nder\r\nSie kann auch davon nicht abgehen, daß die vorliegende Entschädigungsforderung, ihrer\r\nNatur nach, zur gerichtlichen Verhandlung und Entscheidung nicht geeignet sey.\r\nUebrigens schließt sie sich wiederholt, so weit es in ihrer Erklärung vom 12. Juni 1823\r\ngeschehen ist, der Großherzoglich-Badischen vom 5. desselben Monats, namentlich dahin an\r\ndaß jedenfalls, wenn der Anwendung des Art. 30 der Schlußacte auf den untergebenen\r\nFall statt gegeben werden sollte, das darin vorgeschriebene Verfahren unter sämmtlichen\r\nBundesregierungen eintreten müßte, und sie behält sich alles das vor, was sie etwa, als\r\nFolge hievon erforderlichen Falls weiter zu erklären, sich veranlaßt finden könnte.\r\nDänemark, wegen Holstein und Lauenburg. Die Königliche Gesandtschaft ist\r\nangewiesen, in Gemäßheit des Beschlusses vom 18. December vorigen Jahres, über das Ent\r\nschädigungsgesuch der Erbpächter der Gräfenauer- und Hemshöfe nachstehende Abstimmung zu\r\nProtokoll zu geben.\r\nDie Competenz der hohen Versammlung, in diese Angelegenheit einzuschreiten, scheine\r\nausser Zweifel zu feyn, da gegen die an die Besitzer der Rheinpfalz gemachten Ansprüche\r\nvon Seiten der Großherzoglich-Badischen Regierung in der 26. Sitzung von 1819 behauptet\r\nworden, die Entschädigungs=Verbindlichkeit -- wenn solche vorhanden sey -- liege auf der Krone\r\nVaiern; von dieser aber in der 33. Sitzung desselben Jahres diese Behauptung bestritten\r\nund angeführt worden ist, die vorliegende Beschwerde berühre lediglich die Besitzer der\r\nRheinpfalz auf dem rechten Rheinufer.\r\nEs scheine also der Fall hier eingetreten zu seyn, der in dem 30. Art. der Schlußacte\r\nvorgesehen worden, und hierdurch die Competenz der hohen Versammlung vollkommen be\r\ngründet zu seyn.\r\nUeberdieß sey aber auch in der erwähnten Großherzoglich-Badischen Erklärung in der\r\n26. Sitzung v. J. 1819 gesagt: «es sey dem Ermessen dieser hohen Versammlung anheim ge\r\n« stellt, in wie fern mehrerwähnte Erbpächter —- in so fern dieselben überhaupt irgend\r\n« eine Entschädigung anzusprechen hätten -- diese niche zunächst eigentlich bloß von der\r\ne ehemaligen Reichs=Operationscasse zu erwarten und anzusprechen gehabt hätten». Dieser\r\nZweifel sey in der Großherzoglichen Erklärung in der 15. Sitzung vorigen Jahres noch\r\nbestimmter erhoben und ausgeführt worden, und dadurch der in der 25. Sitzung vorigen\r\nJahres gefaßte Beschluß, denselben einer Abstimmung zu unterwerfen, veranlaßt worden;\r\nes unterliege daher noch fortdauernd einem Zweifel, die Frage, wer jene Entschädi\r\ngungsansprüche, wenn sie begründet seyn sollten, zu befriedigen habe. Die Prüfung der\r\nFrage aber: ob die erwähnten Entschädigungsansprüche überhaupt hinreichend begründet\r\nseyen, scheine keineswegs zur Competenz dieser hohen Versammlung zu gehören.-\r\nWas nun endlich die durch den erwähnten Beschluß besonders zur Abstimmung ge\r\nstellte Frage betrifft: ob nämlich jene Entschädigungsansprüche -- wenn sie begründet seyn\r\nsollten — nicht vielmehr an die ehemalige Reichs-Operationscasse, und mithin an die ge\r\nsammten Mitglieder des Deutschen Bundes, als ausschließlich an die ehemaligen und gegen\r\nwärtigen Besitzer der Rheinpfalz zu richten seyen; so glaubt die Königliche Regierung, daß\r\nwenigstens der Gesammtheit, als solcher, keine Verbindlichkeit aufliegen könne, eine Ent\r\nschädigung zu übernehmen; weil theils diese Ansprüche zu Zeiten des Reichs an dasselbe\r\nnicht gemacht worden; dasselbe -- sollten auch ähnliche Ansprüche einstens gemacht wor\r\nden seyn — solche dennoch nie anerkannt habe, und Ansprüche aus den Zeiten des Reichs\r\nherrührend und an dasselbe gemacht, auch wohl nur nach dem öffentlichen Rechte des ehe\r\nmaligen Reichs zu beurtheilen seyn würden; theils aber auch, weil der Deutsche Bund\r\nweder Stellvertreter noch Rechtsnachfolger des Reichs geworden sey.\r\nUebrigens scheine aber den Reclamanten unbenommen bleiben zu können, sich an diese\r\nhohe Versammlung nochmals zu wenden, wenn die gegenwärtig von ihnen in Anspruch ge\r\nnommenen Bundesstaaten von aller Entschädigungs-Verbindlichkeit befreit werden sollten.\r\nIndem aber die Königliche Regierung ihre durch gedachten Beschluß verlangte An\r\nsicht hiermit ausgesprochen hat, ist sie dennoch weit entfernt, auf die Entscheidung jener\r\nFrage einwirken zu wollen und in das Fundament der Beschwerde tiefer einzugehen, als es\r\ndurch jenen Beschluß nothwendig zu seyn ihr geschienen hat.\r\nNach diesen vorangeschickten Ansichten, ist die Königliche Gesandtschaft befehligt wor\r\nden, dahin zu stimmen, daß von der hohen Versammlung die Einleitung getroffen werde\r\ndie vorliegende Beschwerde entweder guͤtlich zu beseitigen, oder, im Entstehungsfalle, auf den\r\nbundesgesetzlichen Rechtsweg zu verweisen; daher dem hierauf gerichteten Antrage des Herrn\r\nReferenten beizutreten.\r\nNiederlande, wegen des Großherzogthums Luxemburg. Die Gesandtschaft\r\nsey noch nicht instruirt, wolle jedoch den Beschluß nicht aufhalten.\r\nGroßherzoglich- und Herzoglich=Sächsische Häuser. Der Gesandte ist\r\nangewiesen, dem Antrage der Reclamations-Commission, in deren in der 25. vorjährigen\r\nSitzung abgelegtem Vortrage, beizustimmen.\r\nBraunschweig und Nassau: wie Großherzogthum Hessen.\r\nMecklenburg=Schwerin und Mecklenburg=Strelitz.\r\nJn Folge des in der\r\n25.\r\nSitzung vorigen Jahres (Prot. vom 18. December, §. 180) in der Angelegenheit\r\nEntschädigungsgesuchs der ehemaligen Kurpfälzischen Erbpächter der Gräfenauer- und\r\ndes\r\nHemshoͤfe, wegen erlittener Kriegsschaden, gefaßten Beschlusses, ist Gesandter angewiesen\r\ndem Antrage des Herrn Referenten für das nächste Verfahren beizustimmen. —- Für den Fall,\r\ndaß eine gütliche Ausgleichung nicht zu erzielen seyn sollte, würde, nach diesseitiger Ansicht --\r\nda die Entschaͤdigungsansprüche der Reclamanten zunaͤchst nur an die Regierung der Kurpfalz\r\ngerichtet seyn konnten, indem der Commandant der damaligen Festung Mannheim nur\r\nim Namen solcher Regierung handeln durfte —- durch das in dem 30. Artikel der Wiener\r\nSchlußacte festgestellte Verfahren, die Vorfrage:\r\nwelche von den Regierungen, Nachfolger der Kurpfälzischen Regierung, die in\r\nFrage liegende Entschädigungsforderung angehe?\r\nzur Entscheidung zu bringen seyn.\r\nOldenburg, Anhalt und Schwarzburg. Die Gesandtschaft hat sich, nach Maaß\r\ngabe ihrer Instructionen, über das Entschädigungsgesuch der ehemaligen Kurpfälzischen\r\nErbpächter der Gräfenauer- und Hemshöfe, folgendermaßen zu äussern:\r\n1) Die Frage: ob der Bund die Forderung der Reclamanten uͤbernehmen muͤsse? duͤrfte\r\nzu verneinen seyn. So lange das Reich bestand, sind diese Ansprüche an dasselbe nicht\r\ngeltend gemacht; vielmehr haben die Landesbehörden die Reclamation, als zur Peräquation\r\nder Rheinpfälzischen Kriegsschäden gehörig, angesehen und angenommen. Auch jetzt ver\r\nlangen die Reclamanten nichts vom ehemaligen Deutschen Reiche, und, statt dessen, von\r\ndem Bunde. Es scheint nicht, daß das Deutsche Reich in Fällen der vorliegenden Art\r\njemals in Anspruch genommen ist, oder eine Verbindlichkeit, Entschädigungen in derglei\r\nchen Fällen zu leisten, anerkannt hat. Eben so wenig dürfte sich der Bund jetzt be\r\nwogen finden, darauf bewilligend einzugehen und die Forderung der Reclamanten unter\r\ndie Schulden der Reichs-Operationscasse aufzunehmen; wie denn bereits ein ähnliches\r\nGesuch der Einwohner von Kehl im Jahre 1817 von der Bundesversammlung ab- und\r\nan die Landesherrschaft verwiesen wurde.\r\nAuf allen Fall scheint es nicht zulässig, daß in dieser Hinsicht der Bund von einzelnen\r\nMitgliedern vor der Austrägalinstanz in Anspruch genommen werde, indem derselbe in keine\r\nnachtheiligere Lage versetzt werden kann, als in gleichem Falle das ehemalige Deutsche Reich\r\ngewesen wäre, von welchem nicht bekannt ist, daß es wegen Ansprüche einzelner Glieder an\r\ndasselbe, je vor den Reichsgerichten zu Recht gestanden hätte.\r\n2) Die Vorfrage, ob Baiern der Sache beizutreten habe? wird im verfassungsmäsigen\r\nWege auszumachen seyn, wozu dasselbe sich auch bereit erklärt hat. Aber diese Vorfrage\r\nwird auf alle Fälle eher ausgemacht werden müssen, als ein etwaiger Anspruch an den\r\nBund verfolgt wird. Demnächst aber würde\r\n3) der kammergerichtliche Proceß vor einem gemeinsamen Gerichte fortzusetzen und zu\r\nbeendigen seyn.\r\nDa der Grundsatz, daß die bei den Reichsgerichten anhängig gewesenen Processe bei\r\nden obersten Landesgerichten fortzusetzen und zu beendigen seyen, allgemein anerkannt und\r\ndarauf hauptsächlich der Antrag zur Constituirung eines gemeinsamen Gerichts in dem vor\r\nliegenden Falle gestützt, dieser Antrag auch mit den Bestimmungen der Wiener Schlußacte\r\nnicht im Widerspruch steht; so scheint den Reclamanten eine auf wiederholte Bundestagsbe\r\nschlüsse gegründete Erwartung zur Seite zu stehen, daß der eingeschlagene Weg verfolgt\r\nund ihnen durch ein gemeinsames Gericht diejenige Rechtspflege werde, welche sie bei dem\r\nReichskammergerichte nachgesucht hatten. Bei diesem wäre vielleicht die Einrede vorgebracht\r\nworden, daß hier eine Regierungssache -- Peräquation der Kriegsschäden -- vorliege, und\r\ndieselbe kann auch jetzt noch gemacht werden. Wenn aber von der Fortsetzung eines\r\nreichsgerichtlichen Processes die Rede ist; so hat die später erworbene Souverainetät darauf\r\nwohl keinen Einfluß. Auch wäre der Souverain bei der Frage nicht als Partei zu be\r\ntrachten: ob die Mehrheit der Unterthanen zum Ersatz der von Einigen erlittenen Kriegs\r\nschäden beizutragen verbunden sey? Es kann sonach die Frage: ob und welche Entschä\r\ndigung den Reclamanten gebühre? auch jetzt noch einer rechtlichen Erörterung und Ent\r\nscheidung unterworfen werden.\r\nUebrigens scheint der Königlich-Baierische Hof einen kürzern Weg, den Reclamanten zu\r\neiner rechtlichen Entscheidung zu verhelfen, angedeutet zu haben. Wenn nämlich die Ge\r\nsandtschaft in der 7. Sitzung vom Jahre 1823 sich dahin erklärte: daß Seine Majestät\r\nder König von Baiern bereit seyen, dahin mitzuwirken, daß in der betreffenden Angele\r\ngenheit eine compromiß- oder austrägalgerichtliche Entscheidung herbeigeführt werde und\r\nauf diesem Wege die endliche Befriedigung der Reclamanten erfolge; so scheint die Koͤniglich\r\nBaierische Regierung — in völligem Einklang mit dem Souverainetäts-Princip und dem\r\nVölkerrechte — die jetzt wieder erworbenen Unterthanen vertreten zu wollen, und hier\r\ndurch könnte die Sache allerdings am kürzesten beendigt werden. Dann stände der König\r\nlich=Baierische Hof dem Großherzoglich-Badischen, Hessischen und Herzoglich-Nassauischen\r\ngegenüber, und Alles würde sich nach der gesetzlichen Regel in Streitigkeiten der Bundes\r\nglieder unter einander ordnen.\r\nErgäbe eine affirmative Erklärung von Seiten Baierns die Richtigkeit dieser Vermu\r\nthung, so würde alsdann freilich eine ganz neue Behandlung der Sache, dem Art. 11 der\r\nBundesacte und dem Art. 21 der Schlußacte gemäß, eingeleitet werden können.\r\nHohenzollern, Liechtenstein, Reuß, Schaumburg-Lippe, Lippe und\r\nWaldeck. Die Gesandtschaft ist von ihren Durchlauchtigsten Committenten angewiesen\r\nworden, ganz dem von dem Herrn Referenten in der 25. Sitz. vorigen Jahres (S. 706\r\ndes Protok.) gestellten Antrage beizutreten.\r\nDie freien Städte: tragen kein Bedenken, nach dem Vorschlage des Herrn Re\r\nferenten, sich dafür zu erklären, daß in dieser Sache, in Gemäßheit des 30. Art. der Wie\r\nner Schlußacte, zwischen den betheiligten Bundesstaaten zu einem Austrägalverfahren die\r\nEinleitung getroffen werde.\r\nEs ist zwar gegen die Anwendung dieses Artikels die Einwendung gemacht worden, daß\r\ndie Reclamanten sich nicht auf denselben berufen hätten, und die Bundesversammlung nicht\r\nbefugt sey, die Anwendung desselben ex ossicio eintreten zu lassen. Da indeß alle uͤbrigen\r\nBedingungen zu derselben vorhanden sind, auch das Gesuch der Reclamanten auf den\r\nZweck dieser Verfügung gerichtet ist, so würde es unzweckmäsig seyn, sie jetzt abzuweisen\r\nda man sich genöthigt sehen würde, ihrem Gesuche zu deferiren, sobald sie sich auf jenen\r\nArtikel bezögen, was bisher wohl nur deßwegen nicht geschehen ist, weil ihre Reclamation\r\nschon lange vor der Wiener Schlußacte bei der Bundesversammlung angebracht war.\r\nMehrere der betheiligten Regierungen haben behauptet, daß die Beschwerde der Recla\r\nmanten nicht vor die Gerichte gehöre, weil sie eine Handlung der Staatsgewalt zum Gegen\r\nstande habe, worüber nur im administrativen Wege entschieden werden könne. Allein, wenn\r\nman auch diesen letzten Punct vollkommen zugeben will, so würde daraus keineswegs folgen,\r\ndaß die Einleitung zum Austrägalverfahren unzulässig wäre, da das Austrägalgericht ja nicht\r\ndarüber zu entscheiden hat, ob die Forderung an sich gegründet ist oder nicht, sondern nur\r\ndarüber, an welche Regierung die Reclamanten sich zu wenden haben.\r\nEndlich hat noch die Großherzoglich-Badische Regierung den Einwurf gemacht, daß,\r\nwenn auch ein Schadensersatz statt fände, dieser von sämmtlichen Bundesgliedern zu leisten\r\nsey, weil Mannheim, während des Reichskrieges, als eine Reichsfestung zu betrachten ge\r\nwesen waͤre, und daher die zur Erhaltung verselben getroffenen Maaßregeln als zum Schutze\r\ndes ganzen Deutschen Reichs getroffen angesehen werden muͤßten.\r\nAllein es ist notorisch, daß das Deutsche Reich, ausser den bekannten beiden Reichsfe\r\nstungen, keine anderen hatte, daß andere Festungen nie als solche betrachtet worden sind\r\nund gerade bei den Verhandlungen, welche zur Zeit des damaligen Reichskrieges wegen\r\nder Uebergabe von Mannheim an die Franzosen statt hatten, ist diese Behauptung, welche\r\nvon Einigen aufgestellt ward, auf das lebhafteste bestritten worden.\r\nUebrigens würde auch dieser Einwurf bei dem Austrägalgerichte vorgebracht, und,\r\nwenn dieses ihn gegründet findet, von demselben berücksichtigt werden können.\r\nNachdem sämmtliche Abstimmungen abgelegt waren, stellte\r\nPräsidium die Umfrage: ob die hohe Versammlung sich durch die von der Groß\r\nherzoglich=Badischen Gesandtschaft gemachten Einwendungen bestimmen lasse, den Beschluß\r\nnoch nicht zu ziehen?\r\nDie Mehrheit sprach sich für die Ziehung des Beschlusses aus; daher\r\nBeschluß:\r\nDa die auf Vergütung der im Jahre 1793 erlittenen Kriegsschäden gerichtete Forderung\r\nder ehemaligen Kurpfälzischen Erbpächter der Gräfenauer- und Hemshöfe deßhalb nicht ab\r\ngethan werden kann, weil die Verpflichtung, derselben Genüge zu leisten, zwischen mehreren\r\nBundesgliedern zweifelhaft ist; so ernennt die Bundesversammlung eine Commission von\r\ndrei Mitgliedern, welche zwischen den in Anspruch genommenen Bundesgliedern zuvörderst\r\neine Ausgleichung auf gütlichem Wege zu versuchen haben wird.\r\nSollte dieser Versuch ohne Erfolg bleiben, und die betreffenden Bundesglieder sich\r\nnicht über ein Compromiß vereinigen, so wird die Bundesversammlung die rechtliche Ent\r\nscheidung der streitigen Vorfrage durch eine Austrägalinstanz veranlassen.\r\nDie in Gemäßheit dieses Beschlusses aufzustellende Commission, wurde hiernächst auf\r\nherkömmliche Art gewählt, und die Wahl fiel auf die Herren Bundestagsgesandten\r\nFreiherrn von Münch-Bellinghausen,\r\nvon Carlowiz, und\r\nvon Hammerstein.\r\n", "§.50", "Vorstellung der Gräfin von Ottweiler, Witwe des letztverstorbenen Für\r\nsten Ludwig von Nassau-Saarbrücken, die Uebernahme einer Capi-\r\ntalschuld von 30,900 Fl. betreffend.\r\n(25. Sitz. §. 202 v. J. 1822.)\r\nAuf Antrag des Präsidii, wurde die durch den Austritt des Kurfürstlich-Hessischen\r\nHerrn Geheimen Raths von Lepel unvollständig gewordene Commission zur Vermittlung\r\nund gütlichen Ausgleichung der Forderung der Frau Gräfin von Ottweiler, durch die Wahl\r\ndes jetzigen Kurfürstlich-Hessischen Herrn Bundestagsgesandten von Meyerfeld ergänzt.\r\n", "§.51", "Entschädigungsforderung Seiner Majestät des Königs der Niederlande\r\nGroßherzogs von Luxemburg, an die Krone Würtemberg, wegen\r\nder von dem Jahre 1806 bis 1815 entzogenen Einkünfte der Herr\r\nschaft Weingarten.\r\nNiederlande, wegen des Großherzogthums Luxemburg. Einer hohen Bun\r\ndesversammlung ist durch den Vortrag, welchen der Königlich-Niederländische, Großherzoglich\r\nLuxemburgische Bundestagsgesandte in der Sitzung vom 26. Januar 1818 zu thun die\r\nEhre hatte, bereits bekannt, welche Ansprüche Seine Majestät der König der Niederlande,\r\nin Allerhöchstihrer Eigenschaft als vormaliger Reichsstand und nun als Mitglied des Deut\r\nschen Bundes, wegen der Allerhöchstihnen von 1806 bis 1815 entzogenen Revenüen von\r\nder Herrschaft Weingarten, an Seine Majestät den König von Würtemberg zu machen haben.\r\nZur Einleitung des gegenwärtigen Vortrags bedarf es daher nur einer Bezugnahme- auf\r\njenen früheren, der zum Ueberflusse auch nochmals vertraulich hier vorgetragen wird.\r\nDamals erklärte, wie einer hohen Bundesversammlung noch erinnerlich seyn wird,\r\nder Königlich=Würtembergische Herr Bundestagsgesandte: daß des Königs, Seines Herrn,\r\nMajestät nichts verweigerten, was mit Recht verlangt werden könne, daß man zudem Wür\r\ntembergischer Seits den Grundsatz, worauf der Entschädigungsanspruch beruhe, noch nicht\r\nin Abrede gestellt habe, und daß nur allein das Finanzdepartement mit der Ausmittlung\r\ndes Betrags der zu leistenden Entschädigung noch nicht habe zu Stande kommen können,\r\nweßhalb Königlich=Würtembergischer Seits nur ein kurzer Aufschub verlangt werde. Bei\r\nder aus dieser Erklärung hervorgehenden Anerkennung des Entschädigungsanspruchs und Ge\r\nneigtheit zu dessen Gewährung, fand der Königlich-Niederländische Bundestagsgesandte bei\r\ndem, Würtembergischer Seits gewünschten, kurzen Aufschube nicht das mindeste Bedenken\r\nindem derselbe nach einer solchen Erklärung zu erwarten berechtigt war, man werde sich von\r\nSeiten Würtembergs angelegen seyn lassen, derselben des ehesten zu entsprechen. Leider ist\r\ndiese Erwartung bis hierhin unerfüllt geblieben. Würtemberg hat wohl den Rechtsgrund\r\nsatz der Entschädigung nicht bestritten, nicht aber, wie die Großherzoglich-Badische Regie\r\nrung, welche die damals gegen dieselbe, ebenfalls wegen entzogener Weingarten'schen Ein\r\nkünfte, angesprochene Entschädigung seitdem zur beiderseitigen Zufriedenheit gewähret hat,\r\ndemselben nachgelebt.\r\nSeit jener Erklärung sind bereits sechs volle Jahre verflossen, und noch ist diese\r\nAngelegenheit ihrer Erledigung um keinen Schritt näher gerückt. Nichts als leere Vertrö\r\nstungen sind bis hierher zu erlangen gewesen, und zur Entschuldigung wurde lange genug\r\nangeführt, daß das Finanzdepartement mit der Berechnung des Entschädigungsbetrags fort\r\nwährend im Rückstande sey. Wenn man nun auch davon hat absehen wollen, daß der\r\nEntschädigungsanspruch bereits zu Ende des Jahres 1813 in Anregung gebracht worden\r\nund daß folglich die erwähnte Berechnung füglich selbst schon 1818 hätte vorliegen können;\r\nso mußte der seitdem verflossene, so lange Zeitraum, nothwendig zu der Besorgniß führen\r\ndaß dadurch diese Sache bis zur Ermüdung nur in die Länge gezogen werde. Dem unge\r\nachtet verschmähete man Königlich-Niederländischer Seits es nicht, zu erneuerten Annä\r\nherungsversuchen freundlich die Hände zu bieten, um so mehr, als man sich Würtember\r\ngischer Seits mit allen nöthigen Berechnungen und Ausweisen versehen zu seyn erklärte.\r\nWenn es aber auch schien, als ob man nunmehr von Königlich-Würtembergischer Seite\r\nconciliatorischere Gesinnungen hegen und sich endlich herbeilassen wolle, um auf freundliche\r\nWeise die Sache definitiv zu schlichten, so klärte es sich doch bald genug auf, daß es ihm\r\n(Würtemberg) weniger um diese Sache zu thun sey, als vielmehr -- mittelst Voranschie\r\nbung und Einmengung einer andern, ihr in aller Hinsicht ganz fremden und dubiosen An\r\ngelegenheit (über deren Werth oder Unwerth man sich hier gar kein Urtheil erlauben will)\r\nwo Würtemberg eine veraltete Forderung aus langen Zeiten wiederum revivisciren machen\r\nund als Compensationsmittel mit hineinverflechten will — einen erneuerten Versuch des\r\nHinhaltens zu wagen. Des Königs der Niederlande Majestät können Sich jedoch eine\r\nlängere Vorenthaltung der rechtlich begründeten Entschädigung nicht gefallen lassen; und da\r\nalle, in einem Verlaufe von eilf Jahren, Ihrer Seits gemachten Versuche, um gedachte\r\nAngelegenheit im gütlichen und freundschaftlichen Wege zur Erledigung zu bringen, vergeb\r\nlich gewesen sind: so bleibt Allerhöchstihnen nichts übrig, als zu den verfassungsmäsigen\r\nin der Bundesgesetzgebung begründeten Rechtsmitteln Zuflucht zu nehmen. Der Königlich\r\nNiederländische, Großherzoglich-Luxemburgische Bundestagsgesandte hat deßhalb von dem\r\nKönige, seinem Herrn, den Auftrag und Befehl erhalten, diese Angelegenheit an die hohe\r\nBundesversammlung zu bringen, und dieselbe zunächst um Vermittlung durch Ausschuß zu\r\nersuchen, um auf diesem verfassungsmäsigen Wege die Vergütung des Revenüen-Ertrages\r\nvon dem Augenblicke der Entziehung an, im Jahre 1806, bis zu dem der tractatenmäsigen Ver\r\nzichtung auf die Herrschaft Weingarten, im Jahre 1815, wie derselbe sich aus den vorzu\r\nlegenden Administrations-Rechnungen ergeben wird, nebst Verzugszinsen bis zur gänzlichen\r\nBefriedigung, von Würtemberg endlich zu erlangen.\r\nWürtemberg. So viel dem Königlich-Baierischen einstweilen mit der Stimmfüh\r\nrung für Würtemberg beauftragten Bundestagsgesandten die Ansichten des Königlich-Wür\r\ntembergischen Hofes über den von Großherzoglich-Luxemburgischer Seite neuerdings in An\r\nregung gebrachten Gegenstand bekannt sind, so glaubt man in den fraglichen Ansprüchen\r\nda des Königs der Niederlande Majestät hierbei weder in der Eigenschaft als König, noch\r\nals Großherzog von Luxemburg, sondern lediglich als Privat-Güterbesitzer im Königreicht\r\nWürtemberg erscheine, nur eine allein den competenten Landesgerichten zuständige Privat\r\nrechtssache erkennen zu müssen.\r\nDer stimmführende Gesandte muß übrigens die nährere Erklärung des Königlich\r\nWürtembergischen Hofes über die eben abgegebene Großherzoglich-Luxemburgische Erklärung\r\nin Bezug auf Ausdruck und Inhalt sich noch vorbehalten.\r\nLuxemburg. Der Gesandte könnte sich in Bezug auf die eben angedeutete Ansicht\r\ndes Königlich=Würtembergischen Hofes ganz füglich dabei beruhigen, in dem obigen Vor\r\ntrage, durch den Ausdruck:\r\nein Allerhöchstihrer Eigenschaft als vormaliger Reichsstand und nun als Mitglied\r\na des Deutschen Bundes=\r\nden Standpunct vollständig angegeben zu haben, aus welchem allein das Vorbringen dieser\r\nAngelegenheit bei der hohen Bundesversammlung zu beurtheilen ist. Um jedoch die Ansicht\r\nseines Königlichen Herrn, welche vor der Hand, ohne hier schon in eine rechtliche Begrün\r\ndung der Ansprüche eingehen zu wollen, die Competenz der Bundesversammlung zu deren\r\ndemnächstigen Entwickelung in Anspruch nimmt, möglichst klar und bestimmt zu würdigen,\r\nwird es vollkommen hinreichend seyn, sich sowohl die Entstehung des ganzen Verhältnisses\r\nals besonders den Umstand zu vergegenwärtigen, daß alle Fürstlich-Oranien-Nassauischen Be\r\nziehungen unmittelbar auf den Großherzog von Luxemburg übergegangen sind.\r\nZum Schlusse sey hiermit ausdrücklich wiederholt, wie Seine Majestät der König der\r\nNiederlande überhaupt der Meinung sind, daß solche zwistige Nebendinge auf sonstige Har\r\nmonie und Freundschaft nach der höheren Natur des Bundes keineswegs nachtheilig wir\r\nken sollen.\r\nHierauf wurde der Königlich=Baierische Herr Gesandte, als einstweili\r\nger Stimmführer von Würtemberg, ersucht, die vorbehaltene Erklärung binnen sechs\r\nWochen beizubringen.\r\n", "§.51", "Entschädigungsforderung Seiner Majestät des Königs der Niederlande\r\nGroßherzogs von Luxemburg, an die Krone Würtemberg, wegen\r\nder von dem Jahre 1806 bis 1815 entzogenen Einkünfte der Herr\r\nschaft Weingarten.\r\nNiederlande, wegen des Großherzogthums Luxemburg. Einer hohen Bun\r\ndesversammlung ist durch den Vortrag, welchen der Königlich-Niederländische, Großherzoglich\r\nLuxemburgische Bundestagsgesandte in der Sitzung vom 26. Januar 1818 zu thun die\r\nEhre hatte, bereits bekannt, welche Ansprüche Seine Majestät der König der Niederlande,\r\nin Allerhöchstihrer Eigenschaft als vormaliger Reichsstand und nun als Mitglied des Deut\r\nschen Bundes, wegen der Allerhöchstihnen von 1806 bis 1815 entzogenen Revenüen von\r\nder Herrschaft Weingarten, an Seine Majestät den König von Würtemberg zu machen haben.\r\nZur Einleitung des gegenwärtigen Vortrags bedarf es daher nur einer Bezugnahme- auf\r\njenen früheren, der zum Ueberflusse auch nochmals vertraulich hier vorgetragen wird.\r\nDamals erklärte, wie einer hohen Bundesversammlung noch erinnerlich seyn wird,\r\nder Königlich=Würtembergische Herr Bundestagsgesandte: daß des Königs, Seines Herrn,\r\nMajestät nichts verweigerten, was mit Recht verlangt werden könne, daß man zudem Wür\r\ntembergischer Seits den Grundsatz, worauf der Entschädigungsanspruch beruhe, noch nicht\r\nin Abrede gestellt habe, und daß nur allein das Finanzdepartement mit der Ausmittlung\r\ndes Betrags der zu leistenden Entschädigung noch nicht habe zu Stande kommen können,\r\nweßhalb Königlich=Würtembergischer Seits nur ein kurzer Aufschub verlangt werde. Bei\r\nder aus dieser Erklärung hervorgehenden Anerkennung des Entschädigungsanspruchs und Ge\r\nneigtheit zu dessen Gewährung, fand der Königlich-Niederländische Bundestagsgesandte bei\r\ndem, Würtembergischer Seits gewünschten, kurzen Aufschube nicht das mindeste Bedenken\r\nindem derselbe nach einer solchen Erklärung zu erwarten berechtigt war, man werde sich von\r\nSeiten Würtembergs angelegen seyn lassen, derselben des ehesten zu entsprechen. Leider ist\r\ndiese Erwartung bis hierhin unerfüllt geblieben. Würtemberg hat wohl den Rechtsgrund\r\nsatz der Entschädigung nicht bestritten, nicht aber, wie die Großherzoglich-Badische Regie\r\nrung, welche die damals gegen dieselbe, ebenfalls wegen entzogener Weingarten'schen Ein\r\nkünfte, angesprochene Entschädigung seitdem zur beiderseitigen Zufriedenheit gewähret hat,\r\ndemselben nachgelebt.\r\nSeit jener Erklärung sind bereits sechs volle Jahre verflossen, und noch ist diese\r\nAngelegenheit ihrer Erledigung um keinen Schritt näher gerückt. Nichts als leere Vertrö\r\nstungen sind bis hierher zu erlangen gewesen, und zur Entschuldigung wurde lange genug\r\nangeführt, daß das Finanzdepartement mit der Berechnung des Entschädigungsbetrags fort\r\nwährend im Rückstande sey. Wenn man nun auch davon hat absehen wollen, daß der\r\nEntschädigungsanspruch bereits zu Ende des Jahres 1813 in Anregung gebracht worden\r\nund daß folglich die erwähnte Berechnung füglich selbst schon 1818 hätte vorliegen können;\r\nso mußte der seitdem verflossene, so lange Zeitraum, nothwendig zu der Besorgniß führen\r\ndaß dadurch diese Sache bis zur Ermüdung nur in die Länge gezogen werde. Dem unge\r\nachtet verschmähete man Königlich-Niederländischer Seits es nicht, zu erneuerten Annä\r\nherungsversuchen freundlich die Hände zu bieten, um so mehr, als man sich Würtember\r\ngischer Seits mit allen nöthigen Berechnungen und Ausweisen versehen zu seyn erklärte.\r\nWenn es aber auch schien, als ob man nunmehr von Königlich-Würtembergischer Seite\r\nconciliatorischere Gesinnungen hegen und sich endlich herbeilassen wolle, um auf freundliche\r\nWeise die Sache definitiv zu schlichten, so klärte es sich doch bald genug auf, daß es ihm\r\n(Würtemberg) weniger um diese Sache zu thun sey, als vielmehr -- mittelst Voranschie\r\nbung und Einmengung einer andern, ihr in aller Hinsicht ganz fremden und dubiosen An\r\ngelegenheit (über deren Werth oder Unwerth man sich hier gar kein Urtheil erlauben will)\r\nwo Würtemberg eine veraltete Forderung aus langen Zeiten wiederum revivisciren machen\r\nund als Compensationsmittel mit hineinverflechten will — einen erneuerten Versuch des\r\nHinhaltens zu wagen. Des Königs der Niederlande Majestät können Sich jedoch eine\r\nlängere Vorenthaltung der rechtlich begründeten Entschädigung nicht gefallen lassen; und da\r\nalle, in einem Verlaufe von eilf Jahren, Ihrer Seits gemachten Versuche, um gedachte\r\nAngelegenheit im gütlichen und freundschaftlichen Wege zur Erledigung zu bringen, vergeb\r\nlich gewesen sind: so bleibt Allerhöchstihnen nichts übrig, als zu den verfassungsmäsigen\r\nin der Bundesgesetzgebung begründeten Rechtsmitteln Zuflucht zu nehmen. Der Königlich\r\nNiederländische, Großherzoglich-Luxemburgische Bundestagsgesandte hat deßhalb von dem\r\nKönige, seinem Herrn, den Auftrag und Befehl erhalten, diese Angelegenheit an die hohe\r\nBundesversammlung zu bringen, und dieselbe zunächst um Vermittlung durch Ausschuß zu\r\nersuchen, um auf diesem verfassungsmäsigen Wege die Vergütung des Revenüen-Ertrages\r\nvon dem Augenblicke der Entziehung an, im Jahre 1806, bis zu dem der tractatenmäsigen Ver\r\nzichtung auf die Herrschaft Weingarten, im Jahre 1815, wie derselbe sich aus den vorzu\r\nlegenden Administrations-Rechnungen ergeben wird, nebst Verzugszinsen bis zur gänzlichen\r\nBefriedigung, von Würtemberg endlich zu erlangen.\r\nWürtemberg. So viel dem Königlich-Baierischen einstweilen mit der Stimmfüh\r\nrung für Würtemberg beauftragten Bundestagsgesandten die Ansichten des Königlich-Wür\r\ntembergischen Hofes über den von Großherzoglich-Luxemburgischer Seite neuerdings in An\r\nregung gebrachten Gegenstand bekannt sind, so glaubt man in den fraglichen Ansprüchen\r\nda des Königs der Niederlande Majestät hierbei weder in der Eigenschaft als König, noch\r\nals Großherzog von Luxemburg, sondern lediglich als Privat-Güterbesitzer im Königreicht\r\nWürtemberg erscheine, nur eine allein den competenten Landesgerichten zuständige Privat\r\nrechtssache erkennen zu müssen.\r\nDer stimmführende Gesandte muß übrigens die nährere Erklärung des Königlich\r\nWürtembergischen Hofes über die eben abgegebene Großherzoglich-Luxemburgische Erklärung\r\nin Bezug auf Ausdruck und Inhalt sich noch vorbehalten.\r\nLuxemburg. Der Gesandte könnte sich in Bezug auf die eben angedeutete Ansicht\r\ndes Königlich=Würtembergischen Hofes ganz füglich dabei beruhigen, in dem obigen Vor\r\ntrage, durch den Ausdruck:\r\nein Allerhöchstihrer Eigenschaft als vormaliger Reichsstand und nun als Mitglied\r\na des Deutschen Bundes=\r\nden Standpunct vollständig angegeben zu haben, aus welchem allein das Vorbringen dieser\r\nAngelegenheit bei der hohen Bundesversammlung zu beurtheilen ist. Um jedoch die Ansicht\r\nseines Königlichen Herrn, welche vor der Hand, ohne hier schon in eine rechtliche Begrün\r\ndung der Ansprüche eingehen zu wollen, die Competenz der Bundesversammlung zu deren\r\ndemnächstigen Entwickelung in Anspruch nimmt, möglichst klar und bestimmt zu würdigen,\r\nwird es vollkommen hinreichend seyn, sich sowohl die Entstehung des ganzen Verhältnisses\r\nals besonders den Umstand zu vergegenwärtigen, daß alle Fürstlich-Oranien-Nassauischen Be\r\nziehungen unmittelbar auf den Großherzog von Luxemburg übergegangen sind.\r\nZum Schlusse sey hiermit ausdrücklich wiederholt, wie Seine Majestät der König der\r\nNiederlande überhaupt der Meinung sind, daß solche zwistige Nebendinge auf sonstige Har\r\nmonie und Freundschaft nach der höheren Natur des Bundes keineswegs nachtheilig wir\r\nken sollen.\r\nHierauf wurde der Königlich=Baierische Herr Gesandte, als einstweili\r\nger Stimmführer von Würtemberg, ersucht, die vorbehaltene Erklärung binnen sechs\r\nWochen beizubringen.\r\n", "§.52", "Einreichungs-Protokoll.\r\nDie Eingaben\r\nNum. 15, eingereicht am 25. Februar, von Schubert zu Bühl, abermaliges Gesuch\r\nwegen Auszahlung des Carenzguthabens von 150 Fl. und eines Pensionsrück,\r\nstandes von 225 Fl. seines verstorbenen Vaters, des ehemal. R. K. G. Canzlisten.\r\nNum. 16, einger. am 26. Februar, von Caspar Bender zu Düsseldorf, ehemal. Großher\r\nzoglich=Bergischen Hofrath und Coarchivar, Denkschrift über die Frage:\r\newird die Justiz durch die Schwur=oder Geschwornen=Ge\r\nerichte am sichersten befördert»?\r\nNum. 17, einger. am 26. Februar, vom Hütteninspector Geiger in Wiesbaden, Gesuch\r\num hohe Verwendung bei der Herzoglich-Nassauischen Regierung, daß die ihm\r\nzugesicherte Pension von jährlich 700 Fl. für das Vergangene als Zukünftige aus\r\nbezahlt werden möge. Mit 8 Anlagen.\r\nwurden an die betreffenden Commissionen abgegeben.\r\nFolgen die Unterschriften.\r\n"]}}