{"database": {"session": "26-08-1824", "year": "1824", "content": ["Description", "Sechs und zwanzigste Sitzung.\r\nGeschehen, Frankfurt den 26. August 1824.\r\nIn Gegenwart\r\naller in der fünf und zwanzigsten Sitzung Anwesenden.\r\n", "§.134", "Provisorische Maaßregeln zur nöthigen Aufrechthaltung der innern Si\r\ncherheit und öffentlichen Ordnung im Bunde.\r\n(24. Sitz. §. 131 v. J. 1824.)\r\nDer Kaiserlich=Königliche präsidirende Herr Gesandte, Freiherr von\r\nMünch=Bellinghausen, erklärte der hohen Bundesversammlung, er habe sich beeilt, den\r\nüber die Kaiserlich-Oesterreichischen Propositionen in der 24. dießjährigen Sitzung gefaßten\r\neinstimmigen Beschluß zur Kenntniß Seiner Majestät des Kaisers zu bringen, und Höchst\r\ndieselben hätten die Präsidialgesandtschaft beauftragt, der hochverehrten Versammlung Fol\r\ngendes zu eroͤffnen:\r\nSeine Majestät der Kaiser haben aus dem in der 24. Sitzung vom 16. d. M. gefaß\r\nten Beschlusse aufs Neue die frohe Ueberzeugung geschöpft, daß über jene Grundsätze\r\nund Vorschriften, durch deren Aufrechthaltung nicht nur die Sicherheit, der innere Friede\r\nund die wahre Wohlfahrt der einzelnen Bundesstaaten, sondern auch die Fortdauer und\r\nFestigkeit des die Gesammtkraft und das Gesammtinteresse Deutschlands umschliessenden\r\nVereins unwidersprechlich bedingt sey, unter den erleuchteten Deutschen Regierungen die\r\nvollkommenste und glücklichste Uebereinstimmung obwalte; diese längst genährte, nunmehr\r\naber feierlich bestätigte Ueberzeugung allein hat Seiner Majestät den Muth und die Zuver\r\nsicht einflössen können, womit Sie bisher bei alken Bundesverhandlungen, in Ihrem, durch das\r\nBewußtseyn der reinsten Absichten stets geleiteten, auf das gemeinschaftliche Beste ausschlies\r\nsend berechneten Gange, von keinem Hindernisse gehemmt, von keiner Nebenrücksicht gestört,\r\nunverrückt vorgeschritten sind; Seine Majestät werden auch fernerhin und so lange als Sie\r\ndieselbe treue und kräftige Mitwirkung rechnen dürfen, die Ihren redlichen Bemühungen\r\njetzt zu Theil geworden, in immer gleicher Gesinnung beharren, und Sich glücklich schätzen,\r\nehrenvollen Vertrauen Ihrer hohen Bundesgenossen, dessen Besitz und Erhaltung Ihr\r\nigster Wunsch ist, bei jeder Gelegenheit entsprechen zu können.\r\nFerner eroͤffnete\r\nPräsidium: es habe, ermächtigt durch die hohe Bundesversammlung, den bei dem\r\nrchlauchtigsten Deutschen Bunde accreditirten Gesandtschaften der auswärtigen höchsten Höfe\r\n1 dem am 16. d. M. gefaßten Bundestagsbeschlusse Mittheilung gemacht; es wolle daher\r\neigene Note und die hierauf erhaltenen Erwiederungen der hohen Gesandtschaften, in der\r\nihe, wie selbe eingetroffen sind, in das Protokoll niederlegen.\r\nNote des Kaiserlich-Königlichen präsidirenden Herrn Gesandten, Freiherrn von\r\nMünch-Bellinghausen; d. d. Frankfurt den 22. August 1824.\r\n=Der unterzeichnete Kaiserlich-Königliche präsidirende Gesandte am Deutschen Bundes\r\nje hat die Ehre, Seiner des rc. im Anschlusse ein Exemplar des Protokolls der am 16.\r\nses statt gehabten Sitzung zu übermitteln.\r\naSeine des rc. werden daraus die Ueberzeugung schöpfen, daß Seine Majestät der\r\naiser von Oesterreich durch eine eigene Präsidialproposition die Aufmerksamkeit des\r\neutschen Bundes auf diejenigen Bundestagsbeschlüsse leitete, welche im Jahre 1819 zur\r\nefestigung der Ruhe und Ordnung in Deutschland für sämmtliche Bundesstaaten verbind\r\nh erklärt worden sind, und deren Fortdauer durch die gegenwärtige Lage Deutschlands\r\nr gebieterischen Nothwendigkeit geworden ist.\r\n=Seiner Majestät dem Kaiser ist die Beruhigung geworden, Seine Sorgfalt für die\r\nnere Sicherheit und Ordnung in Deutschland vom Bunde dankbar erkannt zu sehen, und\r\nmmtliche Bundesstaaten haben sich einstimmig in diejenigen von Seiner Kaiserlich-König\r\nh-Apostolischen Majestät vorgeschlagenen Beschlüsse vereinigt, welche das Protokoll\r\nm 16. dieses in sich faßt.\r\n«Dem Unterzeichneten ist die Verpflichtung, Seiner des rc. von diesen Beschlüssen\r\nenntniß zu geben, um so angenehmer, je uͤbereinstimmender die denselben zum Grunde\r\ngenden Principien mit denjenigen Grundsätzen sind, welche Seiner Majestät dem Kaiser\r\nid Seinen erhabenen Aliirten bei allen großen Fragen unserer Zeit unverrückt zur Richt\r\nnur gedient haben, — Grundsätze, denen wir die Ruhe der Welt verdanken.\r\n« Der Unterzeichnete benutzt diese Gelegenheit, Seiner rc. den Ausdruck der vorzüg\r\nhsten Hochachtung zu erneuern».\r\nAntwortsnote des Kaiserlich-Russischen Herrn Gesandten, Freiherrn von Anstett\r\nd. d. Frankfurt den 23. August 1824.\r\n«Le Soussigné, Envoyé extraordinaire et Ministre plénipotentiaire de Sa Majesté\r\nl'Empereur de toutes les Russies près la Sérénissime Confédération Germanique\r\na reçu avec l'office, dont a bien voulu l'honorer Son Excellence Monsieur le Baron\r\nde Munch-Bellinghausen, Président à la Diète de la dite Confédération, le protocole\r\nde la session du 16 du courant,\r\n«La gravité des questions, qui y ont été traitées, la sollicitude de Sa Majesté\r\nl'Empereur d'Autriche qui les a proposées, l'unanimité et la reconnaissance avec\r\nlesquelles elles ont été accueillies, l'influence qu'elles auront sur la situation pré\r\nsente de l'Allemagne, sur son repos, sa dignité, sur le bien-être des Allémands\r\ncette nation fidelle, sur le bonheur de la génération présente et de la génération\r\nfuture, sont autant de considérations, qui seront vivement appréciées de la part\r\nde Sa Majesté l'Empereur de toutes les Russies. Il n'est point permis au soussigné\r\nd'anticiper sur les témoignages, qu'il sera infailliblement chargé d'offrir à cet\r\négard, à la Sérénissime Confédération qui a répondu avec un noble accord à un\r\nsi religieux appel; ainsi qu'à l'illustre Assemblée son Organe, et il ne lui reste en\r\nattendant que de profiter de cette occasion pour avoir l'honneur de renouveler au\r\nMinistre qui y préside, les témoignages de sa haute considération».\r\nAntwortsnote des Königlich-Französischen Herrn Gesandten, Grafen Reinhard;\r\nd. d. Frankfurt den 23. August 1824.\r\n«Le Soussigné, Ministre plénipotentiaire de Sa Majesté Très-Chrétienne près la\r\nSérénissime Confédération Germanique, a reçu la Note que Son Excellence Monsieur\r\nle Baron de Munch-Bellinghausen, Envoyé de Sa Majesté Impériale et Royale\r\nprésidant à la haute Diète Germanique, lui a fait l'honneur de lui adresser sous\r\nla date d'hier, et à laquelle il a joint un exemplaire du protocole du 16 Août.\r\n«En remerciant Son Excellence Monsieur le Baron de Munch-Bellinghausen\r\nEnvoyé de Sa Majesté Impériale et Royale, de cette communication importante, il\r\ns'empresse de l'assurer qu'il ne tardera point à en donner connaissance à son Gou-\r\nvernement qui, reconnaissant l'harmonie des principes sur lesquels ont été fondées\r\nles résolutions qui viennent d'être prises par la haute Diète, avec ceux qui dans\r\ntoutes les grandes questions de notre époque ont servi de règle à Sa Majesté Im-\r\npériale et Royale et à Ses hauts Alliés, trouvera en même tems dans l'unanimité\r\navec laquelle les mesures proposées par le Ministre de Sa Majesté Impériale et\r\nrale ont été adoptées par la hauteAssemblée à laquelle il préside, la garantie\r\nrepos et de l'ordre en Allémagne, heureuse contintation d'un état des choses\r\nuel la France ne peut prendre que le plus vif intérêt.\r\n«Le Soussigné saisit cette occasion pour réitérer à Son Excellence Monsieur le\r\nin de Munch-Bellinghausen, Envoyd de Sa Majèsté Impériale et Royale prési-\r\nà la haute Diète Germanique, les assurances de sa haute considération».\r\nAntwortsnote des Königlich-Großbritannischen Geschäftsträgers, Herrn Seymour;\r\nd. d. Frankfurt den 22. August 1824.\r\n«Le Soussigné, Chargé d'affaires de Sa Majesté Britannique, a eu l'honneur de\r\nvoir la Note que Monsieur de Munch-Bellinghausen, Ministre Président de Sa\r\nsté Impériale, Royale et Apostolique, a bien voulu lui adresser en date d'au\r\nd'hui, ainsi que le protocole y annexé, contenant la résolution prise par la\r\nnissime Diète dans la séance du 16 de ce mois, sur la proposition qui leur\r\né faite par Son Excellence.\r\n«Le Soussigné a l'honneur d'offrir à Son Excellence Monsieur de Munch -Bel\r\nlausen les expréssions de sa reconnaissance pour la communication importante\r\nà bien voulu lui faire dans les pièces susmentionnées qu'il s'empressera de\r\ner à la connaissance de son Gouvernement.\r\n«Le Soussigné profite de cette occassion pour renouveller à Son Excellence les\r\nrances de la plus haute considération».\r\n", "§.135", "Gelderforderniß für die Bundescanzlei- und Matrikular-Casse.\r\n(6. Sitz. §. 58 v. J. 1822. — 18. Sitz. §. 116 v. J. 1823.)\r\nPräsidium legt einen von dem Freiherrn von Handel als Canzleidirector erstat\r\nBericht vor, woraus hervorgeht, daß sowohl für die Bundescanzlei-, als auch für die\r\nesmatrikular-Casse neue Zuschüsse erforderlich sind; die rückständigen Rechnungen aber\r\nächst vorgelegt werden sollen.\r\nHierauf wurde einhellig\r\nbeschlossen:\r\ndaß die Gesandtschaften sich bei ihren höchsten Regierungen verwenden möchten, damit\r\n1) zu der Bundescanzlei-=Casse 2000 Fl. für jede Stime im engern Rathe zugeschossen;\r\n2) zur Matrikularcasse aber von jeder derselben der nach der bestehenden Matrikel\r\neffende Antheil an neu umzulegenden 30,000 Fl. im 24 Fl. Fuße entrichtet werde.\r\ni .\r\n3) Die während der Bundestagsferien eingehenden Rechnungen wären der betref\r\nfenden Commission zuzustellen.\r\n", "§.136", "Uebergang der Fürstlich=Reuß=Lobensteinischen Lande auf Seine Durch\r\nlaucht den Herrn Fürsten von Reuß-Lobenstein=Ebersdorf.\r\nDer Herr Gesandte der sechzehnten Stimme, Freiherr von Leonhardi:\r\nIn Bezug auf die Nachricht, welche der hohen Bundesversammlung in der 12. Sitzung am\r\n13. Mai dieses Jahres von dem am 7. desselben Monats erfolgten traurigen Hinscheiden des\r\nDurchlauchtigsten Fürsten und Herrn, Herrn Heinrich LIV. jüngerer Linie und des ganzen\r\nStammes Aeltesten, Fürsten Reuß, Grafen und Herrn von Plauen rc., hochseligen Gedächtnisses,\r\ndurch die diesseitige Gesandtschaft zugekommen ist, finden Seine des Fürsten Heinrichs LXXII.\r\nReuß Hochfürstliche Durchlaucht nach der Zurückkunft von Ihrer Reise Sich veranlaßt, bei dieser\r\nhohen Versammlung die nachträgliche Erklärung niederlegen zu lassen, daß, da die Fürstliche\r\nLinie Reuß=Lobenstein durch das ohne Nachkommenschaft eingetretene Ableben des\r\nhöchstgedachten Fürsten erloschen ist, die Besitzungen dieser Linie, das Fürstenthum Loben\r\nstein mit dem dazu gehörigen Geraischen Antheil, nach der unter den Fürstlich-Reussischer\r\nHäusern eingeführten Successionsordnung, an das Fürstliche Haus Reuß-Lobenstein-\r\nEbersdorf gediehen sind, und daß Seine Hochfürstliche Durchlaucht in dessen Falge die\r\nRegierung im Fürstenthüme Lobenstein angetreten, zugleich aber in Bezug auf die Verhält\r\nnisse, in welchen die nun abgegangene Linie Reuß-Lobenstein als Glied des Deutschen\r\nBundes sich befunden hat, aller in der Bundesverfassung begründeten Rechte und Verbind\r\nlichkeiten Sich angenommen haben.\r\n", "§.137", "Schrift des Königlich=Baierischen Centralraths F. I. Lipowsky: -Fride\r\nrich V. Kurfürst von der Pfalz und König von Böhmen. München 1824».\r\n(22. Sitz. §. 127 d. J.)\r\n.!:\r\nDer Königlich=Baierische Bundestagsgesandte, Herr von Pfeffel,\r\nübergiebt der hohen Versammlung ein Werk des Königlichen Centralraths F. J. Lipowsky,\r\nunter dem Titel: « Friderich V. Kurfürst von der Pfalz und König von Böhmen, Mün\r\nchen 1824», welche\r\ndie hohe Bundesversammlung annahm, indem sie zugleich\r\n5.\r\nbeschloß:\r\n1\r\ndem Verfasser ihren Dank dafur auszudrücken.\r\n\r\n", "§.138", "lamation der israelitischen Gemeinde zu Frankfurt am Main, die\r\nbürgerlichen Rechte und Verfassungsverhältnisse derselben be\r\ntreffend.\r\n(22. Sitz. § 162 v. J. 1821.)\r\nPräsidium machte den Antrag, den in der heutigen Sitzung gefaßten Beschluß\r\n: die Reclamation der israelitischen Gemeinde zu Frankfurt am Main, die bürgerlichen\r\nhte und Verfassungsverhältnisse derselben betreffend, in das offene Protskoll niederzule\r\n„ nachdem der Vortrag und die Berathung hierüber in ein Separat-Protokoll aufge\r\nimen worden seyen.\r\nSämmtliche Gesandtschaften waren damit einverskanden.\r\nBeschluß:\r\n1) Daß die Bundesversammlung den ihr durch den eigends bestellten Bundestags-Aus\r\nß vorgelegten Gesetzentwurf genehmige, von dem Senate der freien Stadt Frankfurt\r\nErlassung des Gesetzes nach dem Wortlaute des mitfolgenden Entwurfes vertrauensvoll\r\narte, und die israelitische Gemeinde hierauf, als auf ein billiges, ihre bürgerlichen Rechte\r\nimmendes, und ihre Beschwerde erledigendes Regulativ, verweise; übrigens aber die Auf\r\nung der Inhibition zur Zahlung des Restes der Ablösungsgelder voraussetze;\r\n2) daß von diesem Beschlusse die israelitische Gemeinde zu verständigen sey.\r\nEntwurf eines Gesetzes\r\nder freien Stadt Frankfurt am Main.\r\nArt. 1.\r\nAlle in hiesiger Stadt gegenwärtig seßhafte israelitische Familien und Individuen\r\nt deren ehelichen Nachkommen, stehen als israelitische Bürger in dem Staatsunterthanen\r\nt der freien Stadt Frankfurt.\r\nSie können zwar, indem sie von der unmittelbaren und mittelbaren Verwaltung des\r\nlates und der christlichen Gemeinde ausgeschlossen bleiben, des vollen Staatsbürgerrechts\r\nt theilhaftig werden, und behalten daher auch in ihrer Eigenschaft als israelitische Buͤrger,\r\nin der ungestörten Ausübung ihrer Religion, ihre eigene Gemeindeverfassung; jedoch\r\nden sie in allen Gewerbs- und Abgabe-, so wie in allen privatbürgerlichen Beziehungen\r\nden Bürgern hiesiger Stadt gleich behandelt, in so fern diese Beziehungen durch gegen\r\nwärtiges Gesetz (wodurch alle frühere deßfallsige gesetzliche Bestimmungen, die sich nicht\r\nauf den Cultus und die Verschiedenheit der Religion gründen, ausdrücklich und für immer\r\naufgehoben werden) keine besondern Modificationen erhalten haben.\r\nArt. 2.\r\nWer von hiesigen israelitischen Bürgern ehelich gebohren oder mit Einwilligung der\r\nObrigkeit als israelitischer Bürger ins Unterthanenrecht aufgenommen ist, kann, unter den\r\nim gegenwaͤrtigen Gesetze enthaltenen naͤheren Bestimmungen, und nach den, auch fuͤr die\r\nChristen bestehenden Vorschriften, jede Art von bürgerlichem Geschäfte, Gewerbe und Hand\r\nthierung treiben.\r\nArt. 3.\r\nEs sollen jährlich nicht mehr als funfzehn israelitische Ehen geschlossen werden, jedoch\r\ndarunter zwei sich befinden dürfen, bei welchen die Frau oder der Mann fremd ist. Wenn\r\njedoch in einem Jahre diese Zahl nicht erreicht wird, so kann die fehlende Anzahl auf die\r\nnachfolgenden Jahre uͤbertragen werden.\r\nArt. 4.\r\nNeben der Uebernahme der gesetzlichen öffentlichen und an die Gemeinde zu entrichten\r\nden Gelder und Abgaben, muß ein hiesiger israelitischer Bürger, um die Bewilligung zur\r\nEhe zu erhalten, die hinlängliche Fähigkeit, eine Familie ernähren zu können, gehörig\r\nnachweisen.\r\nArt. 5.\r\nwelchen die Christen hinsichtlich der Betreibung\r\nAllen denjenigen Verpflichtungen\r\neiner Handlung, eines Handwerks oder sonstigen Gewerbes unterworfen sind, unterliegen\r\nauch die israelitischen Buͤrger.\r\nArt. 6.\r\nWenn ein Jude sich dahier als Handelsmann niederlassen will, so muß er durch voll\r\ngültige Zeugnisse erweisen, daß er die Handlung, von dem auch bei Christen gewöhnlichen\r\nAlter von funfzehn Jahren an gerechnet, wenigstens drei Jahre lang ordentlich erlernt, und\r\nsich die dazu erforderlichen Kenntnisse eigen gemacht, auch nach dieser Zeit, wenn nicht\r\nhierüber vom Senate in einzelnen Fällen dispensirt wird, wenigstens vier Jahre in einem\r\nhiesigen oder zwei Jahre in einem auswärtigen christlichen oder jüdischen Handelshause als\r\nHandlungs=Commis gedient haben.\r\nArt. 7.\r\nDen israelitischen Handelsleuten ist wie den christlichen erlaubt, Fabriken und Manu\r\nfacturen von jeder Gattung Waaren dahier anzulegen, jedoch dürfen solche, wie bei diesen\r\nzt in den Nahrungs- und Erwerbszweig der hiesigen Handwerker eingreifen. In diesen\r\nbriken und Manufacturen dürfen keine Handwerker aufgenommen -- und, nach Ablauf\r\nersten zehn Jahre, künftig christliche Arbeiter nur nach vorheriger Dispensation des\r\nnats in besondern dazu geeigneten Fällen, gebraucht werden.\r\nArt, 8.\r\n1.:\r\nDen als Handelsleuten aufgenommenen israelitischen Bürgern ist jede Gattung des\r\nindels und der Hülfsgeschäfte des Handels, eben so wie den Christen, erlaubt, mit allei\r\ner Ausnahme des Handels mit Brennholz, Frucht, Fourage und Mehl, worunter je\r\nh der Kleinhandel mit Mehl, durch dazu aufgenommene Mehlhändler, nicht verstanden wird.\r\nArt. 9.\r\nDie jetzt vorhandene Zahl der israelitischen Waaren- und Kleinhändler soll von einem\r\nhre zum andern nicht über das Verhältniß ihrer gegenwärtigen Population zur künftigen\r\nmehrt werden können, jedoch in den nächsten Jahren, wo die israelitischen Bürger bei\r\nindwerken und andern Gewerben noch nicht ihr gehöriges Unterkommen finden, eine bil\r\n. ..\r\ne Ausdehnung statt finden.\r\nArt. 10.\r\nZur Erlernung und Betreibung der Handwerke sollen die Kinder der israelitischen\r\nirger ebenfalls, unter nachfolgenden Bestimmungen, ermächtigt werden:\r\na) Ein jüdischer Lehrling muß von hiesigen israelitischen Bürgern ehelich gebohren seyn\r\nund das 144 Lehensjahr zurückgelegt haben.\r\nb) Derselbe ist zwar in Hinsicht der nach den Artikeln eines jeden Handwerks erfor\r\nlichen Lehrjahre den christlichen Lehrlingen gleichzuhalten; dafern derselbe aber bei\r\neinem christlichen Meister in die Lehre gegangen ist, und nicht erweislich am jüdi\r\nschen Sabbath gleich den christlichen gearbeitet hat, so muß er ein Jahr länger in\r\nder Lehre stehen.\r\n1.\r\nc) Eben dieser Unterschied tritt in Ansehung der Zahl der Wanderjahre ein.\r\nd) Es steht den ifraelitischen Bürgern frei, in dem Falle, daß ein jüdischer Lehrling\r\nin einem von ihm erwählten Handwerk bei einem hiesigen Handwerker erweislich\r\nnicht untergebracht werden könnte, ihre Kinder auch an andern Orten bei christ\r\nlichen oder jüdischen Meistern dieses Handwerks in die Lehre zu geben, und sollen\r\ndenselben ihre in der Fremde bestandenen Lehrjahre bei ihrem künftigen Fortkom\r\nmen eben so angerechnet werden, als wenn sie selbige bei einem hiesigen Meister\r\n.*\r\nbestanden hätten.\r\ncität, die allein das Ziel gemeinsamer Maaßregeln seyn kann, wird aber nur erreicht,\r\nwenn die Bedingung des freiern Austausches jedem Theile Absatzwege für die Ueberschüsse\r\neinzelner Productionsgegenstände eröffnet.\r\nDaher erscheint es als höchstwünschenswerth, daß bei der Reassumtion der Verhand\r\nlungen zur Begründung eines freien Verkehrs zwischen den sämmtlichen Bundesstaaten, der\r\nfrühere Plan eine angemessene Ausdehnung erhalten, und jene Verkehrsfreiheit für alle\r\nrohe Erzeugnisse des Bodens, ohne Ausnahme, und für so viele verarbeitete Stoffe in\r\nAnspruch genommen werden möchte, als es nur immer die Rücksichten erlauben, welche die\r\ngegen das Ausland bestehenden Handelsverhältnisse den einzelnen Bundesstaaten zu nehmen\r\ngebieten.\r\nDa in dem nämlichen Verhältnisse, als der Kreis des wechselseitigen freien Verkehrs\r\nerweitert wird, die Vortheile desselben unter allen Staaten sich gleichmäsiger vertheilen, so\r\ndarf auf diesem Wege auch um so eher ein gemeinsames Einverständniß, und die Befriedi\r\ngung eines eben so allgemeinen als dringenden Beduͤrfnisses erwartet werden.\r\nGroßherzogthum Hessen: tritt dieser Erklärung bei.\r\nGroßherzoglich= und Herzoglich=Sächsische Häuser: treten im Wesentlichen\r\nebenfalls bei.\r\nDiese Erklärungen wurden sofort an die Commission gewiesen.\r\n2) Die Commission zur Aufsicht über das provisorische Preßgesetz und zum\r\nVortrage an die Bundesversammlung, wenn in Preßangelegenheiten an dieselbe Re\r\ncurs genommen wird, durch den Herrn Gesandten von Preussen.\r\n", "§.140", "Commission zur Begutachtung gemeinschaftlicher Maaßregeln hinsicht-\r\nlich des gesammten Schul-Unterrichts- und Erziehungs-Wesens\r\n* * .\r\nin Deutschland.\r\nk\r\n(24. Sitz. §. 131 v. 3.\r\n\" .\r\nFerner wurde, auf Vorschlag des Präsidii und in Folge Beschlusses §. 131 der\r\n24. dießjährigen Sitzung vom 16. August; eine neue Commission zur Begutachtung gemein\r\nschaftlicher Magßregeln hinsichtlich des gesammten Schul-Unterrichts- und Erziehungs-We\r\ngewählt. — Die Wahl fiel auf die Herren Gesandten\r\nsens in Deutschland\r\nvon Oesterreich,\r\n= Preussen,\r\n= Baiern,\r\n= Königreich Sachsen und\r\n3 Hannover.\r\n", "§.141", "Ergänzung der Commission zur Erörterung der Forderungen an die\r\nehemalige Reichs-Operationscasse.\r\n(13. Sitz. §. 90 d. J.)\r\nEs wurde noch weiters auf herkömmliche Art ergänzt, die Commission zur Erörterung\r\nder Forderungen an die ehemalige Reichsoperationscasse, durch den Herrn Gesandten\r\nvon Preussen.\r\n", "§.142", "Auch ersuchte man die gegenwärtige Reclamations-Commission, die während\r\nder bevorstehenden Ferien eingehenden Privatreclamationen ihrer Prüfung zu unterziehen.\r\n", "§.143", "Sammlung der in den Deutschen Bundesstaaten geltenden Gesetze.\r\n(20. Sitz. §. 120 d. J.)\r\nDer Herr Gesandte der 15. Stimme übergiebt für Oldenburg das unterm\r\n15. März d. J. publicirte Herzoglich-Oldenburgische Reglement wegen Abkürzung und Ver\r\nbesserung des civilgerichtlichen Verfahrens.\r\nDiese Schrift wurde zur Sammlung in die Bibliothek der hohen Bundesversamm\r\nlung abgegeben.\r\n", "§.144", "Einreichungs-Protkokoll.\r\nDie Eingabe\r\nNum. 40, eingereicht am 25. dieses Monats, von Dr. Harnier dahier, als Sevoll\r\nmächtigten des Joseph Seggesser von Brunneg zu Luzern, als Erben des\r\nFürsten von Hohenlohe=Waldenburg=Schillingsfarst, Vorstellung\r\nund Bitte, die Entschädigungsansprüche desselben als Johanniterordens-Ritter\r\nbetreffend. Mit Anl. Num. 6.\r\nde der betreffenden Commission zugestellt.\r\n\r\n", "§.145", "rtagung der Bundesversammlung vom 15. September dieses, bis\r\n15. Januar künftigen Jahres.\r\nEndlich wurde die Vertagung der Bundesversammlung vom 15. September dieses, bis\r\n15. Januar künftigen Jahres, unter den bundesgesetzlichen und den in der 35. Sitz.\r\ni 20. September 1819 erwähnten Modificationen, beschlossen.\r\nFolgen die Unterschriften.\r\n"]}}