{"database": {"session": "28-05-1824", "year": "1824", "content": ["Description", "Vierzehnte\r\nZitzung.\r\nGeschehen, Frankfurt den 28. Mai 1824.\r\nIn Gegenwart\r\nVon Seiten Oesterreichs: des von dem Kaiserlich-Königlichen präsidirenden Herrn Ge\r\nsandten, Freiherrn von Münch-Bellinghausen, substituirten Königlich-Sächsi\r\nschen Gesandten, Herrn von Carlowiz;\r\nVon Seiten Preussens: des Königlichen wirklichen Geheimen Staats- und Cabinetsmi\r\nnisters, Herrn Grafen von der Goltz;\r\nVon Seiten Baierns: des Königlichen wirklichen Staatsraths, Herrn von Pfeffel;\r\nVon Seiten Sachsens: des Königlichen Geheimen Raths, Herrn von Carlowiz;\r\nVon Seiten Hannovers: des Königlichen Geheimen Raths, Herrn von Hammerstein\r\nVon Seiten Würtembergs: des Königlichen Herrn Staatsraths, Freiherrn von Trott;\r\nVon Seiten Badens: des Großherzoglichen Herrn Geheimen Raths, Freiherrn von\r\nBlittersdorff;\r\nVon Seiten Kurhessens: des Kurfürstlichen Geheimen Raths, Herrn von Meyerfeld;\r\nVon Seiten des Großherzogthums Hessen: des Großherzoglichen Herrn Geheimen\r\nStaatsraths und Kammerherrn, Freiherrn von Gruben;\r\nVon Seiten Dänemarks, wegen Holstein und Lauenburg: des von dem Königlich\r\nDänischen, Herzoglich=Holstein- und Lauenburgischen Gesandten, Herrn Grafen von\r\nEyben, substituirten Großherzoglich=Mecklenburgischen Gesandten, Herrn von Pentz;\r\nVon Seiten der Niederlande, wegen des Großherzogthums Luxemburg: des\r\nKöniglich=Niederländischen Generallieutenants, Herrn Grafen von Grünne;\r\nVon Seiten der Großherzoglich- und Herzoglich-Sächsischen Häuser: des\r\nGroßherzoglich- und Herzoglich-Sächsischen wirklichen Geheimen Raths, Herrn\r\nGrafen von Beust;\r\nVon Seiten Braunschweigs und Nassau's: des Königlich-Hannöverischen Geheimen\r\nRaths, Herrn von Hammerstein;\r\nVon Seiten von Mecklenburg=Schwerin und Mecklenburg-Strelitz: des Groß\r\nzoglich=Mecklenburg-Strelitzischen Staatsminister, Herrn von Pentz;\r\nDieser Beschluß wurde auch in der 18. Sitzung von 1822, wo die Sache abermals\r\niscutirt, beibehalten, jedoch durch eine Bemerkung im Protokolle dahin declarirt: daß durch\r\nsen anzustellenden Versuch einer gütlichen Ausgleichung dieser Angelegenheit, keiner der\r\netheiligten Regierungen ein Präjudiz, weder in Hinsicht der Competenz der Bundesver\r\nammlung, noch der, etwa hier einschlagenden, gesetzlichen Bestimmungen erwachse.\r\nMit Ausnahme Baierns, haben sämmtliche benannte Staaten ihre Ansicht der Sach\r\nläher dargelegt und entwickelt, und wenn auch nicht alle jegliche Theilnahme an dem beab\r\nichtigten gütlichen Verfahren ausdrücklich abgelehnt, so hat doch jede der hohen Regierungen\r\nGründe angeführt, weßhalb sie sich einer Concurrenz zu den reclamirten Rückständen über\r\noben erachtet.\r\nEs ist nicht abzusehen, wie unter diesen Umständen ein gütliches Einverständniß wegen\r\nlebernahme der Rückstände zu Stande zu bringen. Eine nähere Erörterung und Abwä\r\njung der angeführten Gründe dürfte der Commission wohl nicht zustehen, und sie muß um\r\no mehr Bedenken tragen, in der Sache weiter vorzuschreiten, da ihre Competenz als\r\nVermittlungs-Commission bestritten und von mehreren Seiten eine Theilnahme an dem\r\neabsichtigten gütlichen Verfahren ausdrücklich abgelehnt worden.\r\nBei so bewandten Umständen, muß sich vielmehr die Commission anscheinend darauf\r\neschränken, der hohen Bundesversammlung über den Inhalt der eingegangenen Erklärun\r\nsen Vortrag zu erstatten, und muß deren Entscheidung anheim geben: ob und in welcher\r\nIrt weiter in der Sache zu verfahren sey, und ob nicht -- in Erwägung, daß, nach den bis\r\nerigen Verhandlungen und Aeusserungen, ein gütliches Einverständniß in Betreff einer\r\nlebernahme der reclamirten Rückstände keineswegs zu erwarten-- die Commission ihr Geschäft\r\nls beendigt anzusehen habe, mithin nunmehr der Weg zu Bewirkung austrägalgerichtlicher\r\nEntscheidung einzuschlagen seyn werde? -\r\nHierauf wurde der Vortrag verlesen und\r\nbeschlossen:\r\ndenselben (unter Zahl 8) loco dictaturae drucken zu lassen und am 8. Juli dieses Jahres\r\naruber abzustimmen.\r\nBaden. Der Gesandte will seiner Seits der Anberaumung eines Termins zur\r\nlbstimmung nicht entgegen seyn. Da indessen die Allgemeinheit der Fassung des Commis\r\nionsantrags der Vermuthung Raum geben könnte, daß es die Absicht sey, zu seiner Zeit\r\nas Austrägalverfahren gerade so einzuleiten, wie es von dem frühern Herrn Referenten\r\nn Vorschlag gebracht worden ist; so kann der Gesandte nicht umhin, sich ausdrücklich auf\r\nFunfzehnte Sitzung.\r\nGeschehen, Frankfurt den 3. Juni 1824.\r\nIn Gegenwart\r\naller in der vierzehnten Sitzung Anwesenden.\r\nWieder hinzugekommen war:\r\nvon Seiten Oesterreichs: der Kaiserlich-Königliche wirkliche Geheime Rath, Herr\r\nFreiherr von Münch-Bellinghausen.\r\n", "§.98", "Transrhenanische Sustentations-Angelegenheit.\r\n(14. Sitz. § 94 d. J.)\r\nPreussen. Hinsichtlich der Pensionsbewilligung an die beiden, bei der transrhenani\r\nschen Sustentationsanstalt beschäftigten Beamten, will der Königlich-Preussische Hof eine\r\nModification seiner in der 22. vorjährigen Sitzung (§. 151 des Prot.) abgegebenen Er\r\nklärung, wenn dadurch allgemeine Uebereinstimmung erreicht wird, gern dahin eintreten\r\nlassen, daß er nunmehr denjenigen Stimmen, welche sich für Vertheilung der zu bewilli\r\ngenden Pensionen nach der provisorischen Bundesmatrikel erklärt haben, nach\r\nträglich noch die seinige anschließt, ohne gleichwohl von seiner ausgesprochenen Ansicht abzu\r\nweichen, wornach in Fällen, wie der vorliegende, wo es nicht auf Erfüllung einer eigent\r\nlichen strengrechtlichen Verbindlichkeit der Bundesstaaten, sondern nur auf eine Gnadenbe\r\nwilligung ankommt, kein die Minorität bindender Beschluß nach Stimmenmehrheit gefaßt\r\nwerden kann.\r\nHohenzollern, Liechtenstein, Reuß, Schaumburg-Lippe, Lippe und\r\nWaldeck. Der Gesandte der 16. Stimme, um ein allgemeines Einverständniß in dieser\r\nAngelegenheit herbeizuführen, schließt sich der Königlich-Preussischen deßfallsigen Erklärung an.\r\n", "§.99", "Rechnungen der Militär-Localcommissionen.\r\n(13. Sitz. §. 107 v. J. 1822.)\r\nDie Commission, welche mit der Prüfung der Bundescassen=Rech\r\nnungen beauftragt ist, erstattet Vortrag über die der hohen Bundesversammlung von der\r\nMilitärcommission abgelegte Berechnung der Vorschüsse für die Festungs-Localcommissio\r\nnen, auf die Zeit vom März 1819 bis Ende 1821, wornach die erwähnte Bundestags\r\nCommission gegen die vorliegenden Rechnungen nichts zu erinnern gefunden hat, daher nur\r\neine summarische Uebersicht der Resultate der Berechnung der Militärcommission mittheilt\r\nund die Puncte anzeigt, über welche die hohe Bundesversammlung Beschluß zu fassen\r\nhaben dürfte.\r\nSämmtliche Gesandtschaften vereinigten sich mit den Anträgen der Commission,\r\nund in Gemäßheit dieser, wurde\r\nbeschlossen:\r\n1) die Bundes-Matrikularcasse anzuweisen, daß die von den Festungs-Localcommis\r\nsionen auf die Zeit vom März 1819 bis Ende 1821 verwendeten und von der Militär\r\ncommission verrechneten 15,857 Fl. 21½ Kr. von dem Conto der Letztern abgeschrieben\r\nund gegen deren Berechnung, sammt Unterlagen, in der Matrikularrechnung gehörigen Orts\r\nin voller Summe in Einnahme und Ausgabe gesetzt, übrigens die noch unverrechneten\r\n642 Fl. 38½ Kr. ferner in Bestand geführt werden;\r\n2) wäre der Militärcommission der Deutschen Bundesversammlung mittelst Auszu\r\nProtokolls Nachricht zu ertheilen, daß gegen die von ihr eingereichte Berechnung nichts zu\r\nerinnern gewesen sey;\r\n3) auch wäre dieselbe zu veranlassen, Inventarien-Verzeichnisse über die von den Local\r\nCommissionen angeschafften Geräthschaften rc. 2c., welche als Eigenthum des Bundes zu\r\nbetrachten, fertigen zu lassen, wenn solches noch nicht geschehen sey; endlich\r\n4) sey der Militärcommission der Bundesversammlung zu erkennen zu geben, daß\r\nnoch eine Post von 1000 Fl. als Vorschuß für die Localcommission zu Homburg auf\r\nihrem Conto bei der Matrikularcasse stehe, damit sie nach Befinden für deren Berech\r\nnung oder Einziehung zur Casse sorge.\r\nFolgen die Unterschriften.\r\n"]}}