{"database": {"session": "29-01-1824", "year": "1824", "content": ["Description", "Dritte Sitzung.\r\nGeschehen, Frankfurt den 29. Januar 1824.\r\nIn Gegenwart\r\naller in der zweiten Sitzung Anwesenden.\r\n", "§.28", "Des Kur= und Oberrheinischen Kreises Pensions= und Schuldenwes\r\ninsbesondere die Forderung der Oberrheinischen Kreiscasse an\r\nFürstlich= und Rheingräflich=Salmischen Häuser betr.\r\n(26. Sitz. §. 185 v. J. 1823.)\r\nDaiern. Der in der 21. vorjährigen Sitzung, §. 135, im Namen Baierns und K\r\nhessens erstattete Vortrag über eine zu 10,554 Fl. 31 ½ Kr. berechnete Activforderung\r\nOberrheinischen Kreiscasse an die Fürstlich- und Rheingräflich-Salmischen Häuser, hat, 1\r\ngehöriger Beleuchtung der von gedachten Schuldnern dagegen erhobenen Einwendungen,\r\nzu\r\ndie Frage zur Entscheidung der Bundesversammlung aufgestellt: ob und auf welche\r\njene Forderung im Rechtswege geltend zu machen sey? indem beide genannten Höfe sich n\r\ndurch den Bundesbeschluß vom 14. Julius 1817 befugt hielten, ohne weiteres Namens\r\nbetheiligten Bundesglieder gegen die Salmischen Häuser klagbar aufzutreten.\r\nNachdem hierauf beschlossen worden, vor Allem noch die Aeusserungen der betheilig\r\nRegierungen zu vernehmen, so haben Se. Königliche Majestät von Baiern, vor Instruir\r\nAllerhöchstihrer Gesandtschaft, erst diese Aeusserungen in dem dazu anberaumten Termine\r\nwarten wollen. In der Voraussetzung nun, daß die noch ausstehenden Abstimmungen\r\nin der Sitzung vom 11. December vorigen Jahres erfolgten beitreten, oder wenigstens\r\nWunsch der Mehrheit sich dahin ausspreche, daß Baiern und Kurhessen ihre subdelegit\r\nCommissarien mit der Verfolgung der fraglichen Forderung vor den competenten Königl\r\nPreussischen Landesgerichten beauftragen möchten, ist die Königlich-Baierische Gesandtsd\r\nermächtigt und angewiesen worden, im Namen Sr. Königlichen Majestät zu erklären, daß\r\nAllerhöchstdieselben hierzu Ihrerseits bereit seyen, und sofort, im geeigneten Verständnisse mit\r\nder Kurhessischen Gesandtschaft, unter befördernder Mitwirkung gedachter subdelegirter Com\r\nmissarien, einen gemeinschaftlichen Bevollmächtigten zur gerichtlichen Verfolgung der säumi\r\ngen Schuldner vor der zuständigen Justizbehörde zu bestellen.\r\nBaden. Da sich die Mehrheit der bei der Forderung der Oberrheinischen Kreiscasse\r\nan die Fürstlich- und Rheingräflich-Salmischen Häuser betheiligten ehemaligen Kur- und\r\nOberrheinischen Kreisstände bereits für die Einklagung dieser Forderung vor den König\r\nlich=Preussischen Landesgerichten ausgesprochen hat; so sieht sich die Großherzogliche Ge\r\nsandtschaft ermächtigt, in gleichem Sinne abzustimmen, und diesem zufolge die Königlich\r\nBaierische und Kurhessische Regierungen zu ersuchen, auch Ramens des Großherzogthums\r\nBaden diese Klage bei dem betreffenden Königlich-Preussischen Landesgerichte durch einen\r\nBevollmächtigten anzubringen und zu verfolgen.\r\nKurhessen. Der Kurhessische Bundestagsgesandte, Geheime Rath von Meyerfeld,\r\ntritt, vermöge der ihm nunmehr zugegangenen Instruction, der von der Königlich-Preus\r\nsischen verehrlichen Gesandtschaft in der 24. vorjährigen Sitzung §. 172 geäusserten Ansicht,\r\njedoch mit der Ausnahme bei, daß die hohe Bundesversammlung über den Grund oder\r\nUngrund der von den Fürstlich- und Rheingräflich-Salmischen Häusern gegen die befragte\r\nForderung erhobenen Einwendungen sich nicht auszusprechen haben dürfte, vielmehr die\r\nEntscheidung hierüber lediglich den Gerichten, bei welchen selbige demnächst vorgebracht\r\nwürden, und zur Erörterung gelangten, zu überlassen seyn möchte.\r\nWas aber die Uebernahme der gerichtlichen Beitreibung der befragten Forderung be\r\ntreffe; so sey der Gesandte angewiesen, zu erklären, daß man Kurhessischer Seits sich selbige\r\ngefallen lassen wolle, wenn man sich von Seite der Krone Baiern ebenfalls hierzu bereit\r\nfinden werde, und die Mehrheit der betheiligten Regierungen sich für dieses Ansinnen aus\r\nsprechen sollte. Da nun die so eben vernommene Königlich-Baierische Erklärung mit jener\r\nübereinstimme, so werde es nur noch auf Letzteres ankommen.\r\nHierauf wurde in Gemaßheit der vorliegenden Erklaͤrungen\r\nbeschlossen:\r\ndaß die Königlich-Baierische und Kurfürstlich-Hessische Gesandtschaft ersucht werden,\r\nbei Seiner Königlichen Majestät von Baiern und Seiner Königlichen Hoheit dem Kur\r\nfürsten von Hessen dahin anzutragen, daß Allerhöchstdieselben die zu den Bundestags-Pro\r\ntokollen der 24. und 26. Sitzung des vorigen, dann der 3. Sitzung dieses Jahres abge\r\ngebenen Erklärungen der an den Oberrheinischen Kreis-Activ- und Passiv-Verhältnissen\r\nbetheiligten Bundesregierungen, als Ermächtigung der wegen des Kur- und Oberrheini\r\nschen Kreisschuldenwesens niedergesetzten Commission zur Rechtsverfolgung in dieser Sache\r\nvor dem competenten Koͤniglich-Preussischen Oberlandesgerichte ansehen und in dessen Ge\r\nmäßheit dieselbe zu instruiren geruhen wollen.\r\n", "§.29", "Gesuch des vormaligen Straßburger Dompräbendars, Abbé Jung, um\r\nVerwendung zu Erlangung einer Pension.\r\n(17. Sitz. §. 65 u. 147 v. I. 1820.)\r\nDer Königlich=Sächsische Bundestagsgestndte, Herr von Carlowiz,\r\nträgt vor: Der Abbé Jung, 79 Jahre alt, genoß als Dompräbendar zu Straßburg 1838 Fl.\r\nEinkommen und hätte also auf die transrhenanische Sustentationscasse, nach der Analogie,\r\nmit 1100, wenigstens 800 Fl. Pension übernommen werden sollen. Als er aber in die\r\nvon der Badischen Regierung mehreren Straßburger Sustentanden ausgesetzte Pension ein\r\nrückte und hier 783 Fl. jährlich erhielt, so wurde ihm eine Unterstützung aus dieser Casse\r\nverweigert; daher war er nicht unter den vier Straßburger Pensionirten derselben, welche\r\nvom Jahre 1817 an, an Frankreich überwiesen wurden.\r\nNachdem zwei dieser von Frankreich übernommenen Pensionirten gestorben waren, bat\r\nJung im Juni 1820 die hohe Bundesversammlung, sich bei der Königlich-Französischen\r\nRegierung dahin zu verwenden, daß er per modum subrogationis in erledigte 232 Fl.\r\neinrücken, oder diejenigen 333 Fr. erhalten möge, welche letztere den 70jährigen Benefi\r\nciaten gewaͤhre.\r\nDer Königlich=Hannöverische Gesandte, Herr von Martens, trug dieses Gesuch in\r\nder 17. Bundestagssitzung von 1820 (§. 65 des Prot.) vor. Er war der Meinung\r\ndaß eine officielle Verwendung der hohen Versammlung bei der Königlich-Französischen\r\nRegierung nicht statt finden könne, theils, weil Frankreich jene ausdrücklich nahmhaft ge\r\nmachten vier Sustentanden nur aus freiem Willen übernommen habe, theils, weil be\r\ndenklich seyn würde, ein Nachrücken in einen höhern Pensionsgenuß weiter zum Grund\r\nsatze zu machen, als der Reichsdeputations-Hauptschluß solches für die Deutschen Stifter\r\nin Rücksicht der Domicellaren festsetze; indeß erbot er sich, das Gesuch Jung's dem Kö\r\nniglich-Französischen, bei dem Deutschen Bunde accreditirten Herrn Gesandten privatim\r\nvorzutragen und zu empfehlen, und die hohe Versammlung beschloß, diese Privatverwen\r\ndung dankbar anzunehmen.\r\nSpäter hat der Abbé Jung sein Gesuch wiederholt und der Referendar der Subde\r\nlegations=Commission für das transrhenanische Sustentationswesen, Herr Geheime Rath vor\r\nRief, solches bevorwortet. Dieser bemerkt deßhalb in einem Schreiben vom 26. September\r\n1823, daß Jung, obschon jetzt Unterthan und Pensionär von Frankreich, doch ursprünglich\r\nein Angehöriger des Deutschen Reichs und Bundes sey, indem das Domstift Straßburg ein\r\nDeutsches Stift gewesen und das Schicksal der dasigen Dompräbendare nie aufgehört habe,\r\nDeutschland zu berühren, auch letzterem zu keiner Zeit fremd und gleichgültig seyn könne.\r\nGutachten.\r\nAllerdings ist zu wünschen, daß einem 79jährigen Greise, der durch die Stürme der\r\nZeit seine Stelle, seine Aussichten und einen Theil seiner Subsistenz verlor, noch der Vor\r\ntheil zu Theil werden möge, für die letzten Tage seines Lebens ein besseres Auskommen zu\r\nerhalten.\r\nAllein der Referent glaubt, daß weder die hohe Bundesversammlung zu einer officiellen,\r\nnoch er selbst zu einer Privatverwendung für das Gesuch des Abbé Jung befugt sey.\r\nJung war Beneficiat eines transrhenanischen Stifts. Was die hohe Bundesversamm\r\nlung diesen Individuen zu leisten hatte, bestimmt der 15. Artikel der Bundesacte, und sie\r\nhat selbiges geleistet, indem sie die Pensionirten der transrhenanischen Sustentationscasse,\r\nzu welchen er nicht gehörte, den Besitzern des linken Rheinufers überwies, selbst bei Frank\r\nreich, auf das jener Artikel keine Anwendung fand, die Uebernahme der Straßburger Su\r\nstentanden dieser Casse vermittelte. Weiter zu gehen, hat die hohe Versammlung keine Voll\r\nmacht, und was sie selbst nicht kann, darf sich ein einzelnes Mitglied noch weniger anmaßen.\r\nDaher trägt der Referent dahin an: den Abbé Jung zu bescheiden, daß die hohe Bun\r\ndesversammlung, nach der im 15. Art. der Bundesacte ihr angewiesenen Grenze, Anstand\r\nnehme, auf sein Gesuch um Verwendung zu Erlangung einer Pension von Frankreich ein\r\nzugehen, vielmehr er sich damit unmittelbar an die Gnade der Königlich-Französischen Re\r\ngierung zu wenden haben werde.\r\nSchließlich ist zu bemerken, daß das ähnliche Gesuch des vormaligen Straßburger\r\nPräbendars, Abbé Weinborn, welches in dem oben gedachten Vortrage des Herrn Ge\r\nsandten von Martens (§. 65 des Prot. v. 1820) ebenfalls erwähnt und späterhin bei der hohen\r\nBundesversammlung wieder in Anregung gebracht worden ist, dermalen erledigt sey, indem\r\ndie Königlich-Französische Regierung den Supplicanten in eine durch Tod eröffnete höhere\r\nPension hat aufrücken lassen.\r\nSämmtliche Gesandtschaften waren mit dem Herrn Referenten einverstanden;\r\ndaher\r\nBeschluß:\r\ndem Abbé Jung, ehemaligen Straßburger Praͤbendar, sey zu eroͤffnen, daß die hohe\r\nBundesversammlung, nach der in dem 15. Artikel der Bundesacte ihr angewiesenen Grenze,\r\nAnstand nehme, auf sein Gesuch um Verwendung zu Erlangung einer Pension von Frank\r\nreich einzugehen, vielmehr er sich damit unmittelbar an die Gnade der Königlich-Französi\r\nschen Regierung zu wenden haben werde.\r\n", "§.30", "Gesuch des vormaligen Straßburger Dompräbendars, Abbé Gustenhof\r\nfer, um Verwendung zu Erlangung einer Pension.\r\n(19. Sitz. §. 121 v. J. 1823.)\r\nEbenderselbe trägt vor: Die Dompräbendarien zu Straßburg, vormals 62, spä\r\nterhin nur 20 an der Zahl, wurden von dem Domcapitel daselbst ernannt und in den\r\ngeistlichen und weltlichen Besitz ihrer Beneficien eingesetzt, standen unter selbigem, mußten\r\nihm Gehorsam schwören und Dienst im Chor verrichten. Früherhin hatten sie keine eigene\r\nVerwaltung ihrer Einkünfte, allein das Domcapitel gestattete ihnen selbige und sie bestellten\r\nhierauf eine aus sieben Personen ihres Mittels bestehende Verwaltungskammer. Die Ver\r\nwaltungskammer verlangte nun von den neu aufzunehmenden Dompräbendarien einen Eid\r\ndessen Leistung das Capitel untersagte, und obschon diese Präbendarien den völligen Dienst\r\nverrichteten, so wurden sie doch von Ersterer, wegen nicht erfolgter Ableistung des gefor\r\nderten Eides, weder recipirt, noch zu dem Bezuge von Einkünften gelassen. Hierüber ent\r\nstand ein Rechtsstreit bei dem Reichskammergerichte, welcher nicht zur Entscheidung gekom\r\nmen ist.\r\nBei Auflösung des Stifts waren vier jüngere Dompräbendarien angestellt, welche noch\r\nnicht in den Genuß ihrer Beneficien gesetzt worden waren. Drei derselben wurden späterhin\r\nanderweit vortheilhaft versorgt, der vierte aber, der Abbé Gustenhoffer, jetzt 79 Jahre alt\r\nist seit länger als vierzig Jahren Stadtpfarrer in Offenburg im Badischen, wo er nur ein\r\ngeringes, von der Subdelegations-Commission für das transrhenanische Sustentationswesen\r\nauf 3 bis 400 Fl. an Getreide und Wein angegebenes Einkommen genießt.\r\nDer Umstand, daß Gustenhoffer bei Auflösung des Stifts Straßburg als Dompräbendar\r\nkein Einkommen genoß, eben weil ihm der Ertrag seiner Präbende von der Verwaltungs\r\nkammer dieser Präbendare vorenthalten worden war, veranlaßte, daß er weder von Frank\r\nreich, noch von Baden, welche die Besitzungen des Stifts adquirirt hatten, eine Pension\r\nerhielt, wie deren die in der Perception ihrer Pfründe gestandenen Straßburger Präbendare\r\nbekamen; er meldete sich auch bei der transrhenanischen Sustentationsanstalt nicht, weil\r\nihm diese Anstalt unbekannt geblieben war, aber späterhin bat er um Verwendung der\r\nhohen Bundesversammlung bei der Königlich-Französischen Regierung, damit ihm selbige\r\neine seine Subsistenz sichernde Pension bewillige.\r\nDa, nach Artikel 15 der Bundesacte, die Wirksamkeit der hohen Bundesversammlung\r\nin Rücksicht der transrhenanischen Sustentanden sich nur dahin erstreckt, zu bewirken, daß die\r\njenigen Individuen, welche aus der transrhenanischen Sustentationscasse Unterstützung erhal\r\nten hatten, solche von dem Besitzer des linken Rheinufers forterhalten, Gustenhoffer unter\r\nder Zahl dieser Individuen sich nicht befand, auch überhaupt die Bestimmung obigen Artikels\r\nFrankreich nicht berührte, welches durch den Pariser Frieden von 1814 nichts erworben\r\nvielmehr Straßburg nur behalten, gleichwohl aber, ohne vertragsmäsige Verbindlichkeit, bereits\r\nvom Jahre 1817 an die Pensionirung der aus der Sustentationscasse unterstützten Straßbur\r\nger Individuen, auf Verwendung der Bundesversammlung, willfährig übernommen hatte;\r\nso fand sich letztere veranlaßt, den Supplicanten in der 19. Sitzung vom 3, Juli 1823 (§. 121\r\ndes Prot.) wegen seines Verwendungsgesuchs abfällig zu bescheiden,\r\nIn einem Schreiben des Referendar der Subdelegations-Commission für das trans\r\nrhenanische Sustentationswesen, Herrn Geheimen Raths von Rief, wird die Bewirkung einer\r\nPension für den Abbé Gustenhoffer, auf dessen wiederholte Bitte, anderweit in Anregung ge\r\nbracht. Der Herr von Rief bemerkt, wenn schon Gustenhoffer nicht unter die Zahl der Pen\r\nsionirten der Sustentationscasse gehört habe, so sey er doch für die hohe Bundesversamm\r\nlung keineswegs persona extranea, auch seyen schon andere Präbendirte, welche ebenfalls\r\nnie aus dieser Casse Pension erhalten hätten, von der hohen Versammlung an Regierungen\r\nüberwiesen und von selbigen übernommen worden. Dadurch, daß Gustenhoffern von seinen\r\nChorbrüdern die Perception seiner Präbende vorenthalten worden sey, die Badische Regie\r\nrung ihm, weil sie ihn nicht in Preception fand, bei Regulirung der Pensionen übergangen\r\nund er sich aus Unkunde nicht bei der Sustentationscasse gemeldet habe, sey sein Recht\r\nnicht vernichtet worden.\r\nAus diesen Gründen wird angelegentlich gebeten, daß die hohe Bundesversammlung sich\r\nbei der Großherzoglich=Badischen Regierung verwenden möge, dem Abbé Gustenhoffer, als\r\nvormaligen Dompräbendar zu Straßburg, eine Pension zu ertheilen.\r\nGutachten.\r\nDie Großherzoglich=Badische Regierung hat keine rechtliche Verbindlichkeit, Gustenhoffern\r\neine Pension zu verabreichen; allein der Umstand, daß derselbe, wenn er sich in Zeite. bei\r\nder trausrhenanischen Sustentationsanstalt gemeldet hätte, hier eine Pension erhalten haben\r\nwürde, welche dann später auf Baden übergegangen wäre, daß er 79 Jahre alt, und seit\r\n40 Jahren Pfarrer einer Badischen Stadtgemeinde ist, dürfte die hohe Bundesversammlung\r\nwohl veranlassen, dessen Gesuch der gnaͤdigsten Beurtheilung und Gewaͤhrung Sr. Koͤnigli\r\nchen Hoheit des Großherzogs, anheim zu stellen,\r\nHierauf wurde\r\nbeschlossen:\r\n1) daß es, wegen der Verwendung bei der Königlich-Französischen Regierung zu Gun\r\nsten des Präbendars Gustenhoffer, bei der abschlägigen Entschliessung vom 3. Juli 1823\r\nsein Verbleiben habe; was aber\r\n2) seine etwaigen Ansprüche oder sein Gesuch an die Großherzoglich-Badische Regie\r\nrung betreffe, so finde die hohe Bundesversammlung, daß dieser Gegenstand lediglich dem\r\nErmessen und der Gnade der erwaͤhnten Regierung anheim zu stellen sey.\r\n", "§.31", "Gesuch, die der Witwe Grünfieser aus der transrhenanischen Sustenta\r\ntionscasse bewilligte Gratification betreffend.\r\n(21. Sitz. §. 140 v. J. 1823.)\r\nEbenderselbe trägt vor: In der 21. Bundestagssitzung vom 12. Juli 1823 (§. 140\r\ndes Prot.) wurde der Witwe des bei der Subdelegations-Commission für das transrhena\r\nnische Sustentationswesen angestellt gewesenen Registrators Grünfieser, in Regensburg, eine\r\nGratification von 300 Fl. rhein. aus der Sustentationscasse bewilligt.\"\r\nAls diese Summe ausgezahlt werden sollte, gieng die Nachricht ein, daß die Grünfie\r\nser mit Tode abgegangen sey. Der Herr Domprobst Graf von Thurn, in Regensburg, vor\r\nmals Präsident der Subdelegations=Commission, setzte den Herrn Referendar dieser Commis\r\nsion, Geheimen Rath von Rief, mittelst Schreibens vom 2. August 1823, hiervon in\r\nKenntniß, bemerkte aber auch zugleich, daß die Grünfieser zwei Kinder erster Ehe und\r\neinen Bruder mit zwei Kindern, sämmtlich in der größten Dürftigkeit hinterlassen habe, unt\r\nverwendete sich angelegentlich dafür, daß jene Gratification den Hinterlassenen zu Theil\r\nwerden möchte, indem er sich wohlwollend erbot, deren Auszahlung gegen gehörige Quit\r\ntung selbst besorgen zu wollen. Der Herr Geheime Rath von Rief ist in einem Schreiber\r\nvom 7. ej. dieser Verwendung beigetreten.\r\nDem Referenten scheint kein Zweifel vorzuwalten, daß die von den höchsten und hoher\r\nBundesgliedern der Witwe Grünfieser zugedachte Gratification, jetzt, nach dem immittels\r\nerfolgten Absterben derselben, deren Erben zukomme; er trägt also dahin an:\r\ndem Herrn Geheimen Rath von Rief, in Trier, zu beauftragen, daß er die durd\r\nBeschluß in der 21. Sitzung vom 12. Juli 1823 der Witwe Grünfieser aus de\r\ntransrhenanischen Sustentationscasse zugestandene Gratification, an deren Erben, gege=\r\ngenügende Legitimation und Quittung, auszahlen lasse.\r\nUnter allgemeiner Zustimmung zu dem Antrage des Herrn Gesandten von\r\nCarlowiz, wurde\r\nbeschlossen:\r\ndaß Geheimer Rath von Rief, in Trier, beauftragt werde, die durch den Beschluß in der\r\n21. Sitzung vom 12. Juli 1823 der Witwe Grünfieser aus der transrhenanischen Susten\r\ntationscasse zugestandene Gratification, deren Erben, gegen genügende Legitimation und\r\nQuittung, auszahlen zu lassen.\r\n", "§.32", "Pensionsgesuch des ehemaligen Kammergerichts-Pedellen Aßmann, zu\r\nWetzlar.\r\n(7. Sitz. §. 48 v. I. 1823.)\r\nDer Königlich=Hannöverische Gesandte, Herr von Hammerstein, giebt\r\nKenntniß von der neuesten Eingabe des ehemaligen Kammergerichts-Pedellen Aßmann, zu\r\nWetzlar, Num. 101 vom 20. Dec. v. J., und trägt in Beziehung auf die im Jahre 1818\r\nin der 34. Sitz. §. 160, im Jahre 1821 in der 10. Sitz. §. 68, im Jahre 1822 in der\r\n8. Sitz. §. 70, und im Jahre 1823 in der 7. Sitz. §. 48 erstatteten Vorträge, dann in\r\nErwägung der Fortdauer der darin dargelegten und noch unveränderten Lage der Sache, auf\r\nabermalige Bewilligung von 150 Fl. für den Supplicanten, so wie auf einen dieserhalb an\r\nden Cassier der Sustentationscasse zu erlassenden Zahlungsbefehl an.\r\nHierauf wurde einhellig\r\nbeschlossen:\r\ndem ehemaligen Kammergerichts=Pedellen Aßmann, zu Wetzlar, abermals 150 Fl. rhein.\r\nund zwar vorschußweise aus der Kammergerichts=Sustentationscasse zu verwilligen, und die\r\ninterimistische Cassenverwaltung zur Auszahlung und Verrechnung in Ausgabe anzuweisen.\r\n\r\n", "§.33", "Beschwerde der Erben des Simon Moritz Rüppel, zu Frankfurt, wegen\r\nangeblich verweigerter Justiz des Königlich-Preussischen Tribu\r\nnals zu Düsseldorf.\r\n(14. Sitz. §. 95 v. J. 1821.)\r\nPråsidium eröffnet:\r\nDie Reclamations=Commission habe dem Präsidio angezeigt, daß sie den Vortrag über\r\ndie unter Num. 25, 28, 33 und 64 des Einr. Prot. v. J. 1823 eingetragenen Eingaben der\r\nErben des Simon Moritz Rüppel zu Frankfurt, wegen angeblich verweigerter Justiz des\r\nKöniglich=Preussischen Tribunals zu Düsseldorf, zu erstatten bereit sey, als gleichzeitig der\r\nAnwalt derselben, Dr. Ehrmann, eine Vorstellung eingereicht (s. unten, Num. 9 der Eingaben),\r\nund darin angezeigt habe, die Imploranten glaubten, durch die allerhöchst angeordnete Com\r\nmission zufrieden gestellt zu werden, und ständen demnach von der angebrachten Be\r\nschwerde ab.\r\nDurch diese Erklärung scheine die Erstattung des Vortrags, in so weit er die Erledi\r\ngung des Gesuchs der Reclamanten zum Zwecke habe, vor der Hand überflüssig; nachdem\r\naber die Beschwerden der Ruppel'schen Erben schon längst beständen, in dieser Versammlung\r\nöfters erneuert worden seyen, und gegen die Königlich-Preussische Regierung den Vor\r\nwurf einer Justizverweigerung enthielten, keiner Deutschen Bundesregierung aber gleichgül\r\ntig seyn könne, in den Protokollen der Bundesversammlung in solchem Lichte hingestellt zu\r\nwerden, ohne, gegenüber ihrer Bundesgenossen, hierüber genügende Aufklärung zu geben;\r\nso wolle Präsidium der hohen Versammlung anheim geben, ob sie, ungeachtet jener so eben\r\nerwähnten Anzeige des Dr. Ehrmann, den Vortrag nicht noch um so mehr zu ihrer Wissen\r\nschaft nehmen wolle, als, nach der Ansicht des Herrn Referenten, eine Rechtsverweigerung\r\nim bundesgesetzlichen Sinne hier durchaus nicht vorliege.\r\nDer Königlich=Preussische Herr Gesandte, Graf von der Goltz, dankte\r\ndem Präsidio für diesen Beweis vorzüglicher Aufmerksamkeit, und ersuchte die hohe Ver\r\nsammlung, sich den Vortrag erstatten lassen zu wollen, weil der Königlichen Regierung aller\r\ndings daran liegen müsse, die Sache in ihrem wahren Lichte hergestellt zu sehen;\r\nwomit sämmtliche Gesandtschaften sich einverstanden erklärten.\r\nNachdem die Versammlung diesen Vortrag vernommen hatte, wurde, da die Klage\r\nzurück genommen ist\r\nbeschlossen:\r\ndenselben in die Registratur abzugeben, und dem Dr. Ehrmann die Beilage seiner\r\nEingaben zurück zu stellen.\r\n", "§.34", "Reichskammergerichts-Archiv zu Wetzlar.\r\n(23. Sitz. §. 161 v. I. 1823.)\r\nDie Bundestags=Commission wegen des reichskammergerichtlichen\r\nArchivs zu Wetzlar, und in deren Namen der Gesandte der freien Stadt Frankfurt,\r\nHerr Danz, erstattet Vortrag auf den Bericht der Archiv-Commission vom 24. No\r\nvember vorigen Jahres (Protok. der 23. Sitz. §. 161), und in Gemäßheit ihrer Anträge\r\nwurde\r\nbeschlossen:\r\n1) daß es, nach den vorgelegten frühern Taxamts-Rechnungen, einer besondern Be\r\nrechnung der ältern Canzleitargelder weiter nicht bedürfe, und daß die sämmtlichen\r\nTaxamts=Rechnungen an die Archiv-Commission zu remittiren seyen;\r\n2) daß es noch zur Zeit bei dem 3. und 5. Absatze des Beschlusses dieser hohen Ver\r\nsammlung vom 19. Juni vorigen Jahres sein Bewenden behalte;\r\n3) daß von dem Verkaufe oder der Zernichtung der so genannten Miscellancen, so wie\r\naller andern in dem Archive befindlichen Acten, noch zur Zeit zu abstrahiren, den Herren Bun\r\ndestagsgesandten aber zu überlassen sey, auch von dem gefertigten zweiten Verzeichniß der\r\nreponirten Acten Einsicht zu nehmen, um allenfalls ihre Regierungen auf diese oder jene\r\nder verzeichneten Acten aufmerksam zu machen; endlich\r\n4) daß wegen der kammergerichtlichen Bibliothek keine weitere Anregung zu machen\r\nsey, sondern dieser Gegenstand auf sich zu beruhen habe.\r\n", "§.35", "Einreichungs-Protokoll.\r\nDie Eingabe\r\nNum. 7, eingereicht am 28. d. M., von Dr. Ehrmann dahier, als Anwalt des Königl.\r\nPreuß. Landraths Carl Joseph Burret, Anzeige wegen Uebernahme der\r\nvon dem Königl. Preuß. Domänen-Inspector von Linz zu Coblenz bereits über\r\ngebenen Forderung an die vormalige Reichs-Operationscasse. Mit 3 Anlagen.\r\nwurde der betreffenden Commission zugestellt.\r\nNum. 8, einger. am 29. d. M., von Mayer Auerbach in Carlsruhe, Erinnerungs\r\ngesuch in Betreff einer Lieferungsforderung an das vormalige Großherzogthum\r\nund\r\nFrankfurt.\r\nNum. 9, einger. am 29. d. M., von Dr. Ehrmann dahier, als Anwalt der Erben des\r\nSimon Moritz Nüppel, wegen angeblicher Justizverweigerung von Seiten\r\nder Königl. Preuß. Justizhöfe.\r\nsind durch die Beschlüsse §. 21 der 2. Sitzung vom 22 Januar und §. 33 dieser Sitzung\r\nerledigt.\r\nFolgen die Unterschriften.\r\n"]}}