{"database": {"session": "17-1-1822", "year": "1822", "content": ["§.23", "Die Großherzogliche Gesandtschaft hatte bei dieser Gelegenheit die damalige Lag\r\nzwischen dem Großherzogthume Hessen und den der 3. Division des 8. Armeecorps\r\ntheilten Bundesstaaten in Betrieb stehenden Formations- und Reluitions-Unterhandl\r\nbezeichnet, und die Erwartung geaͤussert, daß die Vereinbarungen daruͤber baldigst zu E\r\nkommen würden.\r\nDieß ist nicht eingetroffen. Ihre Durchlauchten die Fürsten von Hohenzoller\r\nLiechtenstein, deren Bevollmächtigter bei der unterzeichneten Uebereinkunft noch einige\r\nbehalte gemacht, haben auf die diesseitige Finalerklärung bis heute nicht geantwortet.\r\nVon Seiten der freien Stadt Frankfurt wurde den zum Abschlusse vorbereiteten\r\ntationen erst spät ein neuer Vorschlag substituirt, welcher, wegen seines Bezugs auf\r\nsetzlichen Bestimmungen des Großherzogthums, einer mehrseitigen Prufung bedurfte\r\nschließlich hat abgelehnt werden muͤssen.\r\nEndlich ist Landgräflich-Hessen-Homburgischer Seits, nachdem zwischen den bei\r\ntigen Bevollmächtigten die Uebereinkunft im vorigen September unterzeichnet, und di\r\nwechselung der Ratificationen anberaumt war, statt dieser erklärt worden, daß die d\r\ntige Landesregierung vorerst gesonnen sey, bei der Bundesversammlung wegen S\r\nstellung der kostspieligeren Waffengattungen einzuschreiten, falls die Entscheidung ab\r\ngünstig ausfiele, den gepflogenen Verhandlungen nachkommen werde.\r\nMan läßt es dahin gestellt seyn, ob nicht der eigentliche Grund aller Verzöger\r\nausserhalb der Verhandlungen liegt. Immerhin können sie der Diesseite auf keine\r\nzur Last kommen, da man sowohl überhaupt, als insbesondere hinsichtlich der pecu\r\nStipulationen gethan und nachgegeben hat, was möglich war, um die Schwierigkeit\r\nheben oder zu erleichtern, und so zum bundesgesetzlichen Ziele zu gelangen.\r\nNachdem nun dieß Bestreben bis jetzt, wo sechs Monate seit dem Beschlusse in d\r\nvorjährigen Sitzung dem Ablaufe nahe sind, ohne den wunschenswerthen Erfolg geblieb\r\nwährend der Aufschub für das Großherzogthum selbst, zum, je längern, desto beschwerl\r\nHindernisse bei seiner Contingents= und Divisions-Bildung wird; so ist die Gesandtschaf\r\nder höchsten Weisung versehen worden, gegenwärtige Anzeige mit dem Antrage zu verbi\r\ndaß ein endlicher kurzer Termin zur Einbringung der Formations- und Relui\r\nVerträge zwischen dem Großherzogthume Hessen und den zur 3. Division des\r\nmeecorps gehörigen Bundesstaaten festgesetzt werden wolle, damit sodann, in G\r\nheit des Beschlusses vom 26. Juli v. J., von dieser hohen Versammlung das\r\nGeeignete verfügt werde.\r\nDer Herr Gesandte der 16. Stimme, Freiherr von Leonhardi, äu\r\ndaß er sich hierauf seine Erklärung vorbehalten müsse; der Stillstand, welcher in\r\nProtok. d. d. Bundesvers. XIII. Bd.\r\ngen Grund zu einer Beschwerde habe, eine neue, auf den veränderten Stand der Ver\r\nhältnisse angepaßte, artikulirte Darstellung zu erwarten haben werde, um diesen Gegen\r\nstand einer weitern Erwägung zu unterziehen, und darüber, wenn die weiters nöthigen\r\nInstructionen eingetroffen seyn werden, den allenfalls nöthigen Beschluß zu fassen.\r\nSollte, was kaum anzunehmen ist, von der Königlich-Preussischen Regierung die\r\nRückerstattung und Entschädigung verweigert und der Grund der Verpflichtung dazu in\r\nAbrede gestellt werden; so würde dadurch der Stand des wesentlich hier in Frage kommen\r\nden Verhältnisses keineswegs verändert; es würde dadurch weder eine neue Beschwerde,\r\nnoch eine neue Erwägung derselben, noch eine neue Instructions-Einholung, noch ein\r\nanderer Beschluß nöthig werden, als der heute schon hätte gefaßt werden können. Dann,\r\nwie jetzt, würde die Competenz des Bundestages, die Entscheidung der Sache auf einem\r\nder beiden verfassungsmäsigen Wege herbeizuführen, als eine bereits ausgesprochene zu be\r\ntrachten seyn, und dann, wie jetzt, würde von dem Bundestage der Weg zu bezeichnen seyn,\r\nauf welchem Se. Herzogliche Durchlaucht die Entscheidung zu suchen haben, wenn die\r\nVerpflichtung dazu Königlich-Preussischer Seits in Zweifel gezogen werden sollte.\r\nDer Gegenstand der von Sr. Herzoglichen Durchlaucht gegen die Königlich-Preussische\r\nStaatsverwaltung erhobenen Beschwerde, war nicht bloß die Frage: ob Preussen zur Er\r\nhebung der Verbrauchsteuer auf der Elbe, und ob es überhaupt durch Sperrung der Elbe\r\nden Anhaltischen Unterthanen Schaden zuzufügen berechtigt war? Nicht wegen eines ein\r\nzelnen Falles, etwa nur wegen Anhaltung des Friedheimischen Schiffes, sondern auch und\r\nzwar principaliter im Allgemeinen über die diesseits für widerrechtlich gehaltene Erhebung\r\nder Königlich=Preussischen Transito- und Verbrauchsteuer auf der Elbe, beschwerte sich An\r\nhalt, und es trug, auf dem Grunde der Wiener Congreßacte (Art. 111 und 115), wie\r\nauch auf dem Grunde der Wiener Schlußacte, nicht nur darauf an:\r\n1) daß die widerrechtliche Erhebung der Königlich-Preussischen Transito- und Ver\r\nbrauchsteuer auf der Stelle aufzuhören habe, und daß\r\n2) das dem Kaufmann Friedheim zu Köthen gehörende Schiff frei gegeben werde,\r\nsondern es behielt sich auch ausdrücklich die sowohl dem Eigenthümer des Schiffes, als der\r\nHerzoglichen Regierung und ihren Unterthanen überhaupt gebührende Entschädi\r\ngung vor.\r\nWie soll aber, so lange Preussen die Rechtsverbindlichkeit läugnet, welche die Anle\r\ngung jener Steuer und Sperre der Elbe zur widerrechtlichen machte, diese Entschädigung,\r\nfalls dieselbe nicht im Wege freier Vereinigung geleistet wird, mit Hoffnung eines recht\r\nlichen Erfolges von Anhalt eingeklagt werden können, wenn nicht zuvor darüber entschie\r\nden worden ist: ob die Hauptsache, wenn sie nicht durch ein, von der erhobenen Beschwerde ganz unabhängiges Ereigniß beseitigt worden wäre, rechtlich begründet war\r\nnicht? und wie soll dieses ausgemittelt werden, wenn nicht vorher der Weg bezeid\r\nwird, auf welchem jene Entscheidung herbeigeführt werden soll?\r\nDie Gesandtschaft darf sich der zuversichtlichen Hoffnung überlassen, daß, wenn i\r\ndie hier erörterte Ansicht irgendwo noch ein Zweifel obwalten könnte, dieser (im Falle,\r\nSe. Herzogliche Durchlaucht, gegen alle Wahrscheinlichkeit, sich nicht in der Lage befin\r\nwürden, Ihre Beschwerde ganz und vollständig zurückzunehmen) in jenem neu anz\r\nraumenden Termine, zugleich mit der Hauptfrage werde gelöst werden.\r\nPreussen. Da in der eben gemachten Erklärung von einer mit dem Königli\r\nPreussischen Ministerium der auswärtigen Angelegenheiten eingeleiteten Unterhandlung\r\nRede ist, so sieht sich der Königlich-Preussische Bundestagsgesandte veranlaßt, die von\r\nnem Hofe ihm über jene Angelegenheit mitgetheilten Noten in der Absicht der Bundes\r\nsammlung vorzulegen, damit dieselbe daraus den Stand der Sache vollkommen erse\r\nkönne. Es findet hiernach keine Unterhandlung statt, welche mit dem Fortgange oder\r\nZurücknahme der Beschwerde bei der Bundesversammlung in irgend einen bedingenden?\r\nsammenhang gebracht werden kann, oder weßhalb ein Interesse vorhanden ist, den Tern\r\neiner verabredeten Abstimmung, wenn, nach der diesseits am 13. Dec. vorigen Jahres\r\ngegebenen Erklärung, überhaupt nochseine Erörterung zulässig seyn könnte, zu prorogir\r\nDa des Herzogs von Anhalt-Köthen Durchlaucht ein besonderes Vertrauen darc\r\nsetzen, daß der Wunsch um Verguͤtung der bisher erhobenen Verbrauchsteuer Seiner Majes\r\ndem Könige vorgetragen werde, so ist nur zu bedauern, daß, nach oft auseinandergesetz\r\nSachverbindung, die allerhöchste Entschliessung so lange erschwert oder verzögert wir\r\nals eine Beschwerdeführung von Seiner Herzoglichen Durchlaucht fortgesetzt wird.\r\nDer Königlich=Preussische Herr Gesandte fügte noch hinzu, daß, in so fern sein all\r\nhöchster Hof noch eine Beantwortung der so eben vernommenen Herzoglich-AnhaltF\r\nthenschen Erklärung für nöthig halten sollte, er sich dieselbe ausdrücklich vorbehalten hab\r\nwolle.\r\nDie in Abschrift vorgelegten Roten wurden diesem Protokolle unter den Zahlen 1 bie\r\nangefügt.\r\nOesterreich. Mein allerhöchster Hof hat bekanntlich, auf den Grund der gehegt\r\nzuversichtlichen und seitdem vollkommen erfüllten Hoffnung, daß die am 23. Juni v.\r\nunterzeichnete Elbschifffahrts=Convention die gewünschte Ratification erhalten und demnäd\r\ndie lang ersehnte Ausgleichung der Betheiligten ohne bundesgesetzlichen Einfluß herbeifü\r\nren würde, darauf angetragen, daß diese hohe Versammlung sich vorläufig jeder Abstil\r\nmung darüber enthalten möge. Seine Kaiserliche Majestät haben um so weniger geglauldaß hierbei von der Ansetzung eines Termins die Rede seyn sollte, je offenbarer die möglichst\r\nbaldige Beseitigung der obwaltenden Differenzen in dem eigensten Interesse der beiden Theile\r\nliegt. Wenn nun aus den, so eben vernommenen, beiderseitigen Erklaͤrungen ungezweifelt her\r\nvorgeht, daß durch die ersterwähnte Ratification der Grund der Beschwerde als gehoben\r\nanerkannt und daher die Hauptsache als abgethan zu betrachten sey, auch über die\r\nnoch unerledigten weiteren Anträge Anhalt-Köthens bereits Unterhandlungen eingeleitet seyen;\r\nso kann für jetzt wohl nur ihrem Erfolge entgegen gesehen, nach diesseitigem Dafürhalten\r\naber noch vielweniger, als bisher, die Ansetzung eines Termins für angemessen befunden,\r\nsondern lediglich erwartet werden, welche neue Darstellung Anhaltischer Seits angebracht\r\nwerden duͤrfte, um hieruͤber, wenn die Instructionen eingegangen seyn werden, das Noͤthige\r\nzu beschliessen.\r\nBaiern. Die Gesandtschaft hält dafür, daß es bei der dermaligen Lage der Sache\r\nkeiner Termins-Verlängerung bedürfe, sondern daß vielmehr der Ausgang der Vergleichs\r\nUnterhandlungen abzuwarten sey.\r\nKönigreich Sachsen. In dem Termine, auf dessen fernere Vertagung die Her\r\nzoglich=Anhalt=Köthensche Regierung anträgt, sollte (nach dem Protokolle über die 27. vor\r\njährige Sitzung §. 196) darüber abgestimmt werden:\r\nob die Entscheidung ihrer Beschwerde, daß die Königlich-Preussische Regierung, den\r\nWiener Congreßbestimmungen über die Flußschifffahrt entgegen, die Schifffahrt auf\r\nder Elbe zum Nachtheile der Anhaltischen Lande erschwere und belaste, in der Haupt\r\nsache auf dem richterlichen oder dem Vollziehungswege herbeizuführen sey?\r\nUeber obige Frage läßt sich aber jetzt nicht mehr abstimmen; denn durch die immittelst\r\nzur Ratification gelangte Elbschifffahrts-Convention ist der Grund der Beschwerde in der\r\nHauptsache gehoben, und von dem Vollziehungswege kann wohl nicht die Rede seyn, wo es\r\nsich nur um die Vergütung früherer, zur Zeit noch illiquider Schäden handelt.\r\nIn dieser Hinsicht stimmt die Königlich-Sächsische Bundestagsgesandtschaft: daß jener\r\nAbstimmungs=Termin mit der Ratification der Elbschifffahrts-Convention erloschen sey,\r\nmithin eine Vertagung desselben nicht statt finden könne.\r\nHannover und\r\nWürtemberg: behalten sich ihre Abstimmung vor.\r\nBaden. Wenn gleich der Gesandte nicht in dem Falle war, von den so eben ab\r\ngegebenen Erklärungen des Königlich-Preussischen Hofes und des Herzogs von Anhalt-Kö\r\nthen Durchlaucht nähere Kenntniß zu nehmen, so hält er sich dennoch schon jetzt, im Sinne\r\nder ihm bekannten Ansichten seines höchsten Hofes, zu nachstehender Aeusserung befugt.\r\nDurch den in der 27. vorjährigen Sitzung über die in Frage stehende Beschwerdesachegefaßten Beschluß wurde entschieden, daß die Bundesversammlung zu ihrer Erledigung\r\nbundesverfassungsmäsigen Wegen competent sey, und diesem Beschlusse späterhin in\r\n32. und 33. Sitzung durch zwei nachfolgende Beschlüsse inhärirt, hierdurch aber der unz\r\ndeutigste Beweis an den Tag gelegt, daß die hohe Bundesversammlung keinen Ans\r\nnehme, der Beschwerde der Herzoglich-Anhaltischen Häuser alle jene Folge zu-geben, w\r\ndurch die Bundesgesetzgebung gerechtfertigt zu werden vermag. Nach diesen Vorgängen\r\nder Gesandte nicht umhin, das Recht Anhalts, Abhülfe seiner Beschwerde auf bunde\r\nfassungsmäsigen Wegen zu erlangen, als hinreichend und ein für allemal gesichert zu\r\ntrachten. Nach einmal festgesetzter und aufrechterhaltener Competenz der hohen Bur\r\nversammlung aber, war alles uͤbrige lediglich Sache des Verfahrens, das sich nach der i\r\nmaligen Lage der Sache modificiren mußte. Wenn demnach früherhin ein Termin g\r\nund späterhin prorogirt wurde, um nach eingeholten Instructionen darüber abzustimr\r\nauf welchem der verfassungsmäsigen Wege die Entscheidung der Hauptsache herbeizu\r\nren sey; so konnte die hohe Bundesversammlung sich zu diesem Beschlusse nur dadurch\r\nwogen finden, daß zu jener Zeit beinahe jede Hoffnung zur gütlichen Beilegung des\r\nschwebenden Streites verschwunden, hievon aber die erforderliche Anzeige gemacht und1\r\nmindestens Anfangs, durch keine klaren Beweise des Gegentheils widerlegt war. Seit\r\nhat sich die Hoffnung zur gütlichen Beilegung des Streites nicht nur nicht vermindert,\r\nmehr ist sie -- man darf es sagen -- zur allgemeinen Beruhigung der hohen Bunde\r\nsammlung, in der Hauptsache auf eine Weise in Erfüllung gegangen, welche dem R\r\nnichts zu wünschen übrig läßt.\r\nDurch die erfolgte Auswechselung der Ratificationen der Dresdner Uebereinkunft is\r\nRechtszustand auf der Elbe pro praesenti hergestellt und somit in dieser Hauptbeziel\r\ndie Beschwerde der Herzoglich-Anhaltischen Häuser gehoben.\r\nWenn nunmehr von Seiner Herzoglichen Durchlaucht von Anhalt pro praeterito\r\nEntschädigung für den entbehrten Rechtszustand von dem Königreiche Preussen verl\r\nund das Ansinnen an diese hohe Versammlung gestellt wird, zu dem Behufe das fr\r\nzur Erledigung der Hauptsache eingeleitete Verfahren fortzusetzen, so vermag der Gesa\r\ndieses Ansinnen nicht für hinreichend begründet zu erachten. Zwar verkennt er keinesn\r\ndaß über die Schadloshaltung Anhalts, wenn wirklich über dieselbe entschieden werden\r\nzu seiner Zeit nicht wird erkannt werden können, ohne den, der Hauptsache selbst\r\nGrunde liegenden, rechtlichen Titel vorerst erörtert und richtig gestellt zu haben; hie\r\nglaubt der Gesandte aber keineswegs folgern zu dürfen, daß das früher zur Erledi\r\nder Hauptsache eingeleitete Verfahren der Bundesversammlung auch auf die accesso\r\nBeschwerde Anhalts auf Schadloshaltung anzuwenden sey. Dieses dürfte höchstens als\r\nProtok. d. d. Bundesvers. XIII. Bd.zu rechtfertigen gewesen seyn, wenn von Seiten der Herzoglich-Anhaltischen Häuser mit\r\nder Anbringung ihrer Beschwerde auf Schadloshaltung die Anzeige verbunden worden wäre,\r\ndaß keine Hoffnung zu deren gütlichen Beilegung vorhanden sey, ungeachtet auch in diesem\r\nFalle es als zweifelhaft hätte betrachtet werden können, ob es nicht den Verhältnissen an\r\ngemessener sey, für eine wesentlich veränderte Sache ein durchaus neues Verfahren einzu\r\nleiten. Weit entfernt, daß eine solche Anzeige erfolgt wäre, wurde von beiden allerhöchsten\r\nund höchsten Interessenten der hohen Bundesversammlung die Eröffnung gemacht, daß Se.\r\nMajestät der König von Preussen Allerhöchstsich Vortrag habe erstatten lassen, um zu er\r\nmessen, in wie fern dem Verlangen Sr. Durchlaucht des Herzogs von Anhalt-Köthen Folge-\r\ngegeben werden könne, und dankbar muß man auch hierin das Bestreben der Königlich\r\nPreussischen Regierung erkennen, die Hand zur gütlichen Vereinigung auf jede nur thunliche\r\nWeise zu bieten. Nicht von Bedeutung scheint es hierbei, daß von Seiten des Königreichs\r\nPreussen das rechtliche Fundament der Forderung Anhalts überall geläugnet wird.\r\nNur bei der definitiven Erledigung der Beschwerde durch die competente Behörde\r\nwovon aber überall noch keine Rede seyn kann, würde es auf das rechtliche Fundament\r\nderselben ankommen, nicht aber bei Vergleichsverhandlungen, welche den rechtlichen von\r\nbeiden Parteien contradictorisch behaupteten Titel in seinem Werth oder Unwerth bestehen\r\nlassen. Ohne deßhalb hierauf weiter einzugehen als erforderlich ist, scheint es genuͤgend, zu\r\nwissen, daß nach beigelegter Hauptsache, und nachdem hierdurch die Hoffnung zur gänz\r\nlichen Beilegung aller noch obschwebenden Differenzen ihre volleste Begruͤndung erhalten\r\nhat, über die hiermit connexe Entschädigungs-Forderung Anhalts, Verhandlungen zwischen\r\nden allerhöchsten und höchsten Interessenten angeknüpft sind, um vor der Hand jede Ein\r\nschreitung der hohen Bundesversammlung, mithin auch die Prorogirung des früheren Ter\r\nmins zur eventuellen Abstimmung, überflüssig zu machen.\r\nDemnach stimmt der Gesandte dafür, daß, unter wiederholter Anerkennung der Com\r\npetenz der hohen Bundesversammlung im Allgemeinen, die neuerdings von Seiner Durchlaucht\r\ndem Herzoge von Anhalt angebrachte Beschwerde so lange auf sich zu beruhen habe, bis der\r\nAnspruch auf die verfassungsmäsige Thätigkeit dieser hohen Bundesversammlung besser, als\r\ngeschehen, begruͤndet zu werden vermag.\r\nKurhessen,\r\nGroßherzogthum Hessen,\r\nDänemark, wegen Holstein und Lauenburg: behalten sich ihre Abstim\r\nvor.\r\nmung\r\nNiederlande, wegen des Großherzogthums Luxemburg: wie Baden.\r\nGroßherzoglich= und Herzoglich=Sächsische Häuser,Braunschweig und Nassau: behalten sich ebenfalls ihre Abstimmung vor.\r\nMecklenburg=Schwerin und Strelitz. Die zuvor vernommene Herzog\r\nAnhalt=Köthensche Erklärung trifft mit der, in der vorjährigen 33. Sitzung zu Protokoll\r\nbenen, Königlich-Preussischen Erklärung, der Verschiedenheit ungeachtet, im wesentlichsten P\r\nzusammen. Aus beiderseitigen Aeusserungen nämlich geht hervor, daß der eigentliche\r\ngenstand der zwischen beiden hohen Bundesregierungen vorbestandenen Differenz, in so n\r\nsolcher durch die Herzoglich-Anhalt-Köthenschen Anträge zur wirklichen Berathung\r\ndie Bundesversammlung gebracht worden, vermittelst der allseitigen Ratification der Elbs\r\nfahrts=Convention für jetzt und immer aus dem Wege geräumt sey. — Bei dem aus\r\ngesagtem sich ergebenden Sachverhältniß, und da die von Herzoglich-Anhalt-Köthenscher Emp\r\nals Fundament des jetzigen Antrags angegebene Ersatz- oder Entschädigungs-Forden\r\nweder gleichzeitig noch für sich besonders ein Gegenstand wirklicher Berathung\r\nBundesversammlung gewesen, ausserdem aber nur bedingt ausgesprochen ist, — so sa\r\nmir gegenwärtig für die Bundesversammlung alle Veranlassung zu einer neuen Proroga\r\ndes zuvor beliebten Abstimmungs-Termins, oder zur Bestimmung eines neuen auf glei\r\nZweck gerichteten Termins, wegzufallen.\r\nDie Gesandtschaften der 15. 16. und 17. Stimmen: behalten sich eben\r\nihre Abstimmungen vor; worauf\r\nPrásidium äusserte: es wolle die noch fehlenden Abstimmungen abwarten,\r\nhierauf den Beschluß zu ziehen.\r\n", "§.24", "Vertheilung einer Schuld des deutschen Großpriorats des Johanni\r\nordens an das Haus Lindenkampf und Olfers zu Münster.\r\n(1. Sitz. §. 4 d. J.)\r\nGroßherzogthum Hessen. Zufolge der Geneigtheit des Großherzoglichen\r\nfes, in Beziehung auf das bei dieser hohen Versammlung bisher Vorgekommene, wegen\r\ntheilung einer Johanniter=Ordensschuld an das Haus Lindenkampf und Olfers zu Mün\r\nzu einer gutlichen, diesen Gegenstand nach rechtlichen Grundsaͤtzen erledigenden Uebereink\r\nmitzuwirken, ist diesseitige Gesandtschaft ermächtigt worden, an dem vorgeschlagenen Zu\r\nmentritte der betreffenden Bundestagsgesandtschaft\r\nHeil zu nehmen.\r\nMan behält sich zugleich vor, diejenigen Bemerkungen, welche bei der fraglichen?\r\neinandersetzung noch zu erwägen seyn werden und das vorläufige Resultat der Rechnut\r\nändern könnten, seiner Zeit einzubringen.\r\nDiese Erklärung wurde der Reclamations=Commission zuzustellen beschlossen.", "§.25", "Forderung des Johann Wilhelm Remy zu Frankfurt, wegen Lieferungen\r\nzu der ehemals Kurtrierischen Festung Ehrenbreitstein.\r\n(1. Sitz. §. 19 d. J.)\r\nDer Königlich=Baierische Herr Bundestagsgesandte, Freiherr von\r\nAretin, trägt vor: Nachdem er über die Eingabe des Handelsmanns I. W. Remy vom\r\n18. Juli v. J. (Num. 86) noch vor dem Eintritte der Ferien am 26. desselben Monats re\r\nferirt habe, sey Reclamant während dem Laufe der Ferien noch mit zwei weiteren Vor\r\nstellungen am 28. August (Num. 94) und am 3. December (Rum. 110) eingekommen.\r\nAuf die in der 32. Sitzung §. 245 am 7. December abgegebene Erklärung des Her\r\nzoglich=Nassauischen Herrn Bundestagsgesandten, wäre in der ersten dießjährigen Sitzung\r\nam 10. Jänner weiterer Vortrag erstattet, und Beschluß gefaßt worden.\r\nDer ungeduldige Quárulant, vielmehr sein ungestümmer Anwalt, habe jedoch noch\r\nwährend der Feiertage unter Num. 4 d. J. eine neue Vorstellung übergeben, zu der er\r\ndie Veranlassung aus einer, bei einer ganz andern Gelegenheit von dem Königlich-Würtem\r\nbergischen Herrn Bundestagsgesandten gemachten, hieher gar nicht anwendbaren Aeusserung,\r\nüber die Anberaumung von Terminen zu Beendigung der Streitsachen zwischen Bundes\r\nstaaten, ergreifen zu können geglaubt hätte.\r\nDurch eine rabulistische Ausführung wolle er darthun, daß für seine Forderung be\r\nreits ein Termin, und zwar zur wirklichen Zahlung bestehe, was durchaus falsch sey.\r\nUnter ahndungswürdigen Beleidigungen für die Herzoglich-Nassauische Regierung,\r\ngründe derselbe darauf die Bitte:\r\ndie hohe Bundesversammlung wolle sofort die verfassungsmäsige Hülfe schleunig\r\neintreten lassen, allenfalls nach Art. 31 die Real-Execution wider die beklagte Re\r\ngierung verfugen.\r\nUnter Beziehung auf die früher erstatteten Vorträge, glaubt der Herr Referent, daß\r\nder Reclamant mit seinem ungeeigneten Gesuche ab- und an den Beschluß vom 10. d. M.\r\nanzuweisen sey.\r\nUnter allgemeinem Einverständni\r\nit dem Herrn Referenten, wurde hierauf\r\nbeschlossen:\r\ndaß Johann Wilhelm Remy mit seinem ungeeigneten Gesuche, d. d. Frankfurt den\r\n2. Jänner 1822, ab- und an den Beschluß vom 10. d. M. angewiesen werde.", "§.26", "Den Anspruch der Holzhändler Stöhlke und Bruns zu Lauenburg,\r\nErsatz für Bretter und Bohlen, welche angeblich im Jahre 18\r\nauf der Elbe zu einer Schiffbrücke verwendet worden, so wie\r\nEntschädigung für ein angeblich zu gleichem Zwecke benutz\r\nSchiff, betr.\r\nDer Herr Bundestagsgesandte der freien Städte, Danz: erstattet 2\r\ntrag über die (Zahl 98 v. J.) eingekommene Vorstellung der Holzhändler Stöhlke\r\nBruns zu Lauenburg, den Anspruch auf Ersatz für Bretter und Bohlen, welche angel\r\nim J. 1813 auf der Elbe zu einen Schiffbrücke verwendet worden, so wie auf Entsch\r\nagung für ein angeblich zu gleichem Zwecke benutztes Schiff betreffend, worin gebeten wi\r\ndiese hohe Versammlung wolle die Holzhändler Stöhlke und Bruns in Lauenb\r\nbescheiden lassen, von welcher Regierung, ob von der Königlich-Hannöverisch\r\noder Großherzoglich=Mecklenburg=Schwerinischen, sie ihr, auf Requisition der\r\nstern und zum besten der Letztern, verwendetes Eigenthum bezahlt erhalten würt\r\nDer Herr Referent theilt hierauf den Inhalt der erwähnten Vorstellung sammt\r\nlagen mit, geht in eine vollständige rechtliche Beurtheilung derselben ein und macht\r\nAntrag:\r\ndaß vorerst der Großherzoglich-Mecklenburg-Schwerinische Herr Bundestagsgesar\r\nvon Pentz zu ersuchen sey, darüber Erläuterung zu geben, was es mit der S\r\nfür eine Bewandniß habe? worauf sodann das Weitere zu beschliessen seyn wert\r\nSämmtliche Gesandtschaften waren mit dem Herrn Referenten einverstand\r\nund der Großherzoglich-Mecklenburg-Schwerinische Herr Bundestagsgesandte überna\r\nes, die verlangte Erläuterung bei seinem höchsten Hofe nachzusuchen.\r\nBeschluß:\r\nDaß der Großherzoglich=Mecklenburg=Schwerinische Herr Bundestagsgesandte\r\nsucht werde, nähere Erläuterung über die Forderungssache der Holzhändler Stöhlke i\r\nBruns zu Lauenburg beizubringen.", "§.27", "Beschwerdeführung des Hofkammerraths Piaggino zu Offenbach, weg\r\nihm angeblich im Großherzogthume Baden verweigerter Justiz.\r\nEbenderselbe: trägt die von dem Hofkammerrath Piaggino in Offenbach (3\r\n111 v. J.) eingereichte Beschwerde, wegen ihm angeblich im Großherzogthume Baden\r\nweigerter Justiz, und des, darin am Schlusse angeführten, folgenden Gesuches vor:diese hohe Versammlung wolle nach dem Art. 29 der Schlußacte die verfassungsmä\r\nsige Huͤlfe eintreten lassen, damit nach den Gesetzen Justiz administrirt werde, sohin ihm\r\nentweder das arretirte Object mit Capital und Zinsen, so weit solches zu seiner Bezah\r\nlung hinreiche, ohne weiters ausbezahlt werde, oder daß die saͤmmtlichen Acten an eine\r\nauswärtige Juristenfacultät nach §. 218 der Badischen Gerichtsordnung, um einen\r\nSpruch einzuholen, versendet werden.\r\nDer Herr Referent, welcher diese Vorstellung nach ihrem ganzen Inhalte vortrug und\r\nhiernächst einer ausführlichen rechtlichen Beurtheilung unterzog, ausserte seinen gutachtlichen\r\nAntrag dahin:\r\n1) daß der Reclamant mit seiner ganz ungegründeten Beschwerdefuͤhrung von hier\r\nabzuweisen;\r\n2) daß der Großherzoglich-Hessische Herr Bundestagsgesandte zu ersuchen sey, die\r\nGroßherzoglich=Hessische Regierung zu veranlassen, den Reclamanten wegen der in seiner\r\nVorstellung enthaltenen Anzüglichkeiten zur Verantwortung ziehen, denselben nach dem Be\r\nfunde bestrafen zu lassen, und davon, wie eines und das andere geschehen sey, diese hohe\r\nVersammlung seiner Zeit zu unterrichten.\r\nHierauf wurde, unter allgemeiner Zustimmung zu dem Antrage des referirenden Herrn\r\nBundestagsgesandten\r\nbeschlossen:\r\n1) daß Reclamant mit seiner ganz ungegründeten Beschwerde gegen die Großherzog\r\nlich=Badische Regierung abgewiesen und\r\n2) der Großherzoglich-Hessische Herr Bundestagsgesandte ersucht werde, die Groß\r\nberzoglich=Hessische Regierung zu veranlassen, den Reclamanten wegen der in seiner Vor\r\nstellung enthaltenen Anzüglichkeiten zur Verantwortung zu ziehen, denselben nach dem Be\r\nfunde bestrafen zu lassen, und davon, wie eines und das andere geschehen sey, diese hohe\r\nVersammlung seiner Zeit in Kenntniß zu setzen; übrigens\r\n3) wären von dem Hofkammerrath Piaggino künftig keine Exhibita bei der hohen\r\nBundesversammlung mehr anzunehmen.", "§.28", "Vorstellung des Königlich=Dänischen Hofagenten und Kaiserlich-Rus\r\nsischen Vice=Consuls, Alexander Christian Becker in Altona, die\r\nErrichtung eines Oberappellationsgerichts für das Herzogthum\r\nHolstein, als dritten Instanz, und angeblich verweigerte Justiz betr.\r\nEbenderselbe: erstattet Vortrag über die (Zahl 114 des Einreichungs-Protokolls\r\nv. J. 1821 angeführte) Vorstellung, wodurch der Königlich-Dänische Hofagent und Kaiserlich=Russische Vice=Consul, Alexander Christian Becker in Altona, diese hohe Versa\r\nlung bittet:\r\n1) bei des Königs von Dänemark Majestät, als Herzog von Holstein, die kräft\r\nVerwendung eintreten zu lassen, daß eine dritte Instanz für dieses Herzogthum bal\r\nerrichtet werden möge;\r\n2) den Königlich-Dänischen Herrn Bundestagsgesandten zu veranlassen, die so\r\nnigste Einleitung zu treffen, daß, mit Suspendirung aller executiven Maasregeln g\r\nBecker, derselbe zur Leistung einer Caution für das Streftobject zugelassen, bis die 3.\r\nstanz errichtet sey, oder aber demselben die Actenversendung an eine deutsche Rechtsfaci\r\ngestattet, oder eine provisorische Commission zur Aburtheilung der Sache in der 3. Ins\r\nniedergesetzt werde.\r\nDer Herr Referent erörterte in der rechtlichen Beurtheilung der von ihm vollstä\r\nmitgetheilten Reclamation diejenigen Fragen, auf deren Beantwortung es hier ankom\r\nund gründete auf diese Erörterung seinen Antrag, welchem sämmtliche Gesandtschaften\r\nhellig beitraten; daher\r\nBeschluß:\r\n1) daß Alexander Christian Becker, Königlich-Dänischer Hofagent und Kaiser\r\nRussischer Vice-Consul zu Altona, mit seiner nicht gegründeten Beschwerdeführung\r\nverweigerte Justiz und der damit verbundenen Bitte um Inhibition abgewiesen, und\r\n2) der Königlich-Dänische, Herzoglich-Holstein- und Lauenburgische Herr Bun\r\ntagsgesandte, Graf von Eyben, wiederholt ersucht werde, die hohe Bundesversamml\r\nbaldthunlichst in Kenntniß zu setzen, wie es sich mit der Anordnung eines obersten\r\nrichts für das Herzogthum Holstein verhalte; endlich\r\n3) daß dem Exhibenten der Vorstellung wegen einiger, in derselben vorkommender,\r\ngebührlichen Ausdrücke, das Mißfallen dieser hohen Versammlung zu erkennen zu geben", "§.29", "Einreichungs-Protokoll.\r\nDie Eingaben, Zahl 5 bis 7, wurden an die Reclamations-Commission abgegeben\r\nFolgen die Unterschriften."]}}