{"database": {"session": "24-01-1822", "year": "1822", "content": ["Description", "Dritte&Em;\r\nZitzung.\r\nGeschehen, Frankfurt den 24. Januar 1822.\r\nIn Gegenwart\r\naller in der vorigen Sitzung Anwesenden.\r\nWieder hinzugekommen war:\r\nvon Seiten Dänemarks, wegen Holstein und Lauenburg: der Königlich-Dänisc\r\ngeheime Conferenzrath, Herr Graf von Eyben.", "§.30", "Beschwerde der Herzoglich=Anhalt=Köthenschen gegen die Königlich=Preu\r\nsische Regierung, wegen widerrechtlicher Erhebung der Königlick\r\nPreussischen Transito= und Verbrauch=Steuer auf der Elbe, au\r\nFreigebung eines angehaltenen Schiffes, ohne Entrichtung der a\r\ngeforderten Steuer.\r\n(2. Sitz. §. 23 d. J.)\r\nPräsidium: wolle den Gesandtschaften, welche sich in der letzten Sitzung ihre Abstir\r\nmungen auf den neuesten Antrag der Herzoglich-Anhalt-Köthenschen Regierung (§. 23) vo\r\nbehalten hätten, mittelst Eröffnung des Protokolls Anlaß geben.\r\nHannover. Indem ich, in Beziehung auf meine vertrauliche Mittheilung über dies\r\nGegenstand, mich der Kaiserlich-Königlich-Oesterreichischen Abstimmung anschliesse, erlaul\r\nich es mir, den nachstehenden Entwurf zum Beschlusse der hohen Bundesversammlung vorzul\r\ngen, dahin:\r\na daß die Bundesversammlung durch die von des Königs von Preussen Majest\r\ngeschehenen Ratification der Elbschifffahrtsacte nicht nur einen neuen Beweis vo\r\nAllerhochstdero wohlwollenden Gesinnungen gegen Jhre Nachbarstaaten, sondern au\r\ndie Ueberzeugung erhalten habe, daß dadurch der eigentliche Gegenstand der von de\r\nHerrn Herzoge zu Anhalt-Kothen erhobenen Beschwerde, zufolge der nunmehr vo\r\nSeiner Durchlaucht selbst geschehenen Anzeige, völlig und endlich aufgehoben sei\r\nmithin die Frage, auf welchem verfassungsmäsigen Wege die Entscheidung der Haup\r\nsache herbeigefuͤhrt werden solle? und damit auch der dieserhalb verabredete Term\r\ngänzlich hinwegfalle; in Hinsicht des von neuem geschehenen Antrags auf Schaden\r\nErsatz aber, die Bundesversammlung sich der beruhigenden Hoffnung uͤberlasse,\r\nwerde dieser, von dem Hauptgegenstande und Antrage verschiedenartige, noch zur Ze\r\nProtok. d. d. Bundesvers. XIII. Bdis quali et quanto nicht begrundete und nicht erwiesene Anspruch in dem Wege der\r\nbereits eingeleiteten Unterhandlungen um so mehr seine Erledigung finden, als eines\r\nTheils die bislang in dieser Sache allein zur Entscheidung gestellte Frage auf den\r\nselben unanwendbar erscheine, und andern Theils der fuͤr die Hauptsache schon aus\r\ngedrückte Wunsch der Bundesversammlung für diesen Nebenpunet verstärkt eintreten\r\nmüsse, um alle anderweitige verfassungsmaͤsige Einschreitungen der Bundesversamm\r\nlung in dieser Sache zu entfernen».\r\nWürtemberg. Der Herr Gesandte der funfzehnten Stimme hat in der zweiten Sitzung\r\nder Bundesversammlung vom 17. dieses Monats, im Auftrage Seiner Durchlaucht des Herrn\r\nHerzogs von Anhalt=Köthen, die Erklärung abgegeben:\r\ndaß, in Folge der von dem Königlich-Preussischen Cabinet vollzogenen Ratification\r\nder Elbschifffahrsacte und der in der 33. Sitzung der Bundesversammlung v. 13. Dec.\r\n1821 erklärten Freilassung des Friedheimischen Schiffes, es jetzt nur noch einer Aus\r\ngleichung über die Rückerstattung der, seit drei Jahren von Anhalt an Preussen be\r\nzahlten, betrachtlichen Verbrauchsteuern, und üͤber den Ersatz des, den Anhaltischen\r\nUnterthanen durch Sperrung der Elbe üͤberhaupt erwachsenen, bedeutenden Schadens\r\nbedürfe, um den Gegenstand der Anhalt-Köthenschen Beschwerde, in allen ihren\r\nTheilen, am Bundestage für erledigt zu erklären.\r\nMit dieser Erklärung verband der Herr Gesandte den Antrag:\r\nden auf den 17. Jänner dieses Jahres festgesetzten Termin weiter auf acht Wochen\r\nhinauszusetzen und zu vertagen.\r\nHieraus folgt, daß die Herzoglich-Anhalt-Köthensche Regierung dermalen den Haupt\r\ngegenstand ihrer in der dritten Sitzung der Bundesversammlung vom Jahre 1821 erhobenen\r\nBeschwerde zwar als erledigt ansieht, und nur noch eine Einleitung zur Entscheidung des\r\ndort vorbehaltenen Entschädigungspunctes in Ermanglung einer gütlichen Vereinbarung\r\nvon der Bundesversammlung fordert, daß sie inzwischen fortwährend auch für diese Ein\r\nleitung dasjenige Verfahren in Anspruch nimmt, welches von der Bundesversammlung\r\nin ihrer Sitzung vom 12. Juli vorigen Jahres beschlossen worden war, um eine Entschei\r\ndung der Hauptsache herbeizuführen. Mithin wird eine solche Einleitung zur\r\nEntscheidung des Entschädigungspunctes verlangt, welche immerhin die der Hauptsache in sich\r\nbegreifen würde.\r\nDie dem Antrage gegebene weitere Ausführung läßt keinen Zweifel darüber, daß der\r\nselbe ausdrücklich in der eben gedachten Beziehung zu der ihm vorangehenden Erklaͤrung ge\r\nmacht werden wollte; es wird sich daher vornehmlich davon handeln, ob der Antrag, wie er\r\ngestellt worden ist, mit dem in der Erklärung vorausgesetzten Standpuncte dieser Angele\r\ngenheit vereinbar und selbst dem Zwecke, der damit erreicht werden will, angemessen sey.\r\nAnhalt hat in der dritten Sitzung vom Jahre 1821 darauf angetragen:\r\n1) daß die widerrechtliche Erhebung der Koͤniglich-Preussischen Transito- und Verbrau\r\nsteuer auf der Elbe unverzüglich aufzuhören habe;\r\n2) daß das dem Kaufmann Friedheim zu Köthen zugehörige Schiff, welches seit se\r\nMonaten zu Mühlberg an der Elbe von Königlich-Preussischen Zollbeamten an der Fortsetzu\r\nseiner Reise behindert werde, ohne Entrichtung der abgeforderten Steuer frei gegeben wer\r\nZugleich behielt sich Anhalt in Ansehung der sowohl dem Eigenthümer dieses Schif\r\nund der Ladung für den verursachten Aufenthalt, als der Herzoglich-Anhalt-Köthensch\r\nRegierung und ihren Unterthanen überhaupt gebührenden Entschädigung, das Weitere v.\r\nIn der Sitzung vom 12. Juli vorigen Jahres erklärte sich die Bundesversammlung\r\ncompetent in dieser Angelegenheit; da sich aber bei der Berathung ergeben hatte, daß\r\nBeschwerde Anhalts\r\nwegen Erhebung der Königlich-Preussischen Transito- und Verbrauchsteuer auf\r\nElbe, auch Freigebung eines angehaltenen Schiffes\r\nauf verschiedenen, in der Bundesgesetzgebung begrüͤndeten Wegen ihrer Entscheid zugefü\r\nwerden könne; so beschloß die Bundesversammlung, für's erste die Vorfrage in Gewiß\r\nzu setzen:\r\nauf welchem der verfassungsmäsigen Wege die Entscheidung der Hauptsache (das hei\r\nnach dem Eingange des Bundesbeschlusses, die Entscheidung über die Erhebung\r\nKöniglich=Preussischen Transito- und Verbrauchsteuer und die Freigebung des an\r\nhaltenen Schiffes) herbeigefuͤhrt werden solle?\r\nJene Vorfrage ist lediglich durch den speciellen Fall der Anhaltischen Beschwerde\r\nbeigeführt worden; und in Beziehung auf diese Beschwerde, und um ihre E\r\nscheidung herbeizuführen, nicht etwa im Zwecke einer abstracten Eroͤrterung,\r\ndie Bundesversammlung dieselbe aufgestellt und ihre Festsetzung beschlossen. Die Bund\r\nversammlung sah mithin die Festsetzung der Vorfrage als eine durch die Umstände her\r\ngeführte Vorbedingung an, um die in ihrer Competenz liegende Befugniß und 2\r\npflichtung, die Beschwerde selbst zur Entscheidung zu bringen, erfüllen zu können.\r\nDiese Befugniß und Verpflichtung fällt inzwischen in dem gegebenen Falle weg,\r\nwie die Erhebung der Königlich-Preussischen Transito- und Verbrauchsteuer und die\r\nhinderung des Schiffes in Fortsetzung seiner Fahrt, wodurch die Beschwerde veran\r\nwurde, aufgehört haben, weil damit die Beschwerde, welche für's erste nur jenen Ge\r\nstand hatte, von selbst erledigt ist. Wenn aber eine Entscheidung über die Beschwerde se\r\nnicht mehr plätzgreifend ist, so kann auch die über die Vorfrage nicht mehr eintreten,\r\ndiese nur um deßwillen beschlossen worden war, um jene herbeiführen zu knen. Denn, welchen der verfassungsmäsigen Wege, um die Entscheidung der Hauptsache\r\nherbeizuführen, die Bundesversammlung auch festsetzen sollte, so würde sie ihn nicht mehr\r\nin diesem besondern Falle zur Anwendung bringen können, weil der Fall selbst nicht mehr\r\nzu entscheiden ist.\r\nEine Prüfung der in der Sitzung vom 12. Juli vorigen Jahres aufgestellten Vorfrage,\r\nin dem Zwecke, den Grundsatz für ähnliche Fälle aufzustellen, würde zwar immer von\r\ngroßem Interesse seyn; allein diese Aufgabe hat sich die Bundesversammlung durch den da\r\nmals gefaßten Beschluß nicht vorgesetzt, und es wäre daher eine neue Vereinbarung erfor\r\nderlich, der sich übrigens die Königliche Gesandtschaft bereitwillig anschliessen würde.\r\nWenn die Herzoglich-Anhaltische Regierung gegenwärtig, die, in der 3. Sitzung vom\r\nJahre 1821 besonders herausgehobenen, beiden Beschwerdepuncte als beseitigt voraussetzend,\r\nden Entschädigungspunct allein noch als unerledigt betrachtet, und, in Entstehung einer\r\ngütlichen Vereinbarung, die Einleitung zu dessen Entscheidung von der Bundesversammlung\r\nbegehrt, wenn sie darauf anträgt, zu dem Ende, das in der Sitzung vom 12. Juli\r\nvorigen Jes beschlossene Verfahren beizubehalten, so verlangt sie damit die Anwendung\r\ndieses Verfahrens auf einen Fall, den der Bundestagsbeschluß vom 12. Juli vorigen Jahres\r\nnicht betrifft, und der von der Veranlassung desselben sehr wesentlich verschieden ist.\r\nIn der 3. Sitzung der Bundesversammlung vom Jahre 1821 hatte Anhalt nur die beiden\r\nmehrerwaͤhnten Puncte zum Gegenstand einer foͤrmlichen Beschwerde gemacht, und sich hin\r\nsichtlich der Entschädigung nur das Weitere vorbehalten. Die Bundesversammlung\r\nhat sich daher in den bisherigen Verhandlungen auch auf den genau bezeichneten Beschwer\r\ndegegenstand beschränkt; sie konnte auch nicht anders verfahren, da es völlig ungewiß war,\r\nob? und wie? Anhalt den hinsichtlich der Entschädigung gemachten Vorbehalt weiter verfol\r\ngen werde.\r\nWenn daher die Herzoglich-Anhaltische Regierung ihre Beschwerde auf den Entschädigungs\r\npunct beschränkt, so kann sie nicht verlangen, daß die Entscheidung desselben auf eine Weise\r\neingeleitet werde, welche sich in einer ganz verschiedenen Beziehung als nothwendig dargestellt\r\nhatte.\r\nNur darüber hatte sich in der Bundesversammlung eine Meinungsverschiedenheit er\r\ngeben, wie die, von Anhalt in der 3. Sitzung vorigen Jahres artikulirten, beiden Beschwerde\r\npuncte ihrer Entscheidung zuzuführen seyen; keineswegs aber darüber, welcher Weg für die\r\nErledigung eines einfachen Entschädigungsanspruchs einzuschlagen sey? Hätte sich Anhalt gleich\r\nauf diesen beschränkt, so würde der Beschluß vom 12. Juli vorigen Jahres zuversichtlich nicht gefaßt\r\nworden seyn, indem es wohl unverkennbar ist, daß der Artikel 31 der Schlußacte auf einen\r\nblossen Entschädigungsanspruch eines Bundesgliedes an ein anderes, keine Anwendung findenkönne, indem er der Bundesversammlung zur Entscheidung eines eigentlichen Rechtsstreite\r\nweder die Befugniß, noch die Mittel ertheilt.\r\nEs kann nicht eingewendet werden, daß, wie der Herr Gesandte der 15. Stimme in de\r\nam 17. d. M. abgegebenen Erklärung anzunehmen scheint, die Entschädigung, welche Anha\r\nin den Fall kommen könnte zu fordern, mit Hoffnung eines rechtlichen Erfolgs nicht eing\r\nklagt werden könne wenn nicht zuvor darüber entschieden worden sey:\r\nob die Hauptsache, wenn sie nicht durch ein von der erhobenen Beschwerde gan\r\nunabhängiges Ereigniß beseitigt worden wäre, rechtlich begründet war, oder nicht\r\nund daß dieses nicht ausgemittelt werden könne, wenn nicht vorher der Weg bezeichne\r\nwerde — nämlich durch die Bundesversammlung — auf welchem jene Entscheidun\r\nherbeigefuͤhrt werden solle?\r\nDieß wäre nur dann gegründet, wenn sich in der Bundesversammlung eine näher fest\r\nzustellende Meinungsverschiedenheit darüber ergeben hätte, wie der Entschädigungsansprud\r\neiner Entscheidung zuzuführen sey? Eine Meinungsverschiedenheit hierüber hat bis dahir\r\nnicht statt gefunden, und es leidet daher wohl keinen Zweifel, daß in diesem, wie in jeden\r\nandern Falle der Art, die Entscheidung des Entschädigungsanspruchs auch die Würdigung alle\r\nder Fragen in sich begreifen müßte, welche als rechtliche Momente jener Entschädigung zu\r\nbetrachten sind, und daß nur derjenigen Behoͤrde, welcher diese Entscheidung zusteht, auch jen\r\nPrüfung zukomme.\r\nUeberdieß liegt in dem Antrage, wie er von Anhalt gestellt worden ist, nicht einmal das\r\nMittel zur Erreichung des dabei vorgesetzten Zweckes; denn, wenn die Bundesversammlung\r\ndem Antrage gemäß, nun den auf den 17. Januar dieses Jahres gestandenen Termin prorogiren\r\nwürde, so hätte sie in dem neuen Termine auch nur den in der Sitzung vom 12. Juli vorigen\r\nJahres verabredeten Beschluß zu fassen, welcher den Entschädigungsanspruch keineswegs betrifft.\r\nDagegen hat die Bundesversammlung unstreitig die Verpflichtung,\r\nden Entschädigungsanspruch Anhalts, in Ermanglung der Zurücknahme desselben,\r\nder bundesverfassungsmäsigen Entscheidung zuzuführen. Die Competenz\r\nder Bundesversammlung in dieser Angelegenheit ist bereits festgestellt worden, und die\r\nEinleitung der Entscheidung jenes Anspruchs wird um deßwillen nicht von einer neuen Dar\r\nstellung abhängig zu machen seyn, weil der Fall durch die neueste Erklärung Anhalts als\r\nbereits angebracht zu erachten ist, und weil das Fundament jenes Anspruchs in den\r\nbisherigen Darstellungen in so weit enthalten ist, als dieß für die Einleitung der Entschei\r\ndung erfordert wird. In dieser Hinsicht erscheint es auch völlig angemessen, dem von Anhalt\r\nauf eine Terminsbestimmung gerichteten Antrage zu entsprechen, da ohne diesen die Bundes versammlung die Einleitung zur Entscheidung des Entschädigungsanspruchs ohne Verzug zu\r\ntreffen haben wuͤrde.\r\nInzwischen wird auch die bereits erwähnte Beziehung nicht zu übersehen seyn, in die\r\nAnhalt seinen in der Sitzung vom 17. d. M. gemachten Antrag zu der, demselben vorangehenden,\r\nErklärung gesetzt hat.\r\nNach allem Bisherigen geht die Ansicht meines allerhoͤchsten Hofes dahin:\r\ndaß von Seiten der Bundesversammlung alle und jede Erörterung dieser Angelegenheit\r\nbis zum 14. März dieses Jahres auszusetzen sey; daß dagegen in diesem Termine, in\r\nso fern bis dahin die Herzoglich=Anhaltische Regierung ihre bei der Bundesversamm\r\nlung angebrachte Beschwerde nicht in jeder Beziehung zurückgenommen haben würde,\r\ndie Abstimmung zu eröffnen sey, welche jedoch, vorausgesetzt, daß die Herzogliche\r\nRegierung ihke Beschwerde lediglich auf den Entschädigungsanspruch beschränke, auch\r\nnur die, zur Entscheidung desselben zu treffende, bundesverfassungsmäsige Einleitung,\r\nkeineswegs aber die in der Sitzung vom 12. Juli vorigen Jahres, für einen wesentlich\r\nverschiedenen Fall, zur Beschlußnahme ausgesetzte Frage zum Gegenstande haben\r\nkönne.\r\nKurhessen. Die Gesandtschaft war in der 32. vorjährigen Sitzung des Dafür\r\nhaltens, daß der Termin zur definitiven Abstimmung über den bundesverfassungsmäsigen Weg,\r\nauf welchem die Beschwerde Anhalts gegen Preussen zu erledigen sey, gegen den Willen des\r\nbeschwerdeführenden Theils nicht weiter zu erstrecken sey; denn sie war der Ueberzeugung, daß\r\ndurch Ratification und Vollziehung der Elbschifffahrts-Convention höchstens für die Zukunft\r\nden Kränkungen, worüber Anhalt sich beschwerte, ein Ziel gesetzt werden könne, keineswegs\r\naber das Fundament der Beschwerde wegfalle, welche nicht bloß Freigebung der Elbe fuͤr die\r\nZukunft, sondern auch Schadensersatz und Zurückgabe der von Anhaltischen Unterthanen seit\r\ndrei Jahren auf der Elbe erhobenen Verbrauchsteuern betraf.\r\nVon demselben Gesichtspuncte ausgehend, ist die Gesandtschaft der Ansicht, daß in der,\r\nmittlerweile erfolgten Ratification der Elbschifffahrts-Convention von Seiten Preussens kein\r\nGrund liege, die, schon zweimal verschobene, definitive Abstimmung uͤber die Art der Erledigung\r\nder Anhaltischen Beschwerde noch weiter hinauszusetzen. Wohl aber findet sie einen erheblichen\r\nGrund dazu in dem von Seiten des Herzoglichen Hauses Anhalt=Köthen gemachten Antrage.\r\nSie nimmt daher nicht den mindesten Anstand, demselben beizutreten, obwohl es ihr angemessener\r\nerschiene, wenn kein bestimmter Termin ausgesprochen, sondern in Beziehung auf die fruͤheren\r\nBeschlüsse die Zusicherung ertheilt würde, daß die mehrerwähnte Abstimmung erfolgen solle,\r\nsobald es Anhaltischer Seits verlangt werde.Großherzogthum Hessen. Die in der Königlich-Würtembergischen Erklärung\r\nentwickelten Grüͤnde und rechtlichen Ansichten üͤber die Lage der Herzoglich-Anhaltischen Be\r\nschwerdesache und des nunmehr davon zuruͤckgebliebenen Entschädigungsanspruchs, treffen im\r\nWesentlichen mit demjenigen überein, was hierunter von dem Großherzoglichen Hofe fuͤr uͤber\r\nwiegend erachtet worden ist.\r\nDie Gesandtschaft tritt daher dem Königlich-Würtembergischen Antrage um so lieber bei,\r\nals sie durch ihre Instructionen ermächtigt war, in jedem Falle sich dafür zu erklären, daß\r\ndie in der Competenz des Bundes liegende Vorkehrung zur Herbeiführung der Entscheidung\r\nauch in der Hauptsache, in der Eröffnung des austrägalrichterlichen Weges zu suchen seyn\r\nwerde.\r\nDänemark, wegen Holstein und Lauenburg: schließt sich Oesterreich und Ba\r\nden an.\r\nGroßherzoglich= und Herzoglich=Sächsische Häuser. Wenn gegenwärtig\r\nüber den in der 3. Sitzung §. 23 vom Herzoglich-Anhalt-Köthenschen Herrn Bundestags\r\ngesandten in der bekannten Irrung zwischen dessen durchlauchtigsten Hof und der Krone\r\nPreussen gemachten Antrag: d der auf den 17. Januar zur Abstimmung darüber fest\r\ngesetzt gewesene Termin, auf welchem der verfassungsmaͤsigen Wege, dem richterlichen oder dem\r\nvollziehenden, die in der Competenz der Bundesversammlung liegende Entscheidung der\r\nHauptsache herbeigeführt werden solle? bis zum 14. März hinausgerückt werden möge, weil\r\nzwar der Hauptgegenstand der erwähnten Irrung durch die Elbschifffahrts-Convention erledigt,\r\ndieses aber noch nicht der Fall in Ansehung der Ruͤckerstattung der, seit drei Jahren an den Koͤnig\r\nlich=Preussischen Staat von Anhalt=Köthen bezahlten, beträchtlichen Verbrauchsteuern und über\r\nden Ersatz des, den Anhaltischen Unterthanen durch Sperrung der Elbe uͤberhaupt erwachsenen\r\nSchadens sey; so kann sich meine rechtliche Ueberzeugung für die Erfüllung jenes Antrags nicht\r\nbestimmen.\r\nSo wenig es mir irgend einem Zweifel unterzuliegen scheint, daß Entschädigungsan\r\nsprüche der Herzoglichen Regierung zu Köthen an die Krone Preussen, mögen sie mit ihrem\r\nGrunde künftig dargethan werden können oder nicht, in so fern sie sich als Forderung eines\r\nSouverains des Deutschen Bundes an den andern darstellen, für den Bereich hoher Bundesver\r\nsammlung gehören, und daß die Zuständigkeit der letztern, mag auch dagegen noch immer\r\nvon Einer Seite eingewendet werden, und wäre selbst in der Wirklichkeit ein diesseits nicht einzu\r\nsehender Zweifel moͤglich, auf jeden Fall durch die Beschluͤsse hoher Bundesversammlung foͤrm\r\nlich feststeht, weßwegen auch weiter etwas darüber zu bemerken nicht für nöthig erachtet wird;\r\nso glaube ich doch von der andern Seite, daß der von dem Herzoglich-Anhalt-Köthenschen\r\nHerrn Gesandten in Antrag gebrachten Terminsvertagung nicht statt zu geben sey, und dasHerzogliche Haus Köthen seine Beruhigung im Vorbehalte, seine vermeinten Entschaͤdigungs\r\nanspruche dießorts besonders anzubringen, zu finden habe.\r\nDie Anhalt-Koͤthensche Regierung behielt in ihrer Klagschrift (§. 17 der dritten vorjähri\r\ngen Sitzung) sich und ihren Unterthanen ihre Entschädigungsansprüche nur vor, machte\r\nsie aber, auch nicht einmal generell, noch nicht geltend. Beurtheilt man derartige Anbringen\r\nbei hoher Bundesversammlung nach angenommenen processualischen Regeln des gemeinen\r\nRechts, so war dieser Vorbehalt auch sehr angemessen, um die besondere Geltendmachung\r\nvon Schädensforderungen für die Zukunft zu sichern.\r\nMartin, Lehrbuch des gem. d. bürgerl. Processes §. 87.\r\nSie blieben indeß immer unangebracht, und war dieses der Fall, so konnten sich die an\r\ngesetzten Termine zur Abstimmung auch nur auf die Hauptsache beziehen; auch sagt der\r\nBeschluß der hohen Bundesversammlung in der 27. vorjährigen Sitzung §. 196 dieses sogar\r\nwörtlich. Selbst auf einen Herzoglich-Anhalt-Köthenscher Seits gegen die Krone Preussen\r\nbei hoher Bundesversammlung bereits gehörig eingekommenen, jedoch zur Zeit noch gar\r\nnicht näher ausgesprochenen Entschädigungsanspruch, möchte der alternative Beschluß, Er\r\nledigung auf dem richterlichen oder Vollziehungswege -- das ohnehin in der Regel von\r\nallgemeinen processualischen Grundsätzen abweichende einer Execution, ohne vorhergegan\r\ngenen Richterspruch, zu verschweigen -- wohl auch kaum Anwendung finden, hingegen hohe\r\nBundesversammlung seiner Zeit und wenn die Forderung förmlich angebracht seyn würde\r\neine Commission zum Versuche gütlicher Ausgleichung zu wählen, und, wird letztere nicht er\r\nreicht, die Austrägal-Entscheidung darüber einzuleiten haben.\r\nEs entgeht mir nicht, daß, wenn in einer Klage neben der Hauptsache zugleich Er\r\nsatz von Schäden, wiewohl allgemein und ohne nähere Angabe, gefordert wird, dieses, ist\r\nes an sich gegründet, vom Richter, der Allgemeinheit und Unbestimmtheit des Gesuches un\r\ngeachtet, nicht uͤbergangen zu werden pflegt, und die Berechnung der Schaͤden, ihrem Betrage\r\nnach, Gegenstand des künftigen Liquidations-Termins wird. Aber immer setzt dieses vor\r\naus, daß der Schadensersatz wirklich gefordert, nicht bloß vorbehalten worden war. Eben\r\nso wenig wird von mir übersehen, daß in einem Entschädigungs-Processe zwischen der\r\nKrone Preussen und der Herzoglichen Regierung Köthens die Hauptfrage: ob die Krone\r\nPreussen zu den getroffenen Veranstaltungen, welche Veranlassung der Hauptirrung wur\r\nden, befugt war oder nicht? als nothwendige Voraussetzung der Verguͤtungsanspruche der\r\nhohen Gegenseite, mit zur Erörterung kommen wird; dieses stört aber meine Ansicht\r\nnicht. Oft wird in dem einen Rechtsstreite Incidentpunct, was in einem andern den Haupt\r\ngegenstand hätte abgeben können, und z. B. der durch eine Servituten-Klage veranlaßte Rechtsstreit deßwegen nicht hauptsächlicher Proceß über das Eigenthum, weil dieses etwa\r\nvon dem Kläger beiläufig mit dargethan werden muß.\r\nDieß genüge, um meine unmaßgebliche Meinung über den Antrag des Herzoglich\r\nAnhalt=Köthenschen Herrn Gesandten auszusprechen, mit welchem ich übrigens ganz die\r\nHoffnung theile, daß die Entscheidung der bekannten Gerechtigkeit und Billigkeit Seiner\r\nMajestät des Königs von Preussen jede andere unnöthig machen werde, wodurch zugleich\r\neiner der angelegentlichsten Wünsche meiner gnädigsten Herren, die mehr erwähnte Irrung\r\ngänzlich in Güte beseitigt zu sehen, erfüllt werden würde.\r\nBraunschweig und Nassau: tritt in der Hauptsache der Königlich-Hannöveri\r\nschen Abstimmung bei.\r\nHolstein=Oldenburg, Anhalt und Schwarzburg: tritt für die Curie dem\r\nKurhessischen Voto bei.\r\nHohenzollern, Liechtenstein, Reuß, Schaumburg=Lippe, Lippe und\r\nWaldeck. Es konnte nur erfreulich seyn, aus der, am 17. dieses Monats abgege\r\nbenen, Herzoglich Anhalt-Köthenschen Erklärung zu entnehmen, daß, mittelst erfolgter Rati\r\nfication der zu Dresden abgeschlossenen Elbeschifffahrts-Convention, die gegen die Krone\r\nPreussen am Bundestag erhobene Beschwerde, ihrem Hauptgegenstande nach, beseitigt\r\nworden, und es sich nur noch von einer vorbehaltenen Entschädigung handelt. Auch scheint\r\nes, zufolge der Note des Königlich-Preussischen Herrn Ministers der auswärtigen Angele\r\ngenheiten vom 6. Januar 1822, wohl keinem Zweifel zu unterliegen, daß der Anstand in\r\nBetreff des Friedheimischen Schiffes beseitigt werde.\r\nWas nun aber den Nebenpunct der Entschädigung betrifft, so ist die diesseitige Ge\r\nsandtschaft der Ansicht, daß es bei dieser Lage der Sache einer besondern Verabredung,\r\nwegen der Zeit zur Berathung über die bundesgesetzmäsige Erledigung desselben, dermalen\r\nnicht beduͤrfe.\r\nDie freien Städte, Lübeck, Frankfurt, Bremen und Hamburg. Die\r\nSeiner Herzoglichen Durchlaucht zu Anhalt-Köthen gegen die Königlich-Preus\r\nvon\r\nsische Regierung erhobene Beschwerde (3. Sitz. §. 17 v. J.) hatte zum Gegenstande,\r\ndie Erhebung der Königlich-Preussischen Transito- und Verbrauchsteuer auf der\r\nElbe; und das wegen derselben verfügte Anhalten eines Schiffes.\r\nEs wurde beigefügt: in Ansehung der, sowohl dem Eigenthümer dieses Schiffes und\r\nder Ladung für den verursachten Aufenthalt, als der Herzoglich-Anhalt-Köthenschen Re\r\ngierung und ihren Unterthanen überhaupt, gebührenden Entschädigungen, werde das Wei\r\ntere vorbehalten.\r\nProtok. d. d. Bundesvers. XIII. Bd.Nach den beiderseitigen in der 33. Sitzung v. J. (§. 250) und der 2. Sitzung d. J.\r\nsind jene beiden Gegenstaͤnde der Beschwerde, oder die Haupt\r\n(§. 23) erfolgten Erklärungen\r\nsache, fuͤr erledigt zu achten: wodurch, oder aus welchem Grunde, diese Erledigung ver\r\nanlaßt oder erfolgt ist, kann hierbei ganz ausser Betracht gelassen werden.\r\nSo viel den erwähnten Herzoglich=Anhalt=Köthenschen Vorbehalt betrifft, so kann es\r\neiner besondern Hinaussetzung des früher zur Abstimmung verabredeten Tages, bis zum\r\n14. März d. J., wie Herzoglich=Anhaltischer Seits angetragen wird, nicht bedürfen, weil\r\neines Theils jene Verabredung auf diesen Vorbehalt keine Beziehung hatte und haben\r\nkonnte, weil andern Theils der Erfolg der getroffenen Einleitung von einem bestimmten\r\nTage nicht wohl abhängig seyn oder gemacht werden kann, und weil endlich, wegen\r\ndieses Nebenpuncts, wenn die zu wünschende gütliche Erledigung nicht eintreten sollte,\r\nimmer, auch ohne vorlie Verabredung einer Zeit, nach einer zu gewaͤrtigenden näͤheren\r\nDarstellung, auf bundesverfassungsmäsigem Wege, Berathung gepflogen werden kann.\r\nPräsidium: wolle die Abstimmungen einsehen und hiernächst Entwurf Beschlusses\r\nin der nächsten Sitzung vorlegen.", "§.31", "Alphabetisches Register über die Bundestags=Verhandlungen vom 1. Oc\r\ntober 1816 bis Ende 1821, von dem Legations=Secretär Adolph\r\nSFrhrn. v. Holzhausen.\r\n(1. Sitz. §. 3 d. J.)\r\nDer Herr Bundestagsgesandte Freiherr von Aretin: trägt das Resultat\r\nseiner in Gemäßheit Beschlusses der 1. Sitz. §. 3 dieses Jahres angestellten Prüfung des\r\nalphabetischen Registers über die Bundestags-Verhandlungen vom 1. October 1816 bis Ende\r\n1821, von dem Legations=Secretär Freiherrn von Holzhausen, vor, und auf seinen An\r\ntrag wurde\r\nbeschlofsen:\r\n1) dem Legations=Secretär\r\nFrhrn. von Holzhausen die Zufriedenheit der Bundes\r\nversammlung für die Fortsetzung dieses durchaus brauchbaren und nützlichen Werkes zu erken\r\nnen zu geben;\r\n2) das vorgelegte Register auf Rechnung der Bundescanzlei=Casse für die Folio=Aus=\r\ngabe der Bundestags-Protokolle, in so vielen Exemplaren, als Protokolle zur Bundescanz\r\nlei abgeliefert würden, abdrucken und mit jenen auf gleiche Art vertheilen zu lassen.", "§.32", "Vorstellung des Conrad Glashoff in Hamburg, Ausschliessung der drit\r\nten Instanz bei zwei conformen Urtheilen betr.\r\n(23. Sitz. §. 134 v. J. 1819.)\r\nAuf Vortrag des Königlich=Hannöverischen Herrn Bundestagsgesand\r\nten von Hammerstein, über die Vorstellung des Conrad Glashoff in Hamburg, Aus\r\nschliessung der dritten Instanz bei zwei conformen Urtheilen betreffend (Num. 113 vorigen\r\nJahres), wurde\r\nbeschlossen:\r\nder baldmöglichsten Ertheilung der in der 23. Sitzung vom 28. Januar 1819 §. 134\r\nvon dem Herrn Bundestagsgesandten der freien Städte verlangten Aufklärung über die vor\r\nerwähnte Beschwerde entgegen zu sehen.", "§.33", "Zurückgabe eines Depositums bei der Bundescanzlei von 167 fl. 9 kr., her\r\nrührend aus Regulirung der Reichskammergerichts-Sustentation,\r\nan die Königlich=Preussische Bundestagsgesandtschaft.\r\nEbenderselbe trägt vor: Zufolge der sub num. 1 anliegenden Anzeige des Cassiers\r\nFuchs vom 5. Juni 1820, sind von der Krone Preussen die Zinsen eines von Nassau\r\nübernommenen Hohen=Solms=Lich'schen Capitals von 2,388 fl. 15 kr., für den Zeitraum\r\nvom 1. Juli 1817 bis 1. Juli 1819, mit 167 fl. 9 kr. in Preussischen Geldsorten an den Ar\r\nchivar Marx in Wetzlar, von diesem an die Bundescanzlei gesandt, und von letzterer ad\r\ndepositum genommen.\r\nDas sub num. 2 anliegende Schreiben des Herrn Ministers, Freiherrn von Mar\r\nschall Excellenz, vom 5. Juli 1820 ergiebt, daß diese Zinsen indebite gezahlt sind, indem\r\ndas Capital durch die darauf angewiesenen, übernommenen und an den Copisten Schäfer\r\nund den Protokollisten Hepp vom 1. Juli 1817 wirklich gezahlten Pensionen, von diesem\r\nZeitpuncte an absorbirt ist.\r\nDie Rückzahlung dieses depositi an die Königlich-Preussische Gesandtschaft, in Ge\r\nmäßheit der sub num. 3 und 4 gleichfalls anliegenden Anträge derselben, kann daher kein Be\r\ndenken haben, und es wird die Bundescanzlei dahin anzuweisen seyn.\r\nUnter allgemeiner Zustimmung zu dem Antrage des Herrn Referenten, wurde hierauf\r\nbeschlossen:\r\n1) die Casseverwaltung anzuweisen, die bei ihr hinterlegten 167 fl. 9 kr. im 24 fl. Fuße\r\ngegen Quittung an die Königlich-Preussische Bundestagsgesandtschaft zu verabfolgen;\r\n2) die oben angezogenen Schreiben und Anlagen des Vortrags von 1 bis 4 ad acta\r\nzu legen.", "§.34", "Forderungen verschiedener Staatsgläubiger an den ehemaligen Kurstaat\r\nMainz und die jetzigen Besitzer ehemaliger Kurmainzischen Lan\r\ndestheile.\r\n(1. Sitz. §. 8 d. J.)\r\nWürtemberg. In Folge Beschlusses der hohen Bundesversammlung der 30. Sitz.\r\nvom 30. Juli vorigen Jahres, wornach die bei Auseinandersetzung des Schuldenswesens des\r\nMainzer Kurstaats betheiligten Regierungen ersucht wurden, in so fern solches noch nicht ge\r\nschehen, ihre Bevollmaͤchtigten zu dieser Verhandlung zu ernennen, hat der Koͤnigliche Bun\r\ndestagsgesandte anzuzeigen die Ehre, daß Seine Königliche Majestät ihm selbst Allerhöchst\r\nIhre Vollmacht ertheilt haben, bei dieser Auseinandersetzung und Verhandlung das Interesse\r\nder Königlichen Staaten zu vertreten.", "§.35", "Vorschlag zu einer allgemeinen Uebereinkunft wegen wechselseitiger Ue\r\nbernahme der Vaganten.\r\n(1. Sitz. §. 14 d. J)\r\nDer Herr Gesandte der Großherzoglich= und Herzoglich=Sächsischen\r\nHäuser, Graf von Beust: übergiebt hoher Bundesversammlung die Abschrift einer von\r\nder Herzoglichen Regierung zu Gotha mit der Krone Sachsen durch die beiderseitigen Mi\r\nnisterien für Gotha und Altenburg getroffenen Uebereinkunft in Ansehung des Transports\r\nvon Vagabunden und der Aufnahme heimathloser Personen.\r\nDie Uebereinkunft resp. Bekanntmachung, d. d. Gotha den 17. December 1821, wurde\r\nder betreffenden Commission zuzustellen beschlossen.", "§.36", "Einreichungs=Protokoll.\r\nDie Eingaben, Num. 8 bis 14, wurden den betreffenden Commissionen zugestellt.\r\nFolgen die Unterschriften."]}}