{"database": {"session": "31-01-1822", "year": "1822", "content": ["Attendees", "Vierte Sitzung.\r\nGeschehen, Frankfurt den 31. Januar 1822.\r\nIn Gegenwart\r\naller in der dritten Sitzung Anwesenden.\r\n§. 37.\r\nBeschwerde der Herzoglich=Anhalt=Köthenschen gegen die Königlich=Preus\r\nsische Regierung, wegen widerrechtlicher Erhebung der Königlich\r\nPreussischen Transito= und Verbrauch=Steuer auf der Elbe, auch\r\nFreigebung eines angehaltenen Schiffes, ohne Entrichtung der ab\r\ngeforderten Steuer.", "§.37", "(3. Sitz. §. 30 d. J.)\r\nPräsidium: wolle den in Gemäßheit der Abstimmungen in der 2. und 3. Sitzung ent\r\nworfenen Beschluß in der Beschwerdesache der Herzoglich-Anhalt-Köthenschen gegen die Kö\r\nniglich-Preussische Regierung, wegen widerrechtlicher Erhebung der Königlich-Preussischen\r\nTransito= und Verbrauchsteuer auf der Elbe, auch Freigebung eines angehaltenen Schiffes\r\nohne Entrichtung der abgeforderten Steuer, vorlegen, und vernehmen, ob nichts dagegen\r\nerinnert werde?\r\nDer Entwurf Beschlusses wurde verlesen, und dessen Inhalt den Abstimmungen der\r\nMehrheit vollkommen entsprechend gefunden, demnächst aber, nach dem Wunsche und An\r\ntrage einiger Gesandtschaften, womit sich die Mehrheit einverstanden hat, noch der Schluß\r\nSatz hinzugefügt; daher\r\nBeschluß:\r\nDa die Bundesversammlung aus den beiderseitigen Erklärungen mit Beruhigung erse\r\nhen hat, daß durch die erfolgten Ratificationen der Elbeschifffahrtsacte die Hauptbeschwerde\r\nals gehoben zu betrachten sey, und sich zugleich der gerechten Hoffnung überläßt, daß, bei\r\nden von beiden Seiten angezeigten Verhältnissen, auch die noch in Irrung befangenen Ne\r\nbenpuncte in kurzer Zeit, ohne weitere bundesgesetzliche Einwirkung, ihre wünschenswerthe\r\nErledigung finden werden; so kann dem von Seiten Anhalt-Köthens in der 2. dießjährigen\r\nSitzung gemachten Antrage keine Folge gegeben werden.\r\nDer Königlich=Preussische Gesandte, Herr Graf von der Goltz: Der\r\ndiesseitigen Gesandtschaft ist nur übrig, wegen des näheren Inhalts der bei Gelegenheit der\r\nneuesten ganzen Verhandlung erfolgten Aeusserungen, die etwa noch gutbefundenen Bemer\r\nkungen hiermit vorzubehalten.", "§.38", "Erfüllung des 14. Artikels der deutschen Bundesacte. (33. Sitz. §. 252 v. J.) Würtemberg. Die Königliche Gesandtschaft hat von ihrem allerhöchsten Hofe der Auftrag erhalten, diese hohe Versammlung, in Folge de von derselben in ihrer Sitzung vom 1. März vorigen Jahres gefaßten Beschlusses, von den Einleitungen, welche bis dahin zur Vollziehung des Artikels 14 der Bundesacte in Beziehung auf die, der Hoheit der Krone Wür temberg unterworfenen, vormaligen Reichsstände von der Königlichen Regierung getroffen worden sind, und von dem Standpuncte, auf dem sich gegenwärtig diese Angelegenheit be findet, vollständig in Kenntniß zu setzen. Seine Majestät der König von Würtemberg, von dem Wunsche geleitet, die weitere Begründung und Feststellung des, den vormaligen Reichsständen durch den Artikel 14 der Bundesacte zugesicherten Rechtszustandes, durch eine gütliche Vereinbarung mit den Bethei ligten, als der vorzüglichsten Bedingung eines allseitig befriedigenden Erfolges, herbeizufüh ren, hatten bereits im Jahre 1818 mit mehreren derselben Verhandlungen in dieser Absicht eroͤffnen lassen. Diese wurden im Jahre 1819 fortgesetzt und führten zu der durch die Königliche De claration vom 8. August 1819 bekannt gemachten Vereinbarung mit dem Fürstlichen Hause Thurn und Taxis, welcher bald darauf auch Vereinbarungen mit den Gräflichen Häusern Waldeck=Pyrmont und Ysenburg-Meerholz folgten, die durch Königliche De clarationen vom 23. August und 21. November 1819 ihre Vollziehung erhielten. Gleichzeitig wurden auch Verhandlungen mit dem Grafen von Bassenheim, als Be vollmächtigten der Mehrzahl der in Würtemberg begüterten vormaligen Reichsstände, und zwar auf die Grundlage der mit dem Fürstlichen Hause Thurn und Taxis getroffenen Vereinbarung, eröffnet. Die Königliche Regierung glaubte, indem sie diese Grundlage wählte, um so mehr den erwünschten Erfolg voraussetzen zu dürfen, als jene Vereinbarung das Resultat langwieriger Verhandlungen mit einem, durch einen sehr bedeutenden Guͤterbesitz ausgezeichneten, vormals reichsständischen Hause gewesen war. Die mit dem Grafen von Bassenheim gepflogenen Verhandlungen wurden am 12. Juli 1819 in einem gemeinschaftlich aufgenommenen Protokolle zusammengestellt, und da ein allsei \r\ntiges Einverständniß noch nicht hatte bewirkt werden können, im Monate December und Fa-\r\nnuar 1820 mit dem inzwischen von dem Grafen von Bassenheim substituirten Fürsten von\r\nDettingen-Wallerstein fortgesetzt und am 9. Januar auf gleiche Weise protokollarisch\r\naufgenommen.\r\nAuch bei dieser Verhandlung hatten sich die Königlichen Commissarien und der standes-\r\nherrliche Bevollmächtigte, ihren Instructionen gemäß, über mehrere Puncte nicht vereini-\r\ngen können, welche deßhalb, nach einer weitern Besprechung über die zu ihrer Erledigung sich\r\nnoch darbietenden Mittel, auf eine definitive Erklärung des standesherrlichen Bevollmächtigten\r\nausgesetzt wurden.\r\nDiese erfolgte am 22. März 1820 von dem inzwischen substituirten Fürsten von Wald-\r\nburg-Zeil-Trauchburg dahin, daß es seinen Committenten bei der Unbestimmtheit,\r\nwelche die bisherigen Verhandlungen noch über manche Puncte übrig liessen, unmöglich sey, eine\r\ndefinitive Erklärung abzugeben, ehe eine allerhöchste Königliche Entschliessung sie darüber in\r\nKenntniß gesetzt hätte,\r\na auf was sie zum Behufe der Beendigung der angefangenen Unterhandlungen fest\r\nbauen könnten?-\r\nSie glaubten daher der beiderseitigen Absicht auf die baldige Beendigung ihres bisheri-\r\nnen Zustandes vollkommen zu entsprechen, wenn sie Seiner Königlichen Majestät ehrerbietig\r\nanheim stellten:\r\n1) auszusprechen, welche Entschliessung Allerhöchst Sie auf die zur Sprache gekommenen,\r\naber noch unerledigten Gegenstände zu fassen geruhen würden, und\r\n3) innen frei zu lassen, diese allerhöchste Entschliessung entweder anzunehmen, oder aber\r\ndie ihnen etwa noch übrig bleibenden Wünsche vortragen zu dürfen.\r\nNachdem Seine Majestät der König hierauf alle bisherigen Verhandlungen einer sorg-\r\nfültigen Prüfung durch Ihr geheimes Rathscollegium hatten unterwerfen lassen, wobei ins-\r\nbesondere diejenigen Puncte, hinsichtlich derer bis dahin eine Vereinbarung nicht hatte erzielt\r\nwerden können, und die sich darauf beziehenden Anträge der Standesherren in reifliche Erwä-\r\ngung gezogen wurden, fanden Sich Allerhöchstdieselben bewogen, dem ersten Theile des erwähn\r\nten Antrags des standesherrlichen Bevollmächtigten durch eine letzte Entschliessung auf die\r\nbisherigen Verhandlungen zu entsprechen, indem der zweite Theil jenes Antrags sich von\r\nselbst, als unvereinbar mit der Stellung der Königlichen Regierung und mit dem Zwecke,\r\ndiese Angelegenheit endlich auf einen festen und entscheidenden Punct zu führen, ergeben mußte.\r\nDiese Entschliessung Seiner Majestät des Königs, in der noch mehrere Anträge des stan-\r\ngesherrlichen Bevollmächtigten eine Berücksichtigung erhalten hatten, wurde am 17. Octo\r\nber 1820 durch die Königliche Commission dem standesherrlichen Bevollmächtigten in der\r\nbefolgenden Zusammenstellung des, den Standesherren im Wege einer gütlichen Vereinba\r\nrung einzuräumenden, gesammten Rechtszustandes mitgetheilt, und damit die Eröffnung\r\nverbunden:\r\ndaß alle diejenigen Standesherren, welche binnen sechs Wochen die unbedingte Ar-\r\nnahme erklären würden, unverweilt in den Genuß jenes Rechtszustandes würden\r\ngesetzt werden; dieser werde sich dagegen auf diejenigen Standesherren nicht erstrecken,\r\nvon denen binnen dieser Frist die Annahme nicht erfolge, indem man gegen diese\r\nimArtikel 1d Budte rechtlich begründeten Ansprüche anerkenne.\r\nIn Folge dieser Eröffnung übergab der Graf von Bassenheim gegen das Ende des\r\nMonats November 1820, bei seiner persönlichen Anwesenheit in Stuttgart, ein, an die Kd\r\nniglichen Commissarien gerichtetes, verschlossenes Schreiben, welches, seiner Aeusserung gemäß,\r\ndie Namens seiner Committenten abgegebene Erklärung enthielt, daß dieselben in den ihnen\r\nunter dem 17. October gemachten Anerbietungen eine befriedigende Erfüllung des 14. Ar-\r\ntikels der deutschen Bundesacte nach seinem ganzen Umfange nicht zu finden vermöchten.\r\nMit dieser Aeusserung verband der standesherrliche Bevollmächtigte den Wunsch, daß,\r\nnachdem durch die endliche Königliche Entschliessung eine weitere förmliche Verhandlung\r\nausgeschlossen sey, ihnen eine Gelegenheit eröffnet werden möchte, in unverbindlichen Be\r\nsprechungen seine Ansicht über die sich zur Beseitigung der bestehenden Hindernisse einer\r\nVereinbarung noch darbietenden Auswege zu entwickeln.\r\nAuch hierauf einzugehen, nahm man keinen Anstand, und einer der bei den bisherigen\r\nVerhandlungen thätig gewen Commissarien wurde zu der angetragenen Rücksprache\r\nbeauftragt.\r\nDas Resultat derselben war die, nach den mündlichen Besprechungen aufgenommene,\r\nbeifolgende Zusammenstellung der weiteren Anträge und Wünsche des standesherrlichen Be-\r\nvollmächtigten und die genommene Abrede, daß diesem die, hierauf zu erwartende, König\r\nliche Entschliessung demnächst schriftlich mitgetheilt werden würde, und daß, falls seine Com-\r\nmittenten sich dadurch für befriedigt hielten, die die Schlußerklärung vom 17. October 1820\r\nablehende Erklärung als nicht übergeben angesehen und an deren Stelle eine andere treten\r\nsolle, worin mit der Annahme der mehrerwähnten Schlußerklärung der Regierung dieje-\r\nnigen, den Standesherren übrig. bleibenden Wünsche in Verbindung zu setzen seyen, deren\r\nBerücksichtigung ihnen zum voraus wurde zugesichert worden seyn.\r\nObgleich der standtsherrliche Bevollmächtigte der ihm zugesagten Mittheilung durch\r\neine erneuerte Beschwerde am Bundestage zuvorkam, wie dieß bereits aus den Verhand-\r\nlungen in der Sitzung der Bundesversammlung vom 1. März v. J. bekannt ist: so befahlen\r\nSeine Majestät der König nichts desto weniger, demselben die, nach einer nochmaligen Prü-\r\nProtok. d. d. Bundesvers. XUII. Bd.\r\nfung dieser Angelegenheit auf die mündlich gemachten Anträge genommene, allerhöchste Ent\r\nschliessung mitzutheilen.\r\nDieses geschah durch das beifolgende Schreiben des Ministers der zuswärtigen Ange-\r\nlegenheiten an den Grafen von Bassenheim v. 14. Mai v. J.\r\nEs wurde darin den Standesherren die nachträgliche Verwilligung der, in der Anlage\r\ndes Schreibens enthaltenen, weiteren Zugeständnisse zugesichert, wenn sie binnen einer Frist\r\nvon vier Wochen\r\n1) auf ihre Beschwerde bei der Bundesversammlung Verzicht leisten;\r\n2) die verschlossen übergebene Erklärung zurücknehmen, und dagegen eine solche ein-\r\nreichen wurden, in der sie die Schlußerklärung vom 17. October 1820 formlich annähmen.\r\nHiermit ward jedoch die Erklärung verbunden, daß dieses Anerbieten der letzte Ver\r\nsuch zu gütlicher Beendigung der Sache sey, und weiteren Verhandlungen nicht statt gegeben\r\nwerden könne.\r\nWenn daher die Erklärung der Standesherren nicht in jener Frist und in der erwar\r\nteten Art erfolge: so würden Seine Majestät der König nicht nur der Bundesversamm-\r\nlung den ganzen Gang der bisherigen Verhandlungen mittheilen, sondern auch erklären\r\nlassen, wie HöchstSie, nachdem die Standesherren durch die Verweigerung der Annahme\r\ndie Sache auf diesen Standtpunct geführt hätten, denselben nichts weiter mehr zuzugestehen\r\nvermöchten, als was sie nach dem 14. Artikel der Bundesacte streng rechtlich ansprechen\r\nkönnten, Sich aber an alle in der Schlußerklärung enthaltenen Zugeständnisse, welche über\r\ndie Bestimmungen der Bundesarte hinausgehen und welche Eher nur zu Bewirkung einer\r\nBeilegung der Sache durch Einverständniß gemacht wurden, eben so wenig, als an die hier\r\nmit bedingungsweise zugesicherten weiteren Zugeständnisse, für gebunden hielten.\r\nDem Bisherigen zufolge bildet mithin die Schlußerklärung v. 17. October 1820, in\r\nVerbindung mit denen, in dem oben gedachten Schreiben v. 14. Mai v. J. bedingungsweise\r\nzugesicherten, weiteren Zugeständnissen, den Inbegriff deßjenigen Rechtszustandes, in dessen\r\nGenuß die Königliche Regierung die Standesherren als Erfüllung des Artikels 14 der Bun-\r\nce im Wege einer gütlichen Vereinbarung zu setzen Willens war.\r\nNachdem die zur Abgabe der Erklärung der Standesherren gesetzte Frist von vier\r\nWochen auf Ansuchen ihres Bevollmächtigten bis zum 1. October v. F. erstreckt worden\r\nwar; so gieng an diesem Tage eine, v. 28. September datirte, schriftliche Erklärung desselben\r\nrin, der zufolge seine Committenten bei der, im December 1820 übergebenen, ablehnenden\r\nErklärung beharren.\r\nWenn hiermit jede Aussicht zu einer Erledigung dieser Angelegenhrit auf dem bisher\r\nmit der beharrlichsten Ausdauer von der Königlichen Regierung verfolgten Wege verschwand;\r\nso blieb derselben nichts übrig, als diese hohe Versammlung von dem Gange der bishe-\r\nrigen Verhandlungen, und von den Hindernissen, welche die von der Regierung aufrichtig\r\ngewollte Erfüllung des Art. 14 der Bundesacte im Königreiche Würtemberg gefunden hat,\r\nin Kenntniß zu setzen.\r\nDie Königliche Regierung hat die beruhigende Ueberzeugung, zur Erreichung des\r\nvon ihr anhaltend verfolgten Zweckes, jede, mit andern, nicht minder wichtigen und heiligen\r\nVerpflichtungen vereinbare Rücksicht, auf die Wünsche der Standesherren genommen, und\r\nihnen als Erfüllung des 14. Artikels der Bundesacte einen Rechtszustand angeboten zu\r\nhaben, der, weit entfernt, sich auf eine wörtliche und streng rechtlich anzuspre-\r\nchende Vollziehung zu beschränken, vielmehr den Bestimmungen der Bundesacte eine Aus\r\ndehnung und Anwendung giebt, welche die wohlwollenden Absichten Seiner Majestät des\r\nKönigs bei Festsetzung der staatsrechtlichen Verhältnisse der Standesherren unverkennbar\r\nbeurkundet.\r\nIndem die Königliche Gesandtschaft die ihr von ihrem allerhöchsten Hofe aufgegebene\r\nDarstellung des bisherigen Ganges dieser Angelegenheit im Königreiche Würtemberg schließt,\r\nverbindet sie damit das Anerbieten, jede etwa noch vermißt werdende Erläuterung und\r\nAufklärung auf Erfordern aus den Protokollen und andern Actenstücken aufs vollständigste\r\nzu ertheilen.\r\nZugleich ist sie aber ausdrücklich beauftragt, die dem standesherrlichen Bevollmächtigten\r\nwiederholt gegebene Erklärung auch hier zu wiederholen;\r\ndas— a der von der Königlichen Regierung angebotene Rechtszustand, wie er aus\r\nden vorgelegten Actenstücken, jämlich der Schlußerklärung v. 17. October 1820\r\nund der Anlage des Ministerial-Schreibens an den standesherrlichen Bevollmäch\r\ntigten vom 14. Mai v. J. in ihrer Verbindung hervorgeht, seiner ganzen Aus-\r\ndehnung nach, nur das Ergebniß einer Verhandlung war, welche, im Zwecke\r\nund in der Voraussetzung einer gütlichen Vereinbarung geführt, sich über die Grenzen\r\nder auf den Artikel 14 der Bundesacte streng rechtlich zu begründenden Ansprüche\r\nausgedehnt hat — die Königliche Regierung sich an ihre Zugeständnisse, in so fern\r\nsejene Grenzlinie überschreiten, gegenwärtig nicht weiter für gebunden achtet, und\r\nsich lediglich auf die Anerkennung der nach dem Gesichtspuncte des strengen\r\nRechts eintretenden und zu rechtfertigenden Ansprüche der Standesherren beschränkt.\r\nDie Königliche Gesandtschaft ist angewiesen, über diesen Punct, wie über jeden\r\nandern, auf Erfordern die vollständigsten Erläuterungen zu geben.\r\nDie angezogenen Actenstücke wurden diesem Protokolle unter den Zahlen 6, 7, 8 9 und 10\r\nangefügt und auf die so eben zu Protokoll gegebene Erklärung\r\nbeschlofsen:\r\ndieselbe der betreffenden Commission zuzustellen.\r\n", "§.39", "Vertheilung einer Schuld des deutschen Großpriorats des Johanniter-\r\nordens an das Haus Lindenkampf und Olfers zu Münster.\r\nC2. Siz. F. 24 d. 3.)\r\nder Herr Bundestagsgesandte Danz: erstattet Vortrag über den gegenwär\r\ntigen Stand der Reclamationssache wegen Vertheilung einer Schuld des deutschen Großpriorats\r\ndes Johanniterordens an das Haus Lindenkampf und Olfers zu Münster, und weiset nach\r\ndaß den beiden, im Jahre 1818 zur Erledigung dieser von dem vorigen Herrn Referenten\r\nbei der hohen Bundesversammlung gemachten Anträgen, einige, der betheiligten Regierungen\r\nvöllig, andere zum Theile beigetreten sind, und ihr gänzlicher Beitritt noch zu hoffen sey.\r\nDer Herr Referent machte daher den Antrag, daß, um nun der für angemessen be\r\nfundenen Einleitung Folge zu geben, die betreffenden Herren Gesandten, oder die von den\r\nRegierungen ernannten Bevollmächtigten, einzuladen seyen, zum Behufe, einer gütlichen\r\nAuseinandersetzung zusammenzutreten und diese Ausgleichung zu versuchen.\r\nWas nun den Punct der Bevollmächtigung anlange, so scheine es, wie in andern\r\nFällen der Art, an einer deßfallsigen Anzeige zum Protokolle dieser hohen Versammlung\r\nzu genügen. Bei den Conferenzen werde sich übrigens ergeben, in wie weit die Zuziehung\r\npritter, hier noch nicht genannter, Regierungen und besondere Abrechnungen und Ausglei\r\nchungen zwischen einzelnen Höfen nöthig wären. Der in der Kaiserlich-Oesterreichischen\r\nErklärung ausgesprochene Wunsch wegen der ein eiligen Zinsenzahlung, verdiene wohl\r\neine entsprechende Beachtung.\r\nHierauf zeigte der Kaiserlich-Königliche präsidirende Gesandte, Herr\r\nGraf von Buol-Schauenstein, an, daß der Kaiserlich-Königliche Minister-Resident,\r\nFreiherr von Handel, bevollmächtigt sey, für Gesterreich an der erwähnten Verhandlung\r\nTheil zu nehmen.\r\nDer Königlich-Preussische Herr Gesandte, Graf von der Goltz, äusserte,\r\ndaß er noch der Ernennung des Königlich-Preussischen Bevollmächtigten entgegensehe.\r\nDer Königlich-Baierische Herr Gesandte, Freiherr von Aretin, eröffnete,\r\ner habe zwar noch keine besondere Instruction hierüber erhalten, wurde aber, wenn schon\r\njetzt ein Zusammentritt der Bevollmächtigten beliebt werden wollte, keinen Anstand nehmen,\r\ndaran Theil zu nehmen.\r\n", "§.40", "Das Werk des Hauptmanns Rigel über den Krieg in Spanien bett.\r\n(12. Eiz. §. 13 v. Z. 1829.)\r\nDer Königlich-Baierische Herr Bundestagsgesandte, Freiherr von\r\nAretin, trägt vor:\r\nDer Großherzoglich-Badische Hauptmann Franz Faver Rigel habe am 14 Jänner\r\nd. J. Num. 7, der hohen Bundesversammlung den dritten Theil seines Werkes übergeben,\r\nunter dem Titel:\r\nDer siebenjährige Kampf auf der Pyrendischen Halbinsel vom Jahre 1807 bis 1814.\r\ngr. 8. Rastadt 18222.\r\nund bitte, diesen Band gleich gütig wie die vorigen aufzunehmen, und sein Werk den\r\nHofen und Regierungen zu empfehlen.\r\nHierauf wurde nach dem Antrage des Herrn Referenten\r\nbeschlossen:\r\nDer übergebene dritte Band, wodurch dieses interessante Werk geschlossen wird, wäre,\r\nunter geeigneter Verdankung und Beziehung auf die Beschlüsse vom 12. August 1819\r\n(§.184) u. 15. Juni 1820 (5. 13), an die Bibliothek der Versammlung abzugeben.", "§.41", "Einrechungs-Protokoll.\r\nNachstehende fünf Privat-Reclamationen sind eingegangen und an die betreffende Com\r\nmission verwiesen worden, als:\r\nSum. 15, eingereicht am 24. v. M. von dem Hofagenten und K. Ruß. Viceconsul Becker\r\nzu Altona, um Entschliessung auf seine Eingabe Num. 114 v. J.\r\nNum. 16, einger. am 26. v. M. von Dr. Ehrmann, als Anwalt des Erhrn. von Boos,\r\nNamens des ehemaligen Mainzischen Domcapitels, um hohe Entschliessung auf die\r\nEingabe Num. 84 vom 16. Juli v. J.\r\nringer. am 26. v. M. von Dr. Ehrmann, als Anwalt des Peter Blatscheck\r\nNum. 17\r\nzu Fulda, den auf Sachsen-Weimar angewiesenen Pensionsantheil betr.\r\neinger. am 28. v. M. von dem Münzrath Dieze zu Mannheim: \" Geschichtliche\r\nNum. 18,\r\nDarstellung des altern und neuen deutschen Münzwesens, nebst einer Vertheidi\r\ngung gegen die in der allgemeinen Literatur-Zeitung enthaltene Critik dieses Werkes.\r\neinger. am 28. v. M. von Dr. Ehrmann, als Anwalt des Erhrn. von Hohen-\r\nNum. 19\r\nfeld, um Entschliessung auf die Reclamation der sämmtlichen ehemaligen Dom-\r\ncapitularen zu Speier vom 11. und 16. Juli vorigen Jahres.\r\nFolgen die Unterschriften."]}}