{"database": {"session": "Beilage-7", "year": "1822", "content": ["Description", "Zusammenstellung des, den Standesherren im Königreiche Würtemberg im Wege einer güt- lichen Vereinbarung einzuräumenden, gesammten Rechtszustandes. Die Zugeständnisse, welche Seine Königliche Majestät, in Gemäßheit einer nach Einsicht und Prüfung sämmtlicher, bisher mit den Bevollmächtigten der Mehrzahl der Standesherren des Königreichs über Feststellung ihrer staatsrechtlichen Verhältnisse gepflogenen Verhand- lungen und Anhörung des Königlichen geheimen Raths gefaßten, dem standesherrlichen Herrn Bevollmächtigten unter heutigem Tage besonders mitgetheilten Entschliessung, allen venjeni-gen Standesherren zuzusichern befohlen haben, welche deren Annahme binnen sechs Wochen erklären wurden, bestehen in Folgendem 9: I. Persönliche Vorzüge, allgemeine Rechte und Verbindlichkeiten der vormaligen reichsständischen Fürsten und Grafen.", "§.1", "Die Fürstlichen und Gräflichen Häuser behalten die Ebenbürtigkeit in dem bisher damit\r\nverbundenen Begriffe, und gehören zum hohen Adel.\r\nSie haben, gleich allen Standesherren, die Huldigung persönlich, oder durch ehenbür\r\ntige Bevollmächtigte dahin zu leisten:\r\ndaß sie dem Könige wegen ihrer sämmtlichen der Königlichen Souverainetät unter\r\ngebenen Besitzungen treu und gehorsam seyn, und alles das abwenden und thun\r\nwerden, wozu dieselben als getreue und gehorsame Unterthanen dem Könige und dessen\r\nNachkommen, als ihrem allergnädigsten Souverain, verpflichtet sind.", "§.2", "Die Mitglieder der Fürstlichen und Gräflichen Häuser behalten die Titel, die sie seither\r\ngeführt haben, jedoch mit glassung aller auf ihre vormaligen reichsständischen Verhältnisse\r\nsich beziehenden Beisätze und Würden.\r\nSie benennen sich demnach von ihren ursprünglichen Stammgütern und Herrschaften.\r\nDer Erstgeborne, welcher im Besitze derselben sich befindet, nennt sich, zur Unterschei\r\ngung von den Nachgebornen, in öffentlichen Schriften und Handlungen, die nicht an den\r\nSouverain oder an die Königlichen Behörden gerichtet werden, \"Fürst und Herrr, auch\r\naGraf und Herrv, mit dem Prädicate vWir-; wogegen sich die Nachgebornen nur des\r\nTitels eines Fürsten oder Grafen zu bedienen haben.", "§.3", "Denselben wird ein ihrer Ebenbürtigkeit angemessenes Canzlei-Ceremoniel ertheilt.\r\nIn den Ausfertigungen der Königlichen Stellen wird im Contert derselben, den\r\nFürsten das Prädicat: oder Durchlauchtig- hochgeborne Herr Fürstr, den Grafen: ader\r\nHochgeborne Herr Grafe gegeben werden.\r\n4) Die von Seiner Königlichen Majestät über die staatsrechtlichen Verhältnisse des Fürstlichen Hauses Thurn und\r\nTaxis erlassene Erklärung führte den Eingang: ir thun kund und fügen hiermit zu wissen, daß, nachdem\r\nder Fürst rc., wegen seiner in Unserm Königreiche gelegenen Besitzungen, unter Berufung auf den 14. Artikel\r\nder deutschen Bundesacte, bei Uns um Feststellung seiner staatsrechtlichen Verhältnisse für sich und sein Furst-\r\nles Haus nachgesucht hat, Wir, nach gepflogener Verhandlung mit einem bevollmächtigten Abgeordneten\r\ndesselben, und ach Anhörung unsers geheimen Raths, beschlossen und verordnet haben, wie folgt re\r\nEinemähnl Eingange wurden auch die übrigen Standesherren in der sie betreffenden Erklärung entge-\r\ngenzusehen gehabt haben, so bald von ihrer Seite die Annahme der Schlußerklärung erfolgt ware; eine wei-\r\ntere Forderung aber kann auf keine Weise begründet gefunden werden.\r\nSr. Königliche Majestät sind übrigens geneigt, dem Wunsche der vormaligen Reichs\r\ngrafen, ihnen das Prädicat Erlauchte zu gewähren, ebenfalls zu entsprechen, wenn das\r\nselbe auch von den übrigen, zum deutschen Bunde gehörenden, Königlichen Höfen den ehe\r\nmaligen Reichsgrafen bewilligt werden sollte.\r\nIn ihren Schriften, die entweder an den Souverain, an die Königl. Staatsmini-\r\nsterien, oder an die übrigen höheren Landesstellen gerichtet sind, haben die Standesherren\r\nsich nach dem bestehenden Canzlei-Eeremoniel zu achten.", "§.4", "In allen Marktflecken und Dörfern, welche den Fürstlichen und Gräflichen Häusern\r\ngehören, soll das Kirchengebet, nach dem Souverain, auch für das Haupt des Hauses und\r\nfür dessen Familie verrichtet werden.\r\nAuf gleiche Weise wird hinsichtlich der Trauerfeierlichkeiten gestattet, daß das Trauer-\r\ngeläute für das Haupt des Hauses, seine Gemahlin und für seinen nächsten Nachfolger\r\nprei Wochen, für einen Nachgebornen aber 14 Tage lang, von dem Leichenbegängniß an, be\r\nobachtet werde, daß die Fürstlichen und Gräflichen Stellen und Beamten eine Frauer\r\nvon sechs Wochen anlegen, und daß alle öffentlichen Lustbarkeiten in den Fürstlichen und\r\nGräflichen Besitzungen, bis nach Beendigung der Exequien bei katholischen, oder des Trauer-\r\nGottesdienstes bei protestantischen Häusern, eingestellt werden.", "§.5", "Den Standesherren steht für ihre Person und für ihre Familie, die unbeschränkte\r\nFreiheit zu, in einem jeden, zum deutschen Bunde gehörigen, oder mit demselben im Frie-\r\ndensstande befindlichen Staate ihren Aufenthalt zu wählen, und eben so in die Dienste\r\nsolcher Staaten zu treten, oder Orden und Würden von denselben anzunehmen, vorbehält-\r\nlich der in diesen Fällen Sr. Majestät dem Könige zu machenden Anzeige.\r\nDiejenigen Mitglieder der Fürstlichen und Gräflichen Familien, welche sich entweder\r\nin Königlichen Diensten befinden oder aus Königlichen Staatscassen eine Pension beziehen,\r\nhaben sich nach den deßfallsigen Verordnungen zu verhalten.", "§.6", "Wenn gleich, nach den Grundsätzen des Würtembergischen Staatsrechtes, das volle,\r\nWürtimbergische Staatsbürgerrecht nicht neben dem in einem andern Staate ausgeübt\r\nwerden kann; so sind dennoch Se. Königliche Majestät geneigt, in so fern alle übrigen\r\nStaaten des deutschen Bundes den Standesherren eben dasselbe zugestehen wurden, ven\r\nMlverjenigen Fürstlichen und Gräflichen Häuser, deren Ersetzungen durch ihre\r\nUnterwerfung unter die Landeshoheit mehreren deutschen Staaten einverleibt worden sind\r\n10\r\nProtok. b. b. Bundesvers. XIII. 80.\r\nzu gestatten, das volle Würtembergische Staatsbürgerrecht neben bem in einem andern\r\nzum orutschen Bunde gehörigen Stante auszuüben und durch ihre Familienhaupter an der\r\nLandstandschaft verfassungsmäsig Theil zu nehmen.", "§.7", "In allen die Mitglieder der Fürstlichen und Gräflichen Häuser betreffenden Real- und\r\nPersonal-Klagen, haben sie einen privilegirten Gerichtsstand, in erster Instanz bei dem ein-\r\nschlägigen Kreisgerichte, in zweiter und letzter Instanz bei dem Königlichen Obertribunal.\r\nSollten bei den Fürstlichen und Gräflichen Häusern, durch Familienverträge besondere Aus-\r\nträgalgerichte eingeführt seyn; so werden Se. Königliche Majestät dieselben näher, unter\r\nsuchen lassen, und wegen ihrer Bestätigung besondere Entschliessung ertheilen.", "§.8", "Verlassenschafts-Verhandlungen, Eheberedungen und andere Handlungen der freiwilligen\r\nGerichtsbarkeit, welche Mitglieder solcher Familien betreffen, die Justizeanzleien ha-\r\nben, kann das Haupt des Hauses durch seine Justizcanzlei vornehmen und erledigen lassen,\r\nso lange kein Rechtsstreit darüber entsteht, in welchem Falle sie an das einschlägige Kreis-\r\ngericht zum geeigneten rechtlichen Verfahren abgeliefert werden müssen.\r\nBei dem Absterben eines Mitglieds derjenigen standesherrlichen Familien, welche\r\nkeine Justizcanzleien haben, wird den Erbschaftsbetheiligten die Befugniß zuge-\r\nstden, die Verlassenschafts-Verhandlungen, unter der Leitung des Haupts des Hauses\r\nohne Beziehung der obrigkeitlichen Stellen vorzunehmen und zu erledigen, wobei jedoch\r\nvorausgesetzt wird, daß, wenn Minderjährige sich darunter befinden, diese durch ihre gesetz\r\nmäsig bestellten Vormunder vertreten werden.\r\nkönnen die Interessenten sich nicht vereinigen, so hat der Pupillen-Senat des einschla\r\ngenden Krisgerichtshofes das Erforderliche zu besorgen, so wie, wenn ein wirklicher Rechts-\r\nstreit entsteht, die Verhandlungen an das Kreisgericht zum geeigneten rechtlichen Verfahren\r\nabgeliefert werden müssen.\r\nIn Ansehung der Eheberedungen und anderer Handlungen der freiwilligen Gerichts-\r\nbarkeit, welche solche standesherrlichen Familienglieder betreffen, wird ein Gleiches zugestan-\r\nden, in so weit jene Rechtsgeschäfte nicht durch die bestehenden Gesetze vor eine gerichtliche\r\nBehörde im Allgemeinen, oder vor die zuständigen insbesondere geeignet sind.", "§.9", "In peinlichen Fällen, mit Ausnahme der Militär und der im Königlichen Eivil-\r\nStaatsdienste begangenen Verbrechen, werden Sr. Majestät der König dem Haupte der\r\nFürstlichen und Gräflichen Häuser ein, nach dem Vorbilde des §. 8 des Königlich-Bai-\r\nrrischents Beil. 4 zu Tit. 5 der Paierischen Verfassungsurkunde) und unter Berück-\r\nsichtigung der bestehenden Gesetze eingerichtetes, Gericht von Ebenbürtigen oder von Rich-\r\ntern seines Standes bewilligen.\r\nDie Güter und Einkünfte des Verurtheilten dürfen in keinem Falle confiscirt, son-\r\ndern können nur während seiner Lebenszeit sequestrirt werden.\r\nDieses privilegirte ausserordentliche Gericht kommt allein dem Haupte des Fürstlichen\r\noder Gräflichen Hauses zu. Die übrigen Mitglieder desselben sind in peinlichen Sachen\r\ndem gewöhnlichen privilegirten Gerichtsstande unterworfen. In andern nicht peinlichen\r\nStrafsachen sind, nach Verschiedenheit der Falle, statt der betreffenden Eocalstellen, die\r\nnächst vorgesetzten Kreis- oder Centralstellen die untersuchenden und erkennenden Behörden.", "§.10", "Die, nach den Grundsätzen der frühern deutschen Verfassung, noch bestehenden Familien-\r\nVerträge der Fürstlichen und Gräflichen Häuser bleiben aufrecht erhalten, und alle bieher\r\ndagegen erlassenen Verfügungen sollen für künftige Fälle nicht weiter anwendbar seyn.\r\nIn Gemäßheit derselben kann das Haupt der Familie über seine Güter und Fami-\r\nlienverhältnisse verbindliche Verfügungen treffen, welche dem Souverain vorgelegt werden\r\nmüssen; worauf sie, so weit sie nichts gegen die Verfassung enthalten, durch die obersten\r\nLandesstellen zur allgemeinen Kenntniß und Hochachtung gebracht werden.", "§.11", "die Vormundschaften der Fürstlichen und Gräflichen Familienglieder können von dem\r\nHaupte des Hauses bestellt werden. Ist dasselbe dabei betheiligt, und ein Vormund oder\r\nCurator von Obrigkeits wegen aufzustellen; so geschieht dieses durch das Kreisgericht des\r\neinschlägigen Regierungsbezirks, mit Vorbehalt des Recurses an den Papillen-Senat des\r\nKöniglichen Obertribunals\r\nIn beiden Fällen sind die letzten Willensverordnungen des Vaters, die Familienge-\r\nsetze, und, in deren Ermanglung, die allgemeinen gesetzlichen Vorschriften, mit vorzüglicher Rück\r\nsicht auf die Ebenbürtigkeit des zu wählenden Vormünders, zu beobachten.\r\nDie Aufsicht über die Fürstlichen und Gräflichen Vormundschaften wird dem Pupillen-\r\nSenat des Königlichen Obertribunals vorbehalten, zu welchem Ende derselbe jedesmal von\r\nder getroffenen Anordnung einer Vormundschaft in Kenntniß zu setzen ist.", "§.12", "ie Herren Fürsten und Grafen geniessen für sich und ihre Familien die Befreiung\r\nvon aller Militarpflichtigkeit.", "§.13", "die von denselben bewohnten Schlosser sollen, Nochfalle ausgenommen, von der\r\nEinquartierung Königlicher Truppen befreit seyn.", "§.14", "Ewird des Herren Fürsten und Grafen gestattet, eine Ehrenwache aus Eingebornen,\r\nwelche dem Souverain den Huldigungseid geleistet haben, und nicht in den Jahren der\r\nMilitarpflichtigkeit stehen, in den Schlössern ihres Wohnsitzes zu halten.", "§.15", "Die Herren Fürsten und Grafen sind berechtigt, von ihren Beamten einen Diensteid\r\nsich leisten zu lassen.", "§.16", "Die Herren Fürsten und Grafen sind befugt, jene Angelegenheiten an die Regierungen\r\nauswärtiger Staaten zu bringen, welche sie mit denselben, rücksichtlich ihrer darin befind\r\nlichen Besitzungen und allenfallsigen Eehens- und Dienstverhältnisse, zu verhandeln haben;\r\nsie ursen jedoch nicht Agenten mit diplomatischem Charakter aboronen.", "§.17", "Es ist denselben gestattet, neben dem, im ganzen Königreiche nach der bestehenden Ver\r\nhaltede, Königlichen Staats- und Regierungsblatt, auch besondere Wochenblatter\r\nfür ihre Besitzungen einzuführen.\r\nII. Rechtspflegt.", "§.18", "Die Gerichtsbarkeit wird in den standesherrlichen Gerichtsbezirken den Gesetzen des König,\r\nrechs gemäß, und unabhängig von jeder persönlichen Einmischung der Standesherren, verwaltet.", "§.19", "den Standesherren steht die Ausübung der bürgerlichen und Straf-Rechtspflege in dem\r\nUmfange ihrer Besitzungen in erster Instanz durch ein Amtsgericht, und in zweiter Instanz\r\ndurch ein formlich gebildetes Collegium unter dem Namen -Justizcanzlei zu.\r\nWirwohl nach den bestehenden Grundsätzen das Recht zur Errichtung einer zweiten Ge\r\nsichtsinsteng in der Regel auf eine zusammenhangende standesherrliche Besitzung, auf welcher\r\nehemals eine Reichs- oder Kreis-Tagöstimme ruhte, und welche wenigstens eine Volksmenge\r\nvon 20000 Seelen enthält, bedingt ist; so soll doch aus besondern Rücksichten denjenigen\r\nStandesherren, deren Beeieiedeselbe Krese und nahe beisammen\r\nliegen, gestattet seyn, das hergebrachte Recht der zweiten Instanz durch eine gemeinschaftlich\r\nerrichtete Justizcanzlei ausüben zu lassen, in so fern die in deren Gerichtsbezirke vereinigten\r\nBesitzungen wenigstens die angegebene Volksmenge enthalten.\r\nDie größte Entfernung der Gerichtsorte von dem Sitze des Gerichts, darf die bei\r\neinem Königlichen Kreisgerichte stattfindende nicht überschreiten, auch ist von den, eine\r\ngemeinschaftliche Justizcanzlei bildenden, Fürstlichen und Gräflichen Häusern, das Haupt\r\ndeßjenigen, an welches, als Besitzer des größern Theils des Gerichtsbezirks, die übrigen\r\nsich angeschlossen haben, verbunden, für alles, was die vorschriftmäsige Errichtung und Er-\r\nhaltung dieser Gerichtsstelle betrifft, vorbehaltlich seines Regresses an die übrigen Theil-\r\nnehmer, persönlich zu haften, und demnach in allen diesen Beziehungen gegen die betreffende\r\nobere Staatsbehörde, zunächst gegen das Königliche Obertribunal, allein verantwortlich.\r\nZu der Bildung der Gerichte erster Instanz wird keine zusammenhängende Besitzung\r\nerfordert, doch darf kein Gerichtsort weiter von dem Wohnorte des Richters entfernt seyn,\r\nals dieß bei den Königlichen Oberamtsrichtern der gewöhnliche Fall ist.\r\nUnter eben dieser Bedingung, und unter der Verbindlichkeit des Besitzers des größern\r\nTheils des Gerichtsbezirks, für alles, was sich auf die vorschriftmäsige Unterhaltung der\r\nGerichtsstelle bezieht, gegen die höhere Behörde allein verantwortlich zu seyn, wird auch\r\nnoch den Mitgliedern Eines standesherrlichen Hauses gestattet, sich zu Bildung eines ge\r\nmeinschaftlichen Gerichts erster Instanz zu vereinigen.", "§.20", "In gemischten Orten, wo vormals neben den Fürstlichen und Gräflichen auch die\r\nKöniglichen Behörden die Rechtspflege in und Hilter Gemeinschaft ausgeübt haben, steht\r\ndie Ausübung derselben den leztern ausschließung zu. Wo hingegen dieselbe über einen\r\nTheil der Einwohner oder der Güter ausgeübt wurde, soll gegenseitig der kleinere Antheil\r\nder Gerichtsbarkeit dem größern zuwachsen.\r\nDasselbe findet seine Anwendung auf die gemeinschaftliche Gerichtsbarkeit, mehrerer\r\nStandesherren: sind die Antheile gleich, so können die Theilhaber nicht eher in die Aus-\r\nübung der Gerichtsbarkeit wieder eingesetzt werden, bis sie sich über die Aufstellung eines\r\ngemeinschaftlichen Beamten, oder sonst über die Art der gemeinschaftlichen Ausübung ver-\r\neinigt haben.\r\ndie Negiung hat e übriete u ee beode Erähnug nicht bedürfend an\r\ngenommen, daß in Entstehung einer Vereinbarung über die, in diesem Sage des §. 20 angeführte, eben so\r\nbillige, als einfache Ausgleichungsweise, es auf beiden Seiten bei Ausübung der Gerichtsbarkeit, wie solche her-\r\ngebracht, verbleibe, so lange nicht eine, auch mit jedem einzelnen Standesherrn — nach Maasgabe örtlicher\r\nVerhältn— zuläsige, andeweiige Vereinbarg getroen seyn wird.\r\nDer Uebergang der Gerichtsbarkeit zur Purification derselben in gemischten Orten, kann\r\nnur in Folge eines Austausches der Gutsherrlichkeit, und nicht ohne vorgängige Vernehmung\r\nder Einwendungen der betheiligten Königlichen Gerichtsangehörigen, eintreten.", "§.21", "Der Umfang der standesherrlichen Gerichte erster und zweiter Instanz ist nicht auf die\r\nOberamts- oder Kreis-Eintheilung beschränkt, in so weit dieß Schwierigkeiten unterworfen\r\nseyn sollte. Jedoch ist leztere bei der oben §. 19 gestatteten Bildung gemeinschaftlicher\r\nGerichte zweiter Instanz einzuhalten.\r\nWo kein standesherrliches Gericht zweiter Instanz besteht, entscheidet die Wohnung\r\ndes Amtsrichters über die Competenz der Kreis-Gerichtshofe, in deren Gerichtsbezirk die,\r\ndem standesherrlichen Amtsgerichte untergebenen, standesherrlichen Besitzungen sich befinden.", "§.22", "Die standesherrlichen Gerichte erster und zweiter Instanz haben dieselben Amtsbe-\r\nfugnisse, welche die Gesetze den Königlichen Gerichten erster und zweiter Instanz beilegen\r\noder künftig beilegen werden; sie stehen mithin den Königlichen Oberamts- und Kreisgerichten\r\ngleich, müssen dagegen aber auch stets gleichformig mit denselben gebildet seyn.\r\nIhrer Gerichtsbarkeit sind allein die, in standesherrlichen Gebieten angestellten, König-\r\nlichen Diener in Ansehung ihrer Dienstverhältnisse, so wie die Strafverfügungen wegen\r\nVerletzung der Staatshoheitsrechte und wegen Uebertretung der sich darauf beziehenden Ver\r\nwaltungs-Verordnungen, entzogen.", "§.23", "Die standesherrlichen Amtsgerichte un die Justizcanzleien werden benannt: a Königlich-\r\nWärtembergische, Fürstlich- (Gräflich-) Amtsgerichter, und a Justizcanzleien v.\r\nDas Personale der Justizcanzleien wird in Verhältniß zu dem Gerichtssprengel der\r\nselben gesetzt werden, muß jedoch wenigstens aus einem Director, drei Räthen, einem Assessor\r\nund dem nöthigen Canzleipersonale bestehen.\r\nBei Errichtung der Gerichte zweiter Instanz haben die Standesherren sich zu erklären,\r\nob sie für die Straffälle, wo den Gesezen gemäß eine größere Anzahl von Mitgliedern,\r\nals bei der Justizcanzlei angestellt sind, zur Fällung eines Definitiv-Erkenntnisses erfor-\r\nderlich ist, entweder dem Kreisgerichtshofe, in dessen Bezirk die Untersuchungs-Behörde\r\nsich befindet, mit Ausschluß der Justizcanzlei, das Erkenntniß überlassen, oder, zur Vervoll-\r\nständigung des Gerichts, rechtsverständige ausserordentliche Beisitzer bis zu der durch die\r\nGesetze vorgeschriebenen Anzahl von Mitgliedern für diese besonderen Fälle zum Voraus\r\nernennen wollen.\r\nDie Befähigung, Bestätigung und Verpflichtung derselben, unterliegen denselben Be-\r\ndingungen, wie die der ordentlichen Mitglieder der Justizcanzleien.\r\ndem Angeschuldigten dürfen durch diese ausserordentlicherweise eintretende Vermehrung\r\ndes Gerichtspersonals keine Kosten erwachsen.\r\nIn so fern die Standesherren auf die Bildung eines Gerichts zweiter Instanz verzichten\r\nwollen, wird ihnen auf Verlangen gestattet, nach dem Umfange der Besitzungen, einen oder\r\nmehrere Räthe zu dem betreffenden Königlichen Kreisgerichtshofe zu ernennen, welche sie als\r\ndann auch zu besolden haben.", "§.24", "Die standesherrlichen Justizstellen sind der Oberaufsicht der höheren Königlichen Kan-\r\ndesgerichte, an welche auch der Appellationszug geht, und zwar die Amtsgerichte, in so\r\nfern nur die erste Instanz ausgeübt wird, der der Königlichen Kreisgerichte, die Justiz-\r\nin der des Königl. Obertribunals unterworfen, und haben gegen dieselben die durch Gesetze\r\noder den Gebrauch bestimmten Formen der untergeordneten Stellen zu beobachten; sie\r\nwerden von denselben in allen Geschäftsverhältnissen auf dieselbe Weise, wie die König-\r\nlichen Gerichtsstellen, denen sie gleichgesetzt sind, behandelt.", "§.25", "Der Director und die übrigen Mitglieder der standesherrlichen Justizcanzleien werden\r\nvon den Standesherren ernannt, und, nach vorheriger Nachweisung ihrer Befähigung, durch\r\nden WegKönlichen Justizministeriums bestätigt.\r\nSollte von einem Standeöherrn ein vor Aufhebung der Patrimonialgerichtsbarkeit\r\nzu Ausübung derselben angestellt gewesener und anderwärts nicht wieder in Dienste getre-\r\ntener Beamter in diesem Fache wieder angestellt werden wollen; so wird letzterer mit einer\r\nförmlichen Prüfung verschont werden.", "§.26", "Die Richter, erster Instanz und die Subalternen der Canzleien werden von den\r\nStandesherren ohne Bestätigung ernannt; jedoch haben die standesherrlichen Justizcanzleien,\r\nund, in deren Ermangelung, die Königlichen Kreisgerichte, bei Einweisung und Verpflich-\r\ntung derselben, durch Einsicht der gesetzlichen Prüfungszeugnisse sich zu versichern, daß\r\ndieselben die erforderlichen Eigenschaften besitzen, und den Beweis darüber zu den Acten\r\nzu bringen.\r\nDie Ernennungen der Richter erster Instanz sind, unter Brifügung der Beweise ihrer\r\nBefähigung, jedesmal dem vorgesetzten Königlichen Gerichtshofe vorzulegen; von dem un-\r\nverzeichneten Canzleipersonale wird nur alljährlich ein Verzeichniß übergeben.", "§.27", "Die Verpflichtung und Einweisung der Mitglieder der Justizcanzleien geschicht, das\r\nerstemal durch einen Königlichen Commissarius, in der Folge durch die standesherrlichen\r\nJustizcanzleien.\r\nDie Amtsrichter werden durch die Justizcanzlei, oder, in deren Ermangelung, von\r\nder vorgesetzten Königlichen Gerichtsstelle eingewiesen und verpflichtet.\r\nDie standesherrlichen Gerichtsbehörden leisten den Standesherren den Diensteid; dem\r\nKönige werden sie als Unterthanen und in Beziehung auf ihre Dienstverhältnisse gegen den\r\nKönig, als Staatsoberhaupt, verpflichtet.\r\nDas darüber abgehaltene Protokoll ist an das Königliche Justizministerium einzusenden.", "§.28", "die Standesherren können ohne Königliche Genehmigung den Mitgliedern der Justiz-\r\ncanzleien keinen höheren Titel, als den eines Directors und eines Justizraths ertheilen;\r\ndie Richter erster Instanz werden Amtsrichter genannt.", "§.29", "Die standesherrlichen Justizbeamten stehen mit den Königlichen, denen sie in Beziehung\r\nihrer Dienstbefugnisse gleichgesetzt sind, in völlig gleichen Dienstverhältnissen, namentlich in\r\nAnsehung der Befähigung, der Annahme und Entlassung, der Befoldung und Pensioni-\r\nrung, und der Diäten.\r\nAusnahmsweise wird denjenigen Standesherren, deren Gerichtsbezin Ine Volks-\r\nmenge von 4000 Seelen nicht übersteigt, nachgelassen, einen Amtsrichter mit einer Be-\r\nsolbung von 900 fl., theils in Geld, theils in Naturalien, neben der freien Wohnung zu\r\nbestellen.\r\nDie Prüfung der standesherrlichen Justizbeamten geschieht durch die Königliche Stelle,\r\nwelcher die Prüfung der Königlichen Beamten gleicher Cathegorie obliegt.", "§.30", "die Standesherren haben alle Lasten der Gerichtsbarkeit zu bestreiten, dagegen aber auch\r\nalle Jurisdictionsgefälle, den bestehenden Gesetzen gemäß, zu beziehen, welche als Ausfluß der\r\nstandesherrlichen Gerichtsbarkeit zu betrachten sind.\r\nVorbehalten bleiben:\r\na) dem Fiseus, alle diejenigen Geldstrafen, Taren, Sporteln rc., welche als Ausstuß\r\nder höheren Staatsgewalt zu betrachten und demnach auch nur von den Königlichen\r\nBehörden anzusetzen sind, z. B. die Strafen wegen der Uebertretung der Steuer-\r\ngesetzt;\r\nb) den Corporations- und Gemeinhe-Cassen, alle denselben nach den allgemeinen Kan\r\ndesgesetzen zufliessenden Strafen, Taxen, Sporteln ee.", "§.31", "Die freiwillige Gerichtsbarkeit steht den standesherrlichen Gerichtsstellen nur in so weit zu,\r\nals dieselben von den Königlichen Gerichtsstellen, denen jene gleichgestellt sind, ausgeübt wird.\r\nDiejenigen Befugnisse der freiwilligen Gerichtsbarkeit hingegen, welche bisher nach den\r\nGesetzen von den Stadt- und Amtsschreibern ausgeübt, worden sind und für die Folge den\r\nGerichtsnotarien zufallen werden, sind die Standesherren befugt, durch ihre Amtleute neben\r\nder Polizeiverwaltung ausüben zu lassen, wogegen sich diese einer Prüfung in dieser Beziehung,\r\ngleich den Königlichen Gerichtsnotarien, zu unterwerfen haben.\r\nDie den Gerichtsnotarien überlassene Aushülfe in Geschäften der Gemeindeverwaltung,\r\nwobei dem Polizeibeamten Controlle und Prüfung obliegen, kann jedoch der standesherrliche\r\nAmtmann nicht besorgen. Vielmehr haben die standesherrlichen Gemeinden in solchen Fällen\r\nsich eines standesherrlichen Amtsgerichts-Actuars zu bedienen.\r\nDie Standesherren haben übrigens alle Vortheile der, von ihren Polizeibeamten aus-\r\ngeübten, freiwilligen Gerichtsbarkeit den Gesetzen gemäß zu beziehen; dagegen aber auch alle\r\nLasten derselben allein und ohne Zuziehung der Gemeinden zu tragen; sie haben für die\r\nAusübung der freiwilligen Gerichtsbarkeit und für den aus den Amtshandlungen der\r\nt beauftragten Beamten entspringenden Schaden zu haften, dagegen aber auch das\r\nRecht der Aufsicht über die Verwaltung derselben, unbeschadet jedoch der Befugnisse der\r\ngerichtlichen Stellen.", "§.32", "In so fern die Standesherren an einem oder dem andern Orte auf die gutsherrliche\r\nGerichtsbarkeit verzichten sollten; so werden ihnen die nämlichen Befugnisse zugesichert,\r\nwelche den Königlichen Cameralamtern in Beitreibung liquiver Gefälle zustehen.\r\nVII. Polizeiverwalt ung.", "§.33", "In so fern die Standesherren an einem oder dem andern Orte auf die gutsherrliche\r\nGerichtsbarkeit verzichten sollten; so werden ihnen die nämlichen Befugnisse zugesichert,\r\nwelche den Königlichen Cameralamtern in Beitreibung liquiver Gefälle zustehen.\r\nVII. Polizeiverwalt ung.\r\n1) die Aussicht gesichert, bei der im Edic über die Organisation der untern Staats-\r\nerwaltung vom 31. December 1818 Rum. II einer künftigen Gesetzgebung vorbehaltenen\r\nzerstellung einer den natürlichen Verhältnissen möglichst anpassenden Ein- und Zutheilung\r\nGemeinden, ihre besonderen Wünsche wegen Errichtung besonderer aus standesherrlichen\r\nBesitzungen gebildeter Amtskörperschaften in verfassungsmösigem Wege weiter geltend zu\r\nnachen. Inzwischen aber sollen\r\n2) alle diejenigen Amtskörperschafts-Kasten, welche sich etwa als solche ausweisen,\r\neden standesherrlichen Gemeinden ganz fremd sind, ausgeschieden, und jene Gemeinden\r\nvon der Theilnahme daran freigelassen werden.", "§.34", "Es wird den Standesherren gestattet, zu Ausübung der niedern Polizei an den Orten,\r\npo sie die Gerichtsbarkeit auszuüben haben, einen Polizeibeamten zu ernennen, welcher hin-\r\nichtlich seiner Dienstverhältnisse, namentlich der Befähigung, Besoldung, Annahme und Ent\r\nassung, den Königlichen Oberamtleuten gleich zu setzen ist, unmittelbar unter der Kreis\r\negierung steht, und Amtmann genannt wird.\r\nAusnahmsweise wird denjenigen Standesherren, deren Polizabezirk eine Volksmenge\r\nvon 4000 Seelen nicht übersteigt, nachgelassen, einen Amtmann mit einer Besoldung von\r\n100 fl., theils in Gelo, theils in Naturalien, neben der freien Wohnung zu bestellen.\r\nDie Prüfung desselben, hinsichtlich der Befähigung, steht der Königlichen Stelle zu,\r\nwelcher die der Königlichen Oberamtleute obliegt.\r\nDie Verpflichtung wird den standesherrlichen Justizstellen überlassen, jedoch ist dabei\r\nnich dasjenige zu beobachten, was im §. 28 in Beziehung auf das Dienstverhältniß gegen\r\nSeine Majestät den König, als Staatsoberhaupt, vorgeschrieben ist.\r\nIn gemischten Orten soll es in Ansehung der Ausübung der Polizei eben so gehalten\r\nverden, wie dieß im §. 20 rücksichtlich der Gerichtsbarkeit festgesetzt ist.\r\nEken so findet der §. 30 Anwendung auf die Lasten und Gefälle, welche als Folge\r\nund Ausfluß der standesherrlichen Polizeibefugnisse zu betrachten sind.", "§.35", "Die standesherrlichen Polizeibezirke sind nicht auf die Oberamts-Eintheilung beschränkt,\r\nedoch darf kein Ort des Polizeibezirks weiter von dem Wohnsitze des Amtmanns entfernt\r\neyn, als dieß bei den Wohnsitzen der Königlichen Oberamtleute der Fall ist.", "§.36", "Der standesherrliche Polizeibeamte hat alle Befugnisse des Königlichen Oberamtmanns,\r\nen bestehenden Gesetzen und den Anordnungen der Königlichen Kreisregierungen gemäß,\r\nin so fern sie die niedere Polizei betreffen, auszuüben, namentlich die Erhaltung der Ge-\r\nmeindeverfassung, die Wahlen in den Gemeinden, die Aufsicht über die Gemeindevorsteher\r\nund Officianten, die Erledigung und resp. Vorlegung der Irrungen zwischen den Gemeinde-\r\nrathen und Bürgerausschüssen, so wie der in Absicht auf die Erwerbung, den Genuß oder\r\nden Verlust des Bürger- und Beisitzrechts sich ergebenden Anstände.\r\nDie Aufsicht über die Verwaltung des Gemeindevermögens, und die Führung der\r\nGüterbücher von Seiten der Ortsvorsteher, die Prüfung und resp. Genehmigung der Ge-\r\nmeinde-Etats, der Gemeinderechnungen und der Beschlusse des Gemeinderaths in den dazu\r\ngeeigneten Fällen;\r\ndie Aufsicht über die Verwaltung der Stiftungen, die Sorge für die Erhaltung der-\r\nselben und für die stiftungsmäsige Verwendung ihrer Einkünfte, die Prüfung und Justi-\r\nfication ihrer Rechnungen;\r\ndie Vertheilung und Ausgleichung der Kriegsleistungen unter, den einzelnen Mitglie-\r\ndern der Gemeinden;\r\ndie Aufsicht über die Verwaltung der Ortspolizei und die Handhabung der Landes-\r\npolizei, in so fern die Gegenstände derselben nicht zur hohen Polizei gehören; es steht\r\nihm daher insbesondere\r\nzu, die Fürsorge für die bestehenden Bildungs-, Erziehungs- und\r\nUnterrichts-Anstalten,\r\nfür Beförderung der Sittlichkeit, des Arbeitsfleisses, für Beschäfti-\r\ngung und Ernährung der Armen, Entfernung der Bettler und Landstreicher, die Aufent-\r\nhaltsbestimmung für Heimatlose, die Sicherheits-, Gesundheits-, Gewerbs-, Feuer- und\r\nStrassen-Polizei r.;\r\ndie Untersuchung,\r\nBestrafung und resp. Vorlegung der Uebertretungen der Polizei-\r\nund Regiminal-Gesetze, die Aufsicht über Polizeigefängnisse und Gefangenen -Transporte, die\r\npolizeilichen Maasregeln zu Verhütung, Entdeckung und Bestrafung der Verbrecher\r\ndie Unterstützung des Königlichen Oberamtmanns bei der Ausübung der Hoheitsrechte\r\nin den Patrimonial-Orten, gleichwie auch die der Königlichen Justiz- und Finanzbeamten\r\nder Königlichen Militär- und übrigen Staats-Behörden in der Ausübung ihres Berufs.", "§.37", "Der standesherrliche Amtmann hat die Befugniß, in seiner Eigenschaft als Vorgesetzter\r\nder die standesherrlichen Besitzungen bildenden Gemeinden, den Amtsversammlungen bera-\r\nthend beizuwohnen.", "§.38", "Die in die hohe Polizei- und allgemeine Staats-Verwaltung einschlagenden Gegenstände\r\nhat der Königliche Oberamtmann ausschliessend und unmittelbar im ganzen Umfange seines\r\nBezirks zu besorgen, namentlich:\r\na) die Wahrung der Hoheitsrechte des Stnates, die Erhaltung der Lanbesgrenze und\r\nder mit den Nachbarstaaten bestehenden Verhältnisse;\r\nb) die Erhaltung des Staatsorganismus, in so fern der Gegenstand den ganzen\r\nOberamtsbezirk betrifft, namentlich die Erhaltung der Oberamtsverfassung, die\r\nLeitung der Wahlgeschäfte, in so fern sie den ganzen Oberamtsbezirk betreffen;\r\nc) alle öffentlichen Anstalten, welche dem Oberamtsbezirke gemeinschaftlich sind;\r\na) die Gegenstände der Feuer-Assecuranz;\r\ne) die Aufsicht über die Umlage der ordentlichen und ausserordentlichen Steuern, und\r\ndes Oberamtsschadens, Aufsicht und Leitung des Einzugs der Steuern, Verhän-\r\ngung von Executionen und die Behandlung der Steuer-Nachlaßgesuche,\r\n1) die Aufsicht über die Amtskörperschaften und über die Verwaltung des Vermögens,\r\nden Vorsitz in der Amtsversammlung, die Prüfung und Vorlegung der Amtscor-\r\nporations-Etats, die Prüfung und Erledigung der Amtspflegrechnungen;\r\n) die Vertheilung und Ausgleichung der Kriegsleistungen und anderer öffentlichen\r\nKasten, in so fern sie den ganzen Oberamtsbezirk betreffen, die Leitung der Amts-\r\nvergleichung;\r\n4) die Rekrutirung, Landesbewaffnung, und die Vorbereitungsgeschäfte derselben, das\r\nVerfahren gegen die Ungehorsamen, die Erledigung und Vorlegung der Heiraths-\r\ngesuche der Militärpflichtigen;\r\n1) die Sammlung, Redaction und Vorlegung statistischer Notizen, Bevölkerungslisten,\r\nCultur-Tabellen und ähnlicher periodischen Berichte;\r\n2) die Untersuchung, Bestrafung und resp. Vorlegung der Uebertretungen der Ei\r\nnanzgesetze;\r\n1 die Strassenpolizei, in so fern es sich von der Anlegung und Erhaltung der Heer-\r\nstrassen, Brücken- und Flußbauten handelt;\r\ni) Ein- und Auswanderung der Unterthanen;\r\n1) die Sicherheits- und Gesundheits-Polizei, in so fern sie sich auf allgemeine\r\nAnstalten des Oberamtsbezirks bezieht.", "§.39", "In so fern in der Folgezeit vielleicht eine andere Gebietseintheilung des Königreichs\r\nstatt finden sollte, so sind Se. Majestät der König geneigt, auf die Wünsche der Stan-\r\ndesherren, in Beziehung auf die Bildung eigener standesherrlicher Eberamtsbezirke und auf\r\ndie Uebertragung der den königlichen Oberamtleuten vorzugsweise vor den standesherrlichen\r\nAmtleuten zuständigen Befugnisse, auf letztere durch einen ausserordentlichen und wider\r\nruflichen Königlichen Auftrag, den Umständen nach, Rücksicht zu nehmen.\r\nSeine Königliche Majestät sind ferner nicht abgeneigt, dem Wunsche der Uebertragung der\r\nbenannten Befugnisse in der angegebenen Art schon gegenwärtig in dem Falle zu entspre-\r\nchen, wenn die Besitzungen eines standesherrlichen Hauses mit den Grenzen eines König\r\nlichen Oberamtsbezirks nach seinem gegenwärtigen Umfange zusammenfallen, d. h. denselben\r\nausschließlich bilden, (in welchem Sinne übrigens auch der Fürst von Wallerstein neben-\r\nstehende Fassung bisher aufgenommen zu haben scheint) mithin die Uebertragung ohne\r\nAufhebung der bestehenden Territorial-Eintheilung und des Amtskörperschaftsverbands statt\r\nfinden könnte.", "§.40", "Die Standesherren haben die Befugniß, ihre Polizeibehörden mit Bericht über die\r\ndiesen zugewiesenen Geschäftsgegenstände zu vernehmen, und darauf, nach Maasgabe der\r\nKöniglichen Gesetze und Verordnungen, Entschliessungen zu ertheilen, bei deren Befolgung\r\ndie standesherrlichen Diener für dasjenige, was von ihnen in ihrer amtlichen Eigenschaft\r\ngeschieht, persönlich und den Gesetzen gemäß verantwortlich bleiben, woneben auch die Stan-\r\ndesherren selbst für die Handlungen ihrer Beamten, gleich dem Fiseus, mit ihrem Ver-\r\nmögen zu haften haben.", "§.41", "Die Ausübung der den Standesherren überlassenen Polizeigewalt darf in keinem Falle\r\nden standesherrlichen Rentbeamten übertragen werden.", "§.42", "Die Ernennung der Ortsvorsteher in den standesherrlichen Besitzungen wird den Stan-\r\ndesherren in so weit überlassen, als sie nach dem ersten Edict vom 31. December 1818\r\n§. 11 den Königlichen Kreisregierungen beigelegt worden ist ).", "§.43", "Die Annahme neuer Einwohner jeder Glaubensconfession, mithin auch der Juden, in\r\nden standesherrlichen Besitzungen, steht den Standesherren zu; dieselbe setzt jedoch die Er-\r\nwerbung des Staatsbürgerrechts voraus und kann nicht gegen den Willen der betreffenden\r\nGemeinden, wenn hinreichende Gründe des Widerspruchs vorhanden sind, welche die Kö-\r\nnigliche Kreisregierung zu beurtheilen hat, statt finden.\r\n4) Es versteht sich von selbst, daß die Art und Weise der Ausübung dieses Rechts stets von den bestehenden gesetz\r\nlichen Vorschriften abhängig sey.", "§.44", "Die Aufnahme der Fürstl. und Gräflichen Schlösser in die Feuerversicherungsanstalt\r\nwird auf Verlangen der Standesherren von Sr. Königlichen Majestät im verfassungsmäsigen\r\nWege bewilligt werden.\r\nIV. Aufsicht in Kirchen- und Schulsachen, auch über milde Stiftungen.", "§.45", "Die Ausübung derselben wird den Standesherren durch ihre Polizeibeamten nach Vor-\r\nschrift der Gesetze und unter der Oberaufsicht der Königlichen Kreisregierungen und der\r\ngeistlichen Gentralbehörde auf gleiche Weise, wie den Königlichen Oberamtleuten überlassen.\r\nDie Zwecke der Stiftungen sollen auf keine Weise verändert werden. Die Ausübung\r\neines jeden Episcopalrechts ist davon völlig ausgeschlossen.", "§.46", "Den Standesherren werden für ihre Person und Familie die Privat-Trauungen,\r\nTaufen, Confirmationen ic. in ihren Schlössern im Allgemeinen, und ohne sie an jedes,\r\nmalige Dispensations-Einholung zu binden, frei gegeben.", "§.47", "Das Patronatrecht wird den Standesherren, wo und wie sie solches hergebracht ha\r\nben, belassen.\r\nDas Kirchengebet für den Kirchenpatron verbleibt in der hergebrachten Art.\r\nDas Recht, die Schullehrer zu präsentiren, wird, wo es hergebracht ist, von den Stan-\r\ndesherren ausgeübt.\r\nV. Forstgerichtsbarkeit und Forstverwaltung.", "§.48", "Die standesherrlichen Gerichts- und Forstbehörden haben, nach Raasgabe ihrer Amts-\r\nverhältnisse, die Forstgerichtsbarkeit, Forst- und Jagdpolizei und Forstverwaltung, nach Vor-\r\nschrift der Königlichen Gesetze und Verordnungen, mit gleichen Befugnissen, wie die Königlichen\r\nund in dem Umfange auszuüben, wie die Standesherren dieselben zur Zeit ihrer Unterwer-\r\nfung unter die Staatshoheit rechtmäsig hergebracht hatten, sowohl in deren eigenthümlichen\r\nals auch in den innerhalb ihrer Besitzungen liegenden Gemeinde-, Stiftungs- und Privat-\r\nWaldungen, wogegen die Standesherren das zur Ausübung dieser Gerechtsame erforderliche\r\nPersonal auf ihre Kosten zu bestellen haben.", "§.49", "Die N. 5 und 6 des Königlichen Forst-Organisations-Edicts v. 7. Juni 1818, werden\r\nausdrücklich hieher bezogen, jedoch bleibt die Annahme und Entlassung derjenigen standesherr-\r\nlichen Oberforster und Nevierförster, welche nur allein für die eigenthümlichen standesherrlichen\r\nWaldungen angestellt werden, einzig von den Bestimmungen des Dienstrontracts abhängig.\r\ndie Verpflichtung des standesherrlichen Forstpersonals, welche namentlich auf die Landes\r\ngesetzt auszudehnen ist, wird den standesherrlichen Bramten zugegeben. Diese sind jedoch\r\ngehalten, das Verpflichtungsprotokoll an den Königlichen Forstrath einzusenden, welches bei\r\ndem niedern Schütz- und Jagdpersonal nicht erforderlich ist.", "§.50", "Eben so findet der §. 11 desselben Edicts hieher Anwendung, und wird damit ausdrücklich\r\ndie Verbindlichkeit für die standesherrlichen Forstbedienten verbunden, dem Königlichen Forst-\r\nrath alle geforderten Nachrichten pünctlich zu ertheilen.\r\nDie Einsendung der bisher vorgeschriebenen Holzberichte kann jedoch für die Folge\r\nunterbleiben.\r\nidemKöniglichen Forstrath zustehende Oberaufsicht eine Vocaluntersuchung\r\nin den standesherrlichen eigenen Waldungen erfordern sollte, kann dieselbe in dessen Auftrag\r\nnur durch einen Königlichen Oberförster, mit Zuziehung der standesherrlichen Forstbehörden,\r\nvorgenommen werden.", "§.51", "Wald-Reutungen sind den Standesherren in ihren eigenthümlichen Waldungen so wenig,\r\nals andern Staatsangehörigen, ohne besondere Legitimation des Königlichen Forstraths, erlaubt.", "§.52", "Die durch das standesherrliche Forstpersonal entdeckten Frevel aller Art, werden von den\r\nstandesherrlichen Gerichtsbehörden den Gesetzen gemäß bestraft, und die Strafen für die\r\nStandesherren eingezogen, in so fern nicht andere Walobesitzer, oder Gemeinden nach den Ta-\r\ngerbüchern, oder einem andern Rechtstitel, Anspruch auf den Bezug haben.", "§.53", "Den Standesherren wird gestattet,\r\nihren Forstbeamten dieselben Titel zu geben, die von\r\nden Königlichen Dienern des entsprechenden Dienstgrades geführt werden.\r\nVI. Eigenthums- und grundherrliche Rechts.", "§.54", "Den Fürstlichen und Gräflichen Häusern werden in Rücksicht ihrer, mit ihnen unter die\r\nKönigliche Staatshoheit übergegangenen, reichsunmittelbaren Besitzungen, alle diejenigen Rechte"]}}