{"database": {"session": "Beilage-6", "year": "1822", "content": ["§.6", "Beilagen zu §. 38. Note der Königlichen Commissarien an Seine Durchlaucht den Herrn Fürsten von Waldburg zu Zeil-Trauch burg, d. d. Stuttgart, den 17. October 1820. Die unterzeichneten Königlichen Commissarien hatten die Ehre, seiner Zeit die Aeusserung zu erhalten, womit Seine Durchlaucht r. unterm 22. März d. J., in Auftrag der Mehr- zahl der Standesherren des Königreichs, die Einladung erwiederten, welche sie angewiesen waren, an Hochdieselben wegen gefälliger Mittheilung einer endlichen Erklärung über die- jenigen Puncte zu richten, die bei den vorangegangenen Verhandlungen mit dem standes herrlichen Herrn Bevollmächtigten, auf desselben einzuholende weitere Instructionen ausge setzt bleiben. Es wurde sofort diese Aeusserung sowohl, als sämmtliche bis dahin gepflogene Ver- handlungen zur Kenntniß Seiner Königlichen Majestät gebracht, und in Gemäßheit der von Allerhöchstdemselben darauf gefaßten Entschliessung sind die Unterzeichneten angewiesen, Seiner rc. zu eröffnen, wie Seine Königliche Majestät ungern wahrgenommen hätten, daß bei den bisher gepflogenen Verhandlungen die Standesherren des Königreichs ihre An- sprüche nicht nach dem Verhältnisse bemessen haben, in welches sie die Bundesacte zu dem Staate, dem sie angehören, und zu dessen Verfassung setzte. Wenn gleich hievon hätte Veranlassung genommen werden können, schon jetzt die Feststellung des Rechtszustandes der selben genau auf dasjenige zurückzuführen, worauf der Art. 14 der Bundesacte rechtliche Ansprüche begründet; so haben Seine Königliche Majestät doch denjenigen Standesherren, welche gesonnen seyn möchten, ein letztes, die Grenzen ihrer rechtlichen Ansprüche in mehr als einer Beziehung überschreitendes, Anerbieten zu erkennen und zu ergreifen, Gelegenheit hierzu geben wollen. Die Unterzeichneten haben zu dem Ende Seiner ie eine dieses Anerbieten umfassende Darstellung mit dem Beifügen mitzutheilen, daß Seine Königliche Majestät Willens sind, allen denjenigen Standesherren, welche binnen 6 Wochen die unbedingte Annahme desselben\r\nerklären würden, den darin bezeichneten Rechtszustand angedeihen und darüber eine ent\r\nsprechende öffentliche Bekanntmachung ergehen zu lassen.\r\nDer durch diese Erklärung begründete Rechtszustand würde sich jedoch in keiner Weise\r\nauf diejenigen Standesherren erstrecken, deren Annahme binnen gedachter Frist nicht erfolgt;\r\nvielmehr behalten Seine Königliche Majestät Sich vor, deren staatsrechtliche Verhältnisse\r\ndurch eine anderweite, sich einzig auf die im Art. 14 der Bundesacte rechtlich begrün-\r\ndete Ansprüche beschränkende Anordnung zu bestimmen.\r\nIndem die Unterzeichneten durch gegenwärtige Mittheilung die Befehle Seiner König-\r\nlichen Majestät vollziehen, können sie den besondern Vergünstigungen, welche Seine Durch-\r\nlaucht in der angeschlossenen Erklärung angeboten finden werden, auch noch in Beziehung\r\nauf die bei den Verhandlungen besonders in Anregung gebrachten Zugeständnisse für Erhe-\r\nbung und Beitreibung der standesherrlichen Gefälle, die vorläufige Aussicht beifügen, daß\r\ndie Regierung nicht abgeneigt seyn wird, im Wege der Gesetzgebung, für welchen dieser\r\nGegenstand sich allein eignet, es dahin einzuleiten, daß den Rentämtern der Standesherren\r\ndie nämlichen Befugnisse eingeräumt werden, die den Königlichen Cameralamtern in Beitrei-\r\nbung liquider Gefälle zustehen.\r\nUebrigens beziehen sich die Unterzeichneten, was den LexMations-Punct einiger an\r\nden bisherigen Verhandlungen theilnehmenden Standesherren betrifft, auf die zum Protokoll\r\nvom 9. Januar. 1820 gegebenen Erklärungen, und ergreifen zugleich diese Gelegenheit, Seine\r\nDurchlaucht um Genehmigung der erneuerten Versicherung ihrer ausgezrichneten ic.\r\n"]}}