{"database": {"session": "15-1-1824", "year": "1824", "content": ["Attendees", "Erste Sitzung Geschehen, Frankfurt den 15. Januar 1824. In Gegenwart Von Seiten Oesterreichs: des Kaiserlich=Königlichen wirklichen Geheimen Rat Freiherrn von Münch=Bellinghausen; Von Seiten Preussens: des Königlichen wirklichen Geheimen Staats= und C nisters, Herrn Grafen von der Goltz; Von Seiten Baierns: des Königlichen wirklichen Staatsraths, Herrn von Pfef Von Seiten Sachsens: des Königlichen Geheimen Raths, Herrn von Carlowiz Von Seiten Hannovers: des Königlichen Geheimen Raths, Herrn von Hamn Von Seiten Würtembergs: des zur einstweiligen Führung der Königlich=2 gischen Stimme bevollmächtigten Königlich=Baierischen Bundestagsgesand von Pfeffel; Von Seiten Badens: des Großherzoglichen Herrn Gesandten und Kammerhe herrn von Blittersdorff; Von Seiten Kurhessens: des Kurfürstlichen Geheimen Raths, Herrn von M= Von Seiten des Großherzogthums Hessen: des Großherzoglichen Herrn Staatsraths und Kammerherrn, Freiherrn von Gruben; Von Seiten Dänemarks, wegen Holstein und Lauenburg: des Königlich Geheimen Conferenzraths, Herrn Grafen von Eyben; Von Seiten der Niederlande, wegen des Großherzogthums Luxemb Königlich=Riederländischen Generallieutenants, Herrn Grafen von Grü Von Seiten der Großherzoglich= und Herzoglich=Sächsischen Hä= Großherzoglich= und Herzoglich=Sächsischen wirklichen Geheimen Rath Grafen von Beust;\r\nVon Seiten Braunschweigs und Rassau's: des Herzoglich-Nassauischen Herrn\r\nStaatsministers, Freiherrn von Marschall;\r\nVon Seiten von Mecklenburg=Schwerin und Mecklenburg-Strelitz: des Groß\r\nzoglich=Mecklenburg=Strelitzischen Staatsminister, Herrn von Pentz;\r\nVon Seiten Oldenburgs, Anhalts und Schwarzburgs: des Herzoglich-Olden\r\ndenburgischen Kammerherrn, Herrn von Both;\r\nVon Seiten von Hohenzollern, Liechtenstein, Reuß, Schaumburg=Lippe,\r\nLippe und Waldeck: des Großherzoglich-Hessischen Herrn Geheimen Raths, Frei\r\nherrn von Leonhardi;\r\nVon Seiten der freien Städte, Lübeck, Frankfurt, Bremen und Hamburg:\r\ndes Herrn Syndicus Dr. Gries;\r\nund meiner, des Kaiserlich-Oesterreichischen wirklichen Hofraths und Canzlei-Directors,\r\nFreihern von Handel.\r\n", "§.1", "Uebergang der Stimme von Braunschweig und Nassau auf Nassau.\r\nPräsidium zeigt an, daß die Stimmführung von Braunschweig und Nassau, vom\r\n1. dieses Monats an, auf Nassau übergegangen sey.", "§.2", "Neue Vollmacht des Bundestagsgesandten der 15. Stimme, Herrn von\r\nBoth, für Oldenburg.\r\nDer Herzoglich=Oldenburgische, Anhalt= und Fürstlich=Schwarzburgi\r\nsche Bundestagsgesandte, Herr von Both: Nachdem Seine Herzogliche Dürchlaucht\r\nzu Oldenburg die früher als Landes=Administrator geführte Regierung des Herzogthums Olden=\r\nburg in eigenem Namen übernommen, hätten Höchstdieselben geruht, ihn unterm 16. Dec.\r\n1823 mit einer neuen Vollmacht zu versehen, welche er, der Gesandte, mit dem Bemerken\r\nzu überreichen die Ehre habe, daß sich aus derselben zugleich der von Seiner-Herzoglichen\r\nDurchlaucht nach den veränderten Umständen angenommene Titel ergebe, und daß auch die\r\nStimme am Bundestage, statt Holstein-Oldenburg, kuͤnftig nur als Oldenburg zu bezeichnen\r\nseyn werde."]}}